{"post_board": "Food", "post_id": "M.1582694682.A.026", "post_time": 1582694682, "post_title": "[廣宣] 新北 老串角居酒屋", "post_author": "leafphoto", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n  餐廳名稱：老串角居酒屋\n  電話：02 2256 6139\n  營業時間：17:30–01:30\n  地址：新北市板橋區文化路二段182巷7弄15號(捷運江子翠站3號出口)\n  試吃日期：2020 年/ 2 月\n  無音樂。有圖真相網誌版：https://leafyeh.com/kushikadoizakaya/\n\n =====我是分隔線======\n今天介紹一家板橋聚餐、消夜好朋友，就是位於江子翠的『老串角居酒屋』！\n其實江子翠這一帶我算挺熟的，畢竟曾在這上過兩年班，不過以前午餐大多在松柏街解決\n，較少下班後在江子翠晚餐，\n『老串角居酒屋』離捷運江子翠站相當近，營業時間也晚，\n最厲害的是在Google 評論上竟然高達4.9分且是2700多筆評價！算是江子翠消夜的好選擇\n！\n店裡提供多種烤物、揚物、炒物，很適合假日約幾個朋友小酌聚聚，重點是價位不像東區\n居酒屋那樣高，餐點點起來沒有壓力！\n\n『老串角居酒屋』在板橋已頗有名氣，即使平日晚上用餐時間店裡客人也不少，\n這天來得早，剛到時店裡還沒啥客人，但沒多久店裡就客滿了，\n因此建議要嘛早點過來避開人潮，不然還是提早訂位較為妥當，\n店裡掛滿各式布簾，有濃濃的日本味，桌數以居酒屋來說算挺多的，\n除了2人、4人桌之外，人多也能併桌調整，人少也有單人面牆吧檯座位方便用餐！\n\n『老串角居酒屋』菜單價位(2020.02)\n這裡菜單有正、反兩面，一面菜單一面酒單，菜單上大致有烤物、揚物、冷物、炒物、湯\n類等\n不喝酒的話，也有無酒精的軟性飲料，菜單上頭有打星號的就是店裡人氣選擇，\n喜歡烤物的話，個人大推鹽烤無骨牛小排、醬燒雞腿蔥串、蔥鹽雞菲力、午仔魚一夜干\n主食類招牌鮭魚炒飯真的不能錯過！\n\n『老串角居酒屋』- 招牌鮭魚炒飯\n這天我還忙著拍照，請友人先開動用餐！沒想到朋友一入口就驚呼這炒飯超好吃！\n我還跟朋友說是你太餓了吧XD  我趕快跟著扒一口炒飯，真的很好吃！\n不僅粒粒分明，米飯本身也好吃，調味更恰到好處，不油膩也不過鹹，更不會太過濕潤，\n配上鮭魚卵顯得特別澎派！\n\n『老串角居酒屋』- 松阪豬炒水蓮\n水蓮是我很喜歡的蔬菜之一，一般家中或者台式的炒法多是配上「破布子」，\n這邊則是搭配了松阪豬來快炒，松阪豬的香氣配上水蓮的爽脆，外食想來點蔬菜的話就來\n份水蓮吧！\n\n『老串角居酒屋』- 和風鱈魚肝\n鱈魚肝做成和風沙拉份量相當多，人多聚餐時可以點上一份，\n既能開胃，吃多串燒、炸物的話也可以解膩！\n\n『老串角居酒屋』- 鹽烤無骨牛小排\n牛小排算是牛肉我最喜歡的部位之一，油花烤過後香味四溢，牛小排拿掉了麻煩的骨頭，\n也沒什麼筋膜，吃起來特別嫩口！！\n\n『老串角居酒屋』- 伊比利豬肋條、培根鵪鶉蛋、明太子雞肉串、醬燒雞膝軟骨\n培根鵪鶉蛋上頭蓋上柴魚片跟美乃滋，入口滿是驚喜！\n而明太子控必點的明太子雞肉串，調味適中，雞肉也不會乾澀！\n伊比利豬肋條、醬燒雞膝軟骨這兩樣則比較適合聊天下酒，讓嘴巴沒事也可以動一動！\n\n『老串角居酒屋』- 蔥鹽雞菲力\n雞也有菲力？雞菲力選用雞胸內側胸肌，脂肪少肉質細緻，口感還帶點Q勁！\n而調味上也相當特別，除了上頭灑滿大量蔥鹽，\n雞菲力也用酒醃製過，入口甚至有類似醉雞的香味，這道相當特別！推薦必點！\n\n『老串角居酒屋』- 海鹽生啤、紅茶梅酒\n點了這麼多下酒菜，來居酒屋當然也要喝一杯才過癮！\n這邊的生啤很特別，用海鹽來提味，更顯出生啤酒的自然甘甜，\n而紅茶梅酒相當溫順，不勝酒力的人也能輕鬆品嚐！\n開車不喝酒，喝酒不開車，未成年請勿飲酒\n\n『老串角居酒屋』- 廣島牡蠣\n這牡蠣有夠大顆，酥炸後並不會有油膩感，而廣島牡蠣的味道濃而厚，\n配上洋蔥提味，非常直球對決的一道，真的很好吃！\n\n『老串角居酒屋』- 午仔魚一夜干\n台灣流傳對魚類美味排名「一午、二鯧，三鮸、四嘉鱲」，午魚的美味從這就看得出來，\n一般居酒屋的一夜干以鯖魚居多，但『老串角居酒屋』的一夜干卻是以午仔魚來呈現，\n肥美的午仔魚經過熟成後，午仔魚的滋味顯得更加濃郁，午魚肉質嫩而纖細，表皮更是烤\n得焦脆誘人，\n且午魚刺不多，超適合我這種不是很會吃魚的懶人，哈\n\n『老串角居酒屋』- 醬燒雞腿蔥串\n雖然一般串燒我偏愛鹽烤，但其實主要是怕醬燒搶去食材的原味，\n而這裡的醬燒完全沒這問題，雖是醬燒，但味道不會喧賓奪主，\n蔥鮮雞腿的原味都保留的很好，醬味反倒有提味的感覺，這道簡單而常見的串物我覺得也\n是必點！\n\n『老串角居酒屋』- 焗烤起司大蝦\n店家將大蝦處理得很好，從泥腸到蝦頭尖刺、蝦鬚都處理的很漂亮，\n蝦肉新鮮，口感自然好，烤得恰到好處，起士焗烤後就是誘人，\n輕輕一撥就能讓殼、肉分離，吃蝦不麻煩最適合我這種懶人！\n\n『老串角居酒屋』- 麻吉\n打卡評論就招待麻吉一份，這天已經很飽了，但甜點真的是另一個胃，\n麻吉烤得軟Q，外面微酥但內層相當軟，沾上花生粉幫這餐畫下滿足的句點！\n\n後記：\n居酒屋常讓人有貴又吃不飽的刻板印象，但『老串角居酒屋』完全不會有這問題，\n『老串角居酒屋』不僅餐點種類多，價格也相當親切，營業時間也到凌晨一點半，\n是板橋地區聚餐、消夜的好選擇，且離捷運江子翠站相當近，假日跟朋友小酌也不用擔心\n交通的問題！\n因此建議別開車、騎車過來，或找不喝酒的朋友當司機，這樣來居酒屋小酌才更盡興！！\n\n--\n葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)\nhttps://leafyeh.com/\n\n--\n\n\n※ leafphoto:轉錄至看板 BigBanciao                                 02/26 13:25", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}