{"post_board": "Food", "post_id": "M.1592062554.A.2AF", "post_time": "1592062554", "post_title": "[食記] 台南 Pankoko燒肉專門店 飛驒牛燒肉推薦", "post_author": "ambivalence0", "post_body": "餐廳名稱：Pankoko燒肉專門店\n   消費時間：2020年/5月\n   地址：台南市中西區民族路二段317巷36號\n   電話：06-2253636\n   營業時間：週一～週五 17:00~01:00；週六、日 11:30~15:30，17:00~01:00\n   服務費：10%\n   低消：一杯飲品\n   官網：https://www.facebook.com/PankokoYakiniku/?ref=page_internal\n\n\n\n    網誌圖文版：https://reurl.cc/pd21dd\n\n\n\n    肉舖 Pankoko燒肉專門店 ｜台南飛驒牛燒肉推薦，專人燒肉服務免動手\n\n\n    去台南玩除了吃小吃、參觀古蹟外，推薦大家可以時不時往巷子裡面探索，經常會有\n\n意想不到的驚喜。像這間Pankoko燒肉專門店就隱身在民族路的小巷弄裡，是上次無意間\n\n跟朋友在巷子裡亂走意外發現的店。一探究竟後發現是一間有提供飛驒牛的燒肉店。後來\n\n跟朋友去光顧，覺得專人燒肉服務太美好。原來燒肉也可以吃得很優雅，一方面也不會把\n\n肉烤壞，真心認為服務費花得很值得。\n\n\n    位置與環境\n\n\n    Pankoko位於民族路的一條小巷子裡，附近是著名的觀光區，除了有一級古蹟赤崁樓\n\n與祀典武廟，更是有許多讓人吃不完的小吃。早餐午餐吃了道地的平價小吃後，晚餐可以\n\n試試看這裡的高級和牛燒肉，也是一種不錯的選擇喔。\n\n\n    外觀斑駁的紅磚牆與路燈微黃的燈光營造出復古感，大門選用整片不透進室內的木門\n\n呈現一種低調且寧靜的氛圍。\n\n\n    Pankoko的室內空間其實不大，一進門就看到店內的兩桌座位區，繞到後方也只有一\n\n排吧台座位，約可坐4～5人而已，可容納人數不多，所以要吃之前建議先訂位喔。\n\n\n    店內擺上引進飛驒牛店家的認證書，也擺上獲得飛驒牛海外推獎店的獎牌及證書，告\n\n訴我們來這邊肯定是吃到貨真價實的飛驒牛啦～\n\n\n    底下的牛肉熟成冰箱展示各種部位的牛肉。聽店員說，他們進飛驒牛都是整隻買進，\n\n所以各個部位賣完就沒有了，想吃就要再等下次進貨囉。\n\n\n    吧台後方細長的支架與斑駁的牆面展現濃濃工業風。\n\n\n    旁邊酒櫃收藏了各式燒酌、清酒。\n\n\n    這次跟朋友兩個人去吃，所以店家安排我們吧台的座位，檯面金光閃閃很貴氣。\n\n\n    這邊提供6種調味料讓客人搭配，前方的醬料是日式燒肉醬、柚子胡椒及檸檬汁。後\n\n方是胡椒鹽、竹鹽、七味粉。\n\n\n    餐點\n\n\n    Pankoko不只有飛驒牛餐點，還有美國牛、澳洲和牛、伊比利豬、雞鴨羊肉跟海鮮可\n\n以選擇。想吃飯的話也有拌飯跟蓋飯，另外蔬菜類、小菜跟湯品也都有，菜單厚厚一本，\n\n種類繁多，粉絲專頁(如開頭所附連結)有提供菜單可供大家參考。所有菜色只能單點，不\n\n能配套餐。這次的肉品點了美國牛「嚴選Beef綜合盤」、伊比利豚「黃金六兩」、椒鹽雞\n\n腿肉以及重頭戲—飛驒牛「半買半相送和牛角切」，另外還點了牛油拌飯跟兩杯飲料。\n\n\n    美國牛「嚴選Beef綜合盤」$600+10%\n\n\n    「嚴選Beef綜合盤」裡面有PRIME牛腹肉、冷藏牛肋條以及1885安格斯黑牛沙朗排\n\n\n    正當要自己拿夾子烤肉時，眼前這位小哥就問我們要不要幫忙烤，當然立馬答應啦！\n\n之後的代烤服務也是由他來負責。他一邊烤也會跟我們聊天，問說我們怎麼知道這家店的\n\n，另外知道我朋友是從雲林來的之後就馬上提到雲林有哪幾間燒肉很有名，而我朋友剛好\n\n都有吃過，算是蠻有共鳴的話題。\n\n\n    牛腹肉因為本身部位偏油，建議沾上檸檬汁會很解膩，另外，搭配日式燒肉醬就更不\n\n用說了，直接一秒到日本！\n\n\n    牛肋條非常有咬勁，喜歡有口感的人建議點這道。配上柚子胡椒帶點嗆辣但又清新，\n\n整個人都醒了。\n\n\n    1885安格斯黑牛沙朗排烤到半熟，吃起來鮮嫩多汁卻同時保有扎實的肉感。\n\n\n    吼！有夠香日本和牛 牛油拌飯 $90+10%\n\n\n    雖然是一道簡單的牛油拌飯，但使用的食材卻不簡單，採用和牛的牛油跟日本的越光\n\n米，再加顆蛋黃灑上青蔥就很美味。\n\n\n    牛油的香味很溫和，與蛋黃一起裹在飽滿的越光米中顯得晶瑩剔透，但一吃進口中，\n\n青蔥的氣味直衝腦門，也為這道牛油拌飯帶了點個性。\n\n\n    蜜翠冷烏$80+10%\n    嚴選高山冷泡茶$80+10%\n\n\n    吃肉不就要配酒嗎？喝茶幹嘛呢？但我騎車呀～所以只好點茶來配囉，去個油膩也是\n\n好的。兩款都是冷泡茶，茶味算是比較淡，去油膩的話個人偏好茶味重一點的茶。\n\n\n    伊比利豚 「黃金六兩」$480+10%\n\n\n    黃金六兩就是我們俗稱的松阪豬，也就是取用豬頰連接下巴的地方，一隻豬只能取兩\n\n塊，大約500～600克，所以才稱作黃金六兩以顯示其珍貴。\n\n\n    黃金六兩最著名的就是其爽脆的口感，之後則越嚼越軟，大約烤到七分熟就可上桌。\n\n什麼？你說豬肉要全熟啊？不過人家是伊比利豬餒，在分切過程其實都有控溫跟殺菌，所\n\n以可以安心食用。\n\n\n    雞腿肉（椒鹽）$120+10%\n\n\n    預算有限（跟我一樣QQ）的話就來點個雞腿肉吧！這樣牛豬雞都吃到了也算完美XD。\n\n雞腿肉切成一口大小而且不算厚，可能是要確保每塊肉的熟度能保持一致。\n\n\n    看到沒！把雞腿肉圍成圈的烤法才叫專業，像是舉行祭典一樣充滿著儀式感。\n\n\n    不要看雞腿肉好像沒醃漬過，看起不夠味的樣子，但事實上是有一定的鹹度喔，再沾\n\n醬的話就過鹹了，建議單吃就好。\n\n\n    飛驒牛「半買半相送和牛角切」$580+10%\n\n\n    來Pankoko不吃飛驒牛怎麼行呢？雖然我們一度也是因為價格的關係打算放棄它的，\n\n但又覺得既然都來了不點蠻可惜的，所以後來還是衝了！飛驒牛的部位其實剩下不多，但\n\n其中最便宜的半買半相送和牛角切還有，而且聽起來很划算，那當然就點來嚐嚐看囉～\n\n\n    這份和牛角切應該是切完主要部位後所留下的畸零部位，形狀不一，有骰子狀、片狀\n\n跟條狀，所以油花的分佈就沒有非常的一致，但有幾塊的油花還是很美，分佈得很平均。\n\n一旁的鹽昆布可以搭配一起食用。\n\n\n    店員建議我們第一片先吃原味，之後再搭配鹽昆布享用。和牛第一口吃進嘴裡的印象\n\n就是無止盡的分泌肉汁，溫醇的牛油香味在口中散發，肉質細緻，不用過多的咀嚼就化開\n\n了。之後搭配鹽昆布更加提升牛肉的甜味，讓和牛的味道更清晰，兩者有相得益彰的效果\n\n。當下才明白，原來吃和牛是這麼一回事啊。\n\n\n    總結\n\n\n    如果來Pankoko用餐，推薦一定要點飛驒牛，試了絕對不後悔，更何況我這次只點最\n\n便宜的部位，就讓我驚豔成這樣，想必其他部位更加不得了。另外像是豬肉跟雞肉也都表\n\n現得不錯，也可能是因爲有專業的店員幫忙燒烤，讓每一塊燒肉都保有一定的水準，這讓\n\n我服務費付的很甘願啊～而且不止在吧台區有專門燒肉服務，我朋友說連一般座位區也有\n\n看到店員在幫忙烤喔，所以和牛燒肉這種事還是留給專業的來，我們就動嘴巴吃就好了哈\n\n哈。\n\n\n    肉舖 Pankoko營業資訊\n\n    地址：台南市中西區民族路二段317巷36號\n\n    電話：06-2253636\n\n    營業時間：週一～週五 17:00~01:00；週六、日 11:30~15:30，17:00~01:00\n\n    服務費：10%服務費\n\n    低消：一杯飲品", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}