{"post_board": "Food", "post_id": "M.1606481610.A.381", "post_time": "1606481610", "post_title": "[食記] 台北 想想廚房：特色印度料理", "post_author": "HIKARU5", "post_body": "餐廳名稱：想想廚房\n   消費時間：2020/10\n\n   地址：台北市中山區松江路69巷13號\n   電話：(02) 2508-1329\n   營業時間：11：30～14:00；17：30～21：00 ＊每週日一公休\n   每人平均價位：訂位每人低消$800，不限時\n                 現場候位低消每人一份主餐，限時90分鐘(達每人低消$800則不受此限)\n                 另收10%服務費\n________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47538683\n________________________________________________________\n\n想想廚房 Joseph Bistro2018、19連續兩年獲得台北米其林必比登推介\n\n今年獲得2020台北米其林餐盤\n\n印籍主廚Joseph曾在多國學藝，之前就一直想來吃頓美味印度菜，感受香料的魔法\n\n這次終於訂好位約到朋友來了\n\n\n想想廚房鄰近捷運松江南京站，位在伊通公園附近的住宅區中，徒步前往約五分鐘\n\n先提醒一下，想想廚房設有低消限制\n\n如果要事先訂位，每位客人的低消為$800，沒有時間限制\n\n現場候位的低消為每人一份主餐，用餐時間限時90分鐘，每人消費超過$800則無時間限制\n\n\n聽到專賣印度料理的餐廳，總是會聯想到滿是異國風裝飾的室內氛圍\n\n想想廚房不走傳統印度餐廳的華麗高調，而是低調又現代的時髦風格\n\n開放式廚房乾淨明亮，不時能聞到香料味飄出～也讓人不時想偷看一下廚師們的工作呢\n\n\n由於店面空間不大，桌間距離稍微近了一些\n\n當天看到不少客人都自己備酒來這裡用餐，印度咖哩配酒好像也蠻不錯的\n\n\n想想廚房菜單參考，前菜、烤肉、咖哩、甜點、飲品\n\n店內酒單由品酒師精選，有不少紅白酒推薦\n\n想想廚房每季都會換新菜單，最新菜單請參考想想廚房FB\n\n\n招待的扁豆薄餅，口感薄脆又香，我們都很喜歡，後來直接加點一份\n\n\n爐烤雞肉佐香草優格醬 $620\n\n據說烤肉類是想想廚房的強項，我們點了爐烤雞肉嚐鮮\n\n一份有四塊黑羽土雞腿肉，搭配香菜優格醬\n\n印象中印度的坦都里烤雞外表都會烤得比較乾，想想的爐烤雞肉完全不乾啊～\n\n雞腿肉烤過後相當多汁，每口咀嚼都有雞肉的香甜肉汁\n\n香料醃漬入味，香氣豐富但不會太過強烈\n\n尤其搭配的香菜優格醬我很喜歡，優格自然的清爽酸度中又富含香菜的獨特香氣\n\n柔嫩的雞腿肉搭配優格醬整體更加清爽舒服，讓人意猶未盡\n\n\n牛小排咖哩 $580\n\n牛小排咖哩約有四大塊牛肉，燉得相當軟嫩，用叉子或湯匙一撥就能輕易分開\n\n牛肉細緻柔嫩，燉的相當入味，跟烤餅或是乾鬆的薑黃飯都很搭\n\n感覺想想的香料都是點到為止，帶出舒服的香氣，但不會留下過度強烈的衝擊感\n\n也是另一種不同的印度咖哩風格\n\n醬汁我們覺得有點少，吃光醬之後餅還沒配完，吃不過癮啊XD\n\n\n烤餅 $60\n\n烤餅帶Q彈與韌度，不過口感稍微偏軟，感覺可以再多烤一下，讓外層烤出點酥脆\n\n吃起來也會更香\n\n\n扁豆薄餅 $40，招待是每人1/4片，太喜歡了直接點一份\n\n單吃就很香，掰碎混在薑黃飯裡配咖哩吃也不錯\n\n\n咖哩讓朋友胃口大開欲罷不能，我們又加點了特別的臭豆腐咖哩\n\n臭豆腐逗扁豆蔬菜咖哩 $480\n\n上桌時，聞到臭豆腐的隱隱臭味，太妙了XD\n\n除了存在感強烈的臭豆腐外，還有秋葵、扁豆等等，秋葵帶點黏稠的口感很突出\n\n這道咖哩帶著些許辛辣度，咬下臭豆腐時，噴發出的獨特味道也很有意思\n\n感覺上食材有一點各自為政，整體味道似乎沒有融合在一起，但口感與味道的確蠻有趣的\n\n\n印度香料奶茶 $120 / 甜味優格飲 $180\n\n印度優格飲Lassi相當好喝，濃稠又不會太酸，喜歡\n\n香料奶茶融合多種香料滋味，層次豐富，喝起來也很舒服，缺點大概就是有點小杯XD\n\n\n嬉春千層糕 $350\n\n欲罷不能的友人追加了甜點～甜點每日限量供應，當天售完就沒有了\n\n嬉春千層糕融合多種食材，層層堆疊顏色很豐富\n\n吃的時候我們還一層一層分開來猜到底有什麼，不過我們嘴太笨，只猜對檸檬塔內餡\n\n我們一直覺得像是龍眼乾滋味的夾層，不過結帳時隨口一問，根本沒有龍眼乾XD\n\n最上層綠色是紫蘇，紫色夾層則是紅蘿蔔與甜菜根的結合\n\n輕盈帶著酥脆的堅果底香氣迷人\n\n據說這道千層糕只用了綠荳蔻一種香料，各有特色的夾層組合在一起有趣也好吃\n\n是外面找不到的特別滋味，想想廚房的甜點很讓人驚艷\n\n\n這天在想想廚房大快朵頤，兩個人這樣點真的有點吃太開，結帳時也被金額嚇到一下XD\n\n不過吃到美味的烤雞、柔嫩的牛小排咖哩與充滿特色的甜點，也是滿意的一餐\n\n下次想來去插旗另一間米其林推薦的番紅花～\n\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}