{"post_board": "Food", "post_id": "M.1609388800.A.29C", "post_time": "1609388800", "post_title": "[食記] 台東桂田喜來登 阿力海百匯自助餐 早餐", "post_author": "kikikiwi820", "post_body": "餐廳名稱：阿力海百匯自助餐\n   消費時間：2020年/12月\n   地址：950台東縣台東市正氣路316號\n   電話：08-932-8858\n   營業時間：午餐：11:30-14:00 晚餐：17:30-21:00\n   每人平均價位：平日午餐：NT$795、晚餐：NT$895，\n                 假日午餐：NT$955、下午茶：NT$520、晚餐：NT$955\n                 以上價格需另加10%服務費。\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：東台海鮮湯泡飯\n   官網：https://www.queenaplaza.com/tainan/restaurant?id=9\n\n\n\n\n多圖無音樂好讀網誌\nhttps://kwliving.blog/sheraton-taitung-breakfast/\n\n\n\n\n\n上一篇介紹了超級適合親子同遊，萬豪國際集團旗下的\n台東桂田喜來登酒店房型設施，包含位在最高樓層19樓的尊爵雙人房\n房型設施，以及酒店內附設三溫暖、健身房、親子遊戲室、露天泳池。\n這篇接著介紹舒服休息一晚後，最讓人期待的豐富阿力海百匯自助吧\n早餐和萬豪國際集團白金會員可使用的位於3樓的\n行政酒廊（桂田書屋）。\n\n\n桂田書屋\n營業時間：12:00-22:00／Happy Hour 17:00-20:00／萬豪集團白金會員以上可使用\n\n桂田書屋就位在酒店3樓，三溫暖旁、健身中心對面。\n\n\n內部裝潢擺設如同桂田書屋命名，兩片書牆很壯觀，\n在這裡可以與親友閒聊，也可以悠閒地挑本書，搭配茶點，\n靜靜地閱讀，即使雨天困在酒店內也絕不無聊。\n\n中間擺放一架鋼琴，可惜沒有沒有遇到演奏，\n也許假日才有現場演奏吧。\n\n座位數不多，正常情況下都不會擁擠，但我們入住時正逢聖誕節旺季，\n剛好很多白金會員住客，第一晚只找到一個角落小圓桌位置，\n盛裝點心的盤子一下就擠滿了，稍微有點擠，服務人員發現了\n這個問題，從別處搬了另一張小圓桌併起讓我們使用，非常貼心。\n現代壯觀的木馬和小鳥佈置，搭配背景叢林鳥叫聲，氛圍很棒。\n\n17:00開始的Happy Hour提供鹹甜食，有原住民小米粽（推推）、\n珍珠丸子、燒賣、義大利麵、炸物、牛肝箘濃湯（推推）......\n另有西式麵包、小蛋糕、洋芋沙拉、餅乾、起司、水果......\n\n\n入座後，服務生會送上menu，除了熱壓吐司區和比利時皇家下午茶外，\n飲品類皆可以無限次數點用喔，熱茶可要求壺裝，\n若無特殊要求則是杯裝。\n\n鹿野紅烏龍茶和英式鮮奶茶，皆為無糖（糖包分開放）。\n\n調酒與咖啡也都無限制點用，無酒不歡或咖啡成癮患者都可以\n在這裡喝到滿意。\n\n\n書籍都是有分類的喔，感興趣的書籍也可以登記借閱，\n只要在退房前歸還即可唷！話說免費看貴桑桑的Kinfolk好開心喔\n\nAlihi阿力海（自助式早餐buffet）\n早餐時段：6:30-10:00／萬豪集團白金會員以上可免費享有早餐2客\n\n行前就聽家人說台東桂田喜來登酒店的早餐很棒棒，讓我超期待的！\n久違的（?）早起，7點就殺去吃早餐啦！沒想到剛好碰到團體客，\n大家都超早吃早餐（大家都不賴床的嗎？），餐廳人很多欸，\n等團客用餐後人潮散去才拍照\n\n白金會員有靠窗邊的座位保留區，保留區早一點來還可以坐到沙發區喔\n（照片中是一般座位，忘了拍沙發區）趕緊來看看有哪些好料～～\n大家取餐時別忘了戴口罩唷！！！\n\n素食熱炒區，炒米粉、炒高麗菜、油豆腐等，\n第二天早餐出現焗烤南瓜泥，餐點似乎少數會變化。\n\n除了炸物和煎培根、鯖魚外，也有現點的煎蛋、炒蛋料理。\n\n我們最喜歡的現點麵食區\n很多人可能不習慣一早吃熱呼呼的麵食或粥品，但溫ㄤ跟我都很喜歡，\n平常在家一大早起床煮麵煮飯太麻煩了，住宿時看到有熱湯麵\n都特別開心  不只熱湯麵和粥，也有黑白切和燙青菜喔\n\n藥膳羊肉湯、溫泉蛋、芙蓉豆腐（雞蛋豆腐）。\n\n府城牛肉湯、黑白切，阿力海的熱食除了黑白切以外，\n其他品項都很美味，相當有水準，黑白切比較普通沒什麼特色。\n\n鮮蚵韭菜麵線，雖然蚵仔比較小（冬季蚵仔減產）湯頭依然很美味，\n清清淡淡卻充滿海味。\n\n\n東台海鮮湯泡飯，這是我的最愛，兩天早餐共點四次，\n小小碗的湯泡飯裡有一隻蝦、蛤蜊、花枝、蚵仔，重點是湯頭超鮮美，\n溫ㄤ看我點好幾次，好奇吃了一口也很愛～\n\n普普通通的皮蛋瘦肉粥。\n\n鍋燒意麵，湯頭雖然是濃郁的沙茶味，依然可以喝出大骨熬煮的\n濃郁香氣，只能說阿力海的熱湯都很優秀啊\n\n鍋燒紅藜米粉湯，與鍋燒意麵不同，湯頭是海鮮基底加上沙茶，\n可能我不愛意麵口感，更偏愛這味。\n\n台東卑南豬血湯也很推薦，2塊嫩嫩的豬血和豬腸，\n配上濃郁湯頭、韭菜香和酸菜，推推推\n\n\n台東古早味油蔥酥乾拌麵（口味普通沒有特色）和牛肉湯。\n\n\n肉燥飯和味噌湯。\n西式起司、煙燻火腿、沙拉、麵包、麥片類選擇也不少。\n\n\n非基改特濃鹹豆漿，有人跟我一樣不敢吃鹹豆漿嗎? 溫ㄤ超愛的\n\n\n傳統台式清粥小菜和清粥小菜的好朋友——麵筋、嫩筍、花生、\n醬瓜、肉鬆、鹹蛋等等應有盡有。\n\n蒸籠類也相當齊全啊，放眼望去至少10籠吧，我就不一一拍照了，\n舉凡小龍湯包、肉包、芝麻包、芋泥包、奶皇包、叉燒包、\n五穀雜糧饅頭、地瓜、菱角、原住民小米粽等非常齊全，\n不過這些比較有飽足感，吃的人不多。\n\n這道百香漬南瓜我很喜歡，百香味的脆脆薄片南瓜好好吃。\n\n無糖原味優格自己加上核桃、蔓越梅乾等配料，\n選一個喜歡的麵包區旁的楓糖漿、蜂蜜、果醬，優格也變得很美味。\n\n第二天早餐才出現的涼拌豬耳。\n\n水果和冷熱飲品。\n最後來一杯我們都蠻喜歡的台東特產紅烏龍做ending。\n\n整體來說我很推薦Alihi阿力海的餐點：\n                品項偏向中西式，少有日式、泰式、越式等異國料理，\n                像我們這種正港台灣胃吃得很開心\n                桌邊服務很親切且勤快，空盤很快會收走。\n                環境乾淨衛生、食材新鮮且沒有短缺不補的狀況。\n                即使我們入住時幾乎是滿房且遇到團客，除了現做熱食外，\n                幾乎不需要排隊取餐，排隊也很快。\n\n缺點：\n                早餐不提供甜點，希望能提供一些甜點選擇。\n                雖然有看到蜂巢的架子卻沒有看到蜂巢。\n\n台東桂田喜來登酒店 Sheraton Taitung Hotel\n地址：950台東縣台東市正氣路316號\n電話：08-932-8858\n\n阿力海百匯自助餐廳\n營業時間／午餐：11:30-14:00 晚餐：17:30-21:00\n費用／平日午餐：NT$795、晚餐：NT$895，\n假日午餐：NT$955、下午茶：NT$520、晚餐：NT$955\n以上價格需另加10%服務費。\n\n--\nHELLO KIKI 自遊時光\nhttps://kwliving.blog/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}