{"post_board": "Food", "post_id": "M.1589110808.A.711", "post_time": 1589110808, "post_title": "[食記] 台南拉麵-麵屋青鈴:公關災難掩蓋了好拉麵", "post_author": "yoshyou", "post_body": "餐廳名稱：麵屋青鈴\n   消費時間：2020年5月\n   地址：台南市永康區新行街33巷1號\n   營業時間：11:30~13:30，17:00~20:00\n   每人平均價位：120~220\n   可否刷卡：不可\n   有無包廂：無\n   推薦菜色：煮干醬油\n\n   官    網：https://reurl.cc/qdnRoR\n\n\n(網誌圖文: https://reurl.cc/nzq3y8 )\n\n\n餐廳只有兩個目的: 帶給人們滿足和生存下去，東京壽司巨擘中澤圭二補充說:「如果客\n人不滿意，那麼其他都只是自我滿足而已。」\n\n\n\n麵屋青鈴位在台南應用科大附近，開店至今雖然才半年多，巨幅標誌蓋不住的是店主的企\n圖心。\n\n店主本身是拉麵愛好者，終於開了自己的拉麵店，達到許多拉麵狂熱者的最終目標。就說\n吧，每位拉麵愛好者心中都有著那小小的聲音說著:「開店!開店!」\n\n\n\n然而五月初發生的爭議事件讓這家初生之犢遭遇陰影，在此不加筆墨敘述事件原委，但無\n疑的是一場認知不同的溝通衝突。\n\n但有些遺憾的是，我正是因為爭議事件才得知了青鈴的存在，更遺憾的是在我吃完這碗麵\n後的許多感想。\n\n\n\n「一人一碗麵，小孩除外。」其他一些規定在店門口牆邊也有貼上，大約是禁止解壓縮排\n隊、沒有外帶等。\n\n\n由於防疫期間，店家安排了透明隔板，讓大家可以安心痛快吸麵。\n\n進了店哩，店員們熱情招呼，沒有什麼架子，很詳細的解說點菜方式。\n\n\n菜單依照不同品項有不同的顏色，下方也有夾著範本和價格: 煮干醬油120$、鹽味豚骨\n180$、醬油豚骨180$、擔擔麵230$\n\n這樣的設計其實我有些疑慮，會不會讓像我這樣色彩辨識有點問題的客人搞錯?\n\n每一碗麵都可以調整濃鹹度、油脂和要不要加蔥，有著很大的彈性。\n\n\n\n有熱麥茶和冰水兩者可選，麥茶很香，推薦進場時先來一杯麥茶鎮心，要吃麵前再來一杯\n冰水收斂味覺。\n\n不過杯子呢? 正在尋思，原來就在牆邊。\n\n\n\n這真是非常美麗細膩的小巧思! 當下看到時完全想發自內心的為店主鼓掌。日式杯子本身\n就都是精緻美麗的藝術品，用個細緻小巧的格架裝飾就更顯得和風雅致而不造作。\n\n\n\n店裡的幾個簡單規矩，基本上都是日本拉麵店常見的小拜託。不過最下面的那句日文讓我\n有些狐疑 : 為什麼是日本人就有啤酒可喝?\n\n\n寫完菜單之後就夾在這個風鈴上即可。原來青鈴是這個來由。\n\n\n選的是味、脂全濃、煮干醬油120元。這價格太佛了!\n\n\n選硬麵，非扁平，韌度很足，舌尖可以輕易感受斷裂時帶來的勁道，也有著很好的吸湯力\n，吃起來非常痛快。\n\n\n這麼大量的青蔥絲也有著不錯的體驗，蔥味足、口感在，那種新鮮葉菜在口中保持水分的\n彈力保留得不錯。\n\n\n糖心蛋\n\n\n叉燒本來其實不是這樣碎肉化，而是漂亮的兩片不同料理作法的叉燒: 炙燒版本和傳統叉\n燒。兩者滷製入味都很深厚，然而由於柔腸寸斷，外皮的差異無法比較了。\n\n到這裡為止都算穩守中盤，沒什麼大錯，有趣的是湯。\n\n\n\n\n在日本我很愛醬油拉麵。一般日本頂尖醬油拉麵店家不外乎兩種路子:\n\n第一種，多變細膩的多層次高湯底，一般會以雞、鴨高湯打底鮮，用海鮮補足甜味，再用\n特製香油帶出香氣，例如東京麥苗、蔦，大阪燃えよ麵助、人類麵類和麥與麵助\n\n但第二種經典卻是非常難複製的，那就是醬油一本勝負。這種流派一般精選醬油，營造出\n深厚沉味的醬油香，味道不是在湯碰到舌尖時爆發，而是在入喉時滿溢。和歌山清乃、兵\n庫ロックンビリーS1，東京しば田和すぎ本都屬於這一路。\n\n青鈴症是第二種。雖然說是煮干醬油，但小魚干標誌性的酸香氣其實不明顯，反而更像是\n鰹節香，所以剛進舌尖時是純粹鹹，正當失望之餘突然是熟悉的濃厚香味在喉間活躍起來\n，而且極富上癮性，完全停不下來的喝完了!\n\n青鈴的醬油拉麵讓我想到的是兵庫名店: 鰹節醬油拉麵專門和心。這樣的醬油只賣120，\n我覺得完全能接受。\n\n\n\n離開店裡，更覺得這場公關災難完全沒必要。在新客人第一次嘗到食物前，不要有任何無\n聊的多餘舉措斷了這個機緣!\n\n作為料理人，想的應該是把自己的好手藝帶給每一位第一次進門的客人，讓他們帶著滿足\n回家，然後帶給更多新人期待，從而讓店能持續生存下去。\n\n顧客並非上帝，店家表達堅持也無妨，但後續多餘的情緒行為無疑會斷了許多未知客人願\n意給機會造訪的可能，對一間剛開業、還未站穩的小夢想而言，無疑是非常不明智的。\n\n而當嚇跑了潛在客人時，料理人會陷入了自己的小圈圈，無疑很難進步。\n\n\n\n我見識過許多實力堅強料理人，但他們的堅持卻總是放在食物上。他們從不排斥接觸新事\n物，也不會認定非我族類就是比較差。他們貪婪地找尋任何可能性，他們身段柔軟，只在\n最重要的地方維持尊嚴:味道體驗上滿足客人。\n\n這是須賀洋介、齋藤孝司、長谷川在佑和許許多多真正日本職人親身展現給我的料理課。\n\n\n\n青鈴有著很棒的作品，我期待著下次回訪試試更多，也更期待著不經一事，不長一智!\n\n--\n\n全日本拉麵修羅路200碗全紀錄 https://goo.gl/mXPgH2\n\n散財的米其林星星之路 https://reurl.cc/72OyaD\n\n想到就寫的食記 https://www.facebook.com/yoshyou423/\n\n--\n\n\n \n這真的不是洗白....老闆的糟糕情緒完全是有問題的，純粹是吃過的一點想法\n\n \n老闆的應對有很大的問題無誤，後果也必須自己承擔，可成為大家的借鏡。", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "hyoerious", "content": "老闆會用X你娘嗆人的店 再好吃也不會去", "order": 1}, {"type": "neu", "author": "BaGaJone", "content": "想洗白喔? 台灣又不缺這家店 下去吧你", "order": 2}, {"type": "pos", "author": "traman", "content": "好拉麵怎樣 身為台南人 八峰亭我都不吃了", "order": 3}, {"type": "pos", "author": "Vassili242", "content": "不是玻璃心說要收掉？", "order": 4}, {"type": "pos", "author": "TsukimiyaAyu", "content": "不是要關了", "order": 5}]}