{"post_board": "Food", "post_id": "M.1595948336.A.8DC", "post_time": "1595948336", "post_title": "[食記] 台北 油花迴轉吧燒肉永康駅:迴轉燒肉店", "post_author": "HIKARU5", "post_body": "餐廳名稱：油花迴轉吧燒肉 永康駅\n   消費時間：2020/07\n\n   地址：台北市金山南路二段31巷25號\n   電話：(02) 2358-7818\n   營業時間：午餐 12：00～14：30；晚餐 18：00～21：00；六日 12：00～21：30\n   ＊週日12：30開始營業，每週一公休\n   ＊每人低消$200；不收服務費；限時一小時；不提供訂位\n____________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47451884\n____________________________________________________________\n\n油花迴轉吧燒肉永康駅是全台灣第一間迴轉燒肉\n\n迴轉壽司你或許吃過，但沒吃過迴轉燒肉吧！XD\n\n這間是在信義安和站開業近十年的油花炭火燒肉專門店的最新分店，7/25剛開幕\n\n最大的特色當然是有趣的迴轉燒肉，想吃什麼拿什麼～\n\n因為是迴轉方式經營，座位幾乎都是環繞迴轉台設計，所以特別適合一人燒肉！\n\n一個人來吃完全沒有壓力，油花迴轉吧燒肉永康駅開幕後，台北單人燒肉又多了新選擇啦\n\n\n油花迴轉吧燒肉 永康駅選址在東門站永康商圈\n\n受疫情影響感覺永康街平日人潮減少很多，這時候來永康街吃飯好像正剛好啊～\n\n不提供訂位，需要現場候位，我們約晚上六點抵達，剛開幕人潮不少，幸好有位子能入座\n\n\n走進店內，眼前就是迴轉燒肉台的軌道\n\n一般迴轉壽司的輸送帶都是開放式，但要做成燒肉版本，就需要考慮到食材保鮮的問題\n\n店家將食材的迴轉台設計成冷藏輸送帶，每個座位前方都有一個透過開關控制的窗口\n\n取用食材時再打開窗口，不拿取食材時就關上\n\n讓燒肉食材能在冷藏狀態中在迴轉帶上轉轉轉～\n\n\n店內除了一個個圍繞輸送帶的單人座位外，也有適合四人左右的位子\n\n四人座位只有兩桌，桌上配有兩組烤爐\n\n單人座位約不到二十個，限制用餐時間為一小時，拼迴轉率的概念XD\n\n\n每個位子都有一個專用烤爐，很適合一個人來吃～\n\n偶爾臨時想吃燒肉揪不到人，自己一個人去燒肉店又覺得很尷尬\n\n有的店單人消費還要加開爐費.......\n\n這時候有這種能一人愉快吃燒肉的店就很讚\n\n\n每個座位前方的窗口上方都有一個開關，是用來打開眼前的透明小窗\n\n往右扳就是打開，往左就是關上\n\n座位前方上層擺著水瓶與水杯，這裡採自助服務，不收服務費，倒水自己來～\n\n一盤盤新鮮食材在迴轉輸送帶上跑，多了一道冷藏保鮮的設計\n\n生鮮食材才能維持新鮮度又兼顧在迴轉帶上迴轉的樂趣\n\n\n再來看看個人烤爐～這裡的設計與主打一人燒肉的日式燒肉店「燒肉Like」很類似\n\n每個座位都有一個方形烤爐，底下使用電熱管加熱\n\n烤網的間隙較大，如果肉上剛好有比較小的肉塊，烤一烤可能會掉下去XD\n\n烤到一半，烤網需更換的話，換一次的費用是$5元\n\n\n桌邊的調味料有燒肉沾醬、七味粉與玫瑰鹽\n\n入座時每個座位上都有石盤與烤肉夾\n\n重點是石盤上放了松露鹽！！香氣突出，我們都很喜歡\n\n吃到一半還續了一次，大推這裡的松露鹽啊～～\n\n\n每個座位都有抽屜，拉開來裡面有筷子、濕紙巾、餐巾紙與牙線棒\n\n這個設計也與燒肉Like很類似\n\n\n桌上的圖卡上有燒烤教學，簡單教你如何把食材烤的好吃\n\n吃燒肉除了食材本身的新鮮度外，自己的燒烤功力也蠻重要的\n\n\n迴轉帶上的食材分成綠盤$50、紫盤$66、金盤$88三種價位，共有25種食材\n\n肉類食材都落在$88、$66這個區間，$50的是蔬菜與小點心\n\n如果檯面上找不到自己想吃的食材，可以直接告知服務人員\n\n飲料都放在冰箱中，一樣採自助方式，想喝什麼自己拿\n\n\n這裡的白飯 $40，蝦頭味噌湯也是$40，採自助吃到飽\n\n想要飯配湯就是$80，不能與他人共食～\n\n點飯或味噌湯，服務人員會將碗送上，再自己拿碗到自助區裝想吃的份量\n\n天氣熱我們沒有喝湯，白飯好吃，不會太濕潤，口感挺不錯\n\n\n開吃！電熱管溫度平均蠻好烤，不容易把食材烤焦\n\n牛五花 $66，一盤有60g，大約有五到六片\n\n我們拿到的牛五花油花一般，後來在迴轉帶上有看到油花更漂亮的XD\n\n簡單烤一下兩面，20秒左右就熟了\n\n牛五花表現一般，口感普通但也不出錯\n\n我跟好友都很愛松露鹽的味道，雖然松露味道很重會蓋掉肉的原味，但就是香啊～XD\n\n沾肉好吃，沾蔬菜也讚，是這天最讓我們喜歡的調味料\n\n\n雞腿肉 $66，一份有60g\n\n雞腿肉很新鮮，因為肉比較厚，所以需要一點時間烤\n\n一開始先把雞皮朝下，兩面烤到金黃就可以吃了，烤起來嫩又帶有肉汁\n\n\n剝皮辣椒捲 $88，一份有75g，大約有六到七捲\n\n牛五花中捲了一片剝皮辣椒～\n\n剝皮辣椒捲是我這天最喜歡的一道，把兩面烤到金黃微焦就熟了\n\n因為是五花肉片捲的，吃起來軟嫩又帶點肉汁，中間剝皮辣椒鹹香開胃，吃起來相當下飯\n\n單吃就很不錯，沾點松露鹽，吃來有點甜味不死鹹\n\n這道是白飯好朋友，一捲一口白飯，美賣～\n\n\n牛肋條 $88，美國Choice牛肋條，一份有60g\n\n牛肋條需要比較多時間來烤，烤到表面金黃微焦，把脂肪逼出來的概念XD\n\n肋條有處理過，把筋斷開切成一口大小，吃起來就不會有像橡皮筋一樣咬不斷的感覺\n\n因為脂肪比較多，咬起來肉汁豐富\n\n\n板腱牛 $88，美國Prime板腱牛，一份40g，約兩到三片\n\n簡單把兩面烤一下二十秒左右～\n\n板腱牛油花較少，不要烤太熟，吃起來口感細嫩，帶點嚼勁又不會太油膩\n\n適合想吃肉又怕胖的女性朋友們～\n\n\n伊比利豬肋條 $88，每份60g\n\n豬肋條意外好吃～會這樣說是因為在燒肉店點豬肋排常常烤一烤外面太乾裡面又咬不斷\n\n這裡的肋條有仔細斷筋，切成一口大小烤到金黃微焦\n\n吃來肉質新鮮，也有肉汁，而且很好咬斷，一口肉一口飯，還不錯\n\n\n天使紅蝦 $88，一份有兩隻，已經先貼心去殼\n\n天使紅蝦的蝦頭要烤比較久，蝦肉熟了之後還要再烤一兩分鐘\n\n天使紅蝦肉質細緻，柔軟中帶有彈性，好吃\n\n一份兩隻有點不夠過癮，好想再吃五隻 哈\n\n\n北海道干貝 $88，一份有兩顆\n\n干貝越烤越小就會越乾，簡單把兩面烤熟，建議不要烤太久\n\n中心五到七分熟我覺得最好吃\n\n吃起來夠新鮮，多汁鮮甜，品質很不錯\n\n\n奶油金針菇 $50\n\n金針菇切成小段，比較容易吃\n\n奶油金針菇我覺得是很難出錯的一品，奶油給足就贏了XD\n\n吃的時候可以放少許松露鹽，金針菇瞬間變高級\n\n多了松露香氣又不死鹹，松露鹽實在百搭\n\n\n吃迴轉最後一定都要來疊盤子啦！\n\n我跟好友兩個人共吃了十盤，因為吃完燒肉後還想去吃甜點，這天吃得比較保守\n\n去洗手間時路過四人桌，稍微看了一下大約都疊了三十盤左右\n\n結帳$840，平均一人約四百上下\n\n要吃肉吃到爽又飽，我覺得每人預算要六百到八百左右，大約八到十盤\n\n其實算一算跟品質更好的單點燒肉店似乎也相去不遠\n\n如果照著吃飯配肉的定食概念來吃，大約四百多差不多飽～\n\n\n油花迴轉吧燒肉用小份量單價較低的方式供應食材\n\n食材等級雖不到驚艷，但也有一定水準\n\n一個人想吃燒肉能輕鬆無壓力走進這裡，可以自由選擇想吃的肉跟菜\n\n不受限於套餐型式實在不錯\n\n由於不接受訂位，想吃得要去現場等～剛開幕人比較多一點，建議可以挑平日造訪唷", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "derainr", "content": "感覺上不錯耶"}]}