{"post_board": "Food", "post_id": "M.1582894165.A.6C9", "post_time": 1582894165, "post_title": "[分享] 庶民飲食文化的精華──談臺灣小吃", "post_author": "oylq2000", "post_body": "此篇重新整理，包括油飯、四神湯、肉圓、麵線羹、潤餅、粽子、碗粿、胡椒餅、\n芡蕃薯粉等臺灣小吃，謹與諸君分享。\n\nhttps://writerou.pixnet.net/blog/post/351807754\n\n\n庶民飲食文化的精華──談臺灣小吃\n\n臺灣小吃是先民生活智慧的結晶，歷史性的飲食傳承，也是庶民文化的精華。臺灣夜市小\n吃不只滿足日常生活市井小民的胃，強烈吸引國際觀光客前來品嚐，更進一步端上了國宴\n，成為促進國家外交的一大利器。是以臺灣小吃不容小覷，茲略述一二如下：\n\n◎油飯\n\n臺灣人應該都吃過油飯。但一般人不知道，古早味油飯的製作程序並不簡單。\n\n首先，糯米泡水至少4小時，瀝乾。接著，紅蔥頭切片，五花肉切片，蝦米泡水瀝乾備用\n。再者，香菇泡水，瀝乾，去蒂頭；香菇水亦保留。\n\n熱鍋後，放油，紅蔥頭爆香至微微變黃，加入香菇與蝦米，炒至味道出來，放入五花肉片\n，炒至肉7分熟。倒入香菇水與半碗水，加入糯米拌勻，再加入醬油、米酒，炒到糯米稍\n微上色，加入麻油拌勻。最後整個倒入鍋內蒸煮至熟，如此才大功告成。\n\n市面上，有些油飯太濕、太軟，並不好吃。個人認為，臺北市松山區饒河夜市土地公廟旁\n「東發號」的油飯，淋上甜辣醬，算是相當美味，搭配其麵線或肉羹，便是令人滿意的一\n餐了。此外，萬華車站艋舺大道「阿萬」油飯也值得推薦。\n\n◎四神湯\n\n四神湯是最佳的進補藥膳之一，也是臺灣常見的庶民小吃，湯頭香醇甘甜，充滿淡淡的中\n藥香氣，添加幾滴店家自製的當歸藥酒，更讓食客的胃得到溫暖。\n\n四神，指的是：蓮子、芡實、茯苓、山藥，有顧脾胃、補腎、利濕功效，亦能排除身體多\n餘水分。\n\n原是加入豬肚或豬小腸，後為增進口感及成本考量，通常以薏仁來取代茯苓，或是只使用\n薏仁與豬小腸來煮湯。\n\n老社區的四神湯往往比較夠味，像臺北市大同區民生西路的「阿桐阿寶四神湯」和大稻埕\n慈聖宮早市的四神湯都是。\n\n◎肉圓\n\n肉圓為臺灣四處常見的庶民小吃，以地瓜粉、太白粉、或在來米粉、樹薯粉等材料，作成\n半透明肉圓皮，包裹豬肉與其他配料。\n\n肉圓最有名的是彰化（彰化、北斗、員林），此外，新竹肉圓、臺南肉圓、紅糟肉圓等等\n也深受喜愛，調理方式多為以油加溫（並非炸）或蒸，亦或兩者並用，食用時淋上甜與鹹\n兩種醬汁和少許蒜泥、芫荽。\n\n至於九份的紅槽素肉圓，以豆粉製作素肉，浸泡紅槽，再加入中藥炒香，以筍絲、香菇為\n內餡，以糯米漿、地瓜粉製作外皮，是九份著名小吃之一，極具特色。\n\n◎麵線羹\n\n麵線羹很平民化，只要是臺灣人，應該都吃過，不管是加了蚵仔、大腸或魷魚、花枝。但\n湯頭和勾芡學問大，如何拿捏得宜，對商家來說是一大挑戰，要找到真正好吃的麵線羹並\n不容易。\n\n賣麵線羹最誇張的，應該是臺北市西門町峨嵋街的「阿宗麵線」，每逢假日，可以看到峨\n嵋街上許多客人「有志一同」，個個手上端個碗，站著吃麵線，堪稱西門町一大奇景，其\n中還包括了外國觀光客。\n\n阿宗麵線名氣大，也開立發票，然價格一漲再漲，現在已經是大碗70元，小碗55元。慕名\n而來的人往往覺得味道實在很普通，只是還可以罷了。\n\n至於比阿宗麵線好吃的，必然不少。諸如龍山廣場旁小巷內萬華元祖胡椒餅隔壁的麵線羹\n就相當美味，CP值高，非阿宗麵線所能及。\n\n◎潤餅\n\n尾牙吃潤餅乃臺灣家庭的一大盛事。臺式潤餅更是異鄉遊子的鄉愁。\n\n吃臺式潤餅，前置作業多，首先須準備手工鐵板潤餅皮、花生粉加糖粉、香菜；再將紅糟\n肉片、豆干切成條狀；以及高麗菜、紅蘿蔔切絲。再將蛋打成蛋汁，做成蛋絲或蛋酥。接\n著豆干煎成焦香，把高麗菜、紅蘿蔔絲一起翻炒至軟，也有人會添加咖哩，別有一番風味\n。此外，豆牙菜炒軟。以上備料完畢，就可依個人喜好來包潤餅了。\n\n包潤餅須注意順序，高麗菜、紅蘿蔔絲等務必瀝乾以免餅皮撐破。鋪平潤餅皮，用大蒜柱\n蘸抹海山醬。接著，先撒上花生糖粉，除可調味和增加香氣，也有防潮作用，吸收多餘的\n水份。再依續加入各樣食材，最後，再一次撒上花生糖粉，並放些香菜，包捲起來，這就\n大功告成了。\n\n小小一卷潤餅，葷素皆有，既好吃又營養均衡。臺北寧夏夜市、北投市場和三重三和夜市\n的潤餅都相當不錯。\n\n◎粽子\n\n每逢端午節，不能免俗，一定要吃粽子。印象中，老家母親大展身手包粽子的形象，記憶\n深刻。\n\n此粽內饀，包括三層肉、蝦米、香菇、炸芋頭塊，簡單就是美，不必有鴨蛋黃及其他。重\n點是糯米飯，添加五香粉，口感絕佳。而且一定使用二張粽葉，包起來有稜有角，真正好\n看。好令人懷念的古早味啊！\n\n如今，市售粽子動輒一個五、六十元，也未必好吃；觀光飯店更會應景推出一個數百元的\n作秀粽子，令人咋舌。\n\n◎碗粿\n\n碗粿是臺灣南部的特色小吃。碗粿「簡單就是美」，粿體Q彈，入口散發著米香，灑上乾\n爆香蔥和菜脯，再淋上醬油膏，就足以讓顧客齒頰留香了。\n\n看似簡單，其實不然，為了讓粿體Q彈有勁，必須先泡米、磨漿，所用的在來米，更要事\n先儲放一年，才能炊出它的Q勁。\n\n至於油蔥酥，使用紅蔥頭再加入絞肉、肥肉爆香熱炒。少了這油蔥酥，碗粿恐怕變得索然\n無味。而菜脯和醬油膏有點鹹又不會太鹹，不至於搶走米香，若缺少它們，碗粿吃起來必\n然不夠道地。\n\n碗粿之令人津津樂道的，諸如臺南富盛號、麻豆阿蘭、北斗顯碗粿……等，大家覺得哪裡\n還有美味的碗粿呢？\n\n◎胡椒餅\n\n胡椒餅在臺灣北部頗受歡迎，這源於福建福州的豬肉餡烤餅小吃「蔥肉餅」，製作方法與\n福建光餅類似，均是貼爐烤餅。\n\n「福州餅」臺語諧音「胡椒餅」。其肉餡包括豬後腿肉、剁碎長蔥、大量胡椒粉及各家香\n料秘方，裹在麵糊團裡捏成包子形，外餅皮刷糖水後撒敷上芝麻，黏貼於大型圓柱形鐵桶\n內壁，鐵桶底部燒柴火，蓋上桶蓋烘烤，炭烤完成，再持火鉗將桶壁上已烤熟餅一一挾出\n。\n\n胡椒餅麵糰酥皮加上芝麻，香氣四溢！飽含融合豬肉、蔥、胡椒及特有香料的湯汁，充滿\n炭燒味，讓人食指大動、齒頰留香。\n\n印象中，臺灣中南部較少見到胡椒餅。臺北方面，萬華龍山寺對面小巷內的福州元祖胡椒\n餅，以及松山饒河街夜市的福州世祖胡椒餅都相當美味。可惜售價越來越貴，一個已經要\n價半百以上了。\n\n◎特載：芡蕃薯粉\n\n以前，總要過農曆年才吃得到Q彈又帶韌性的「芡蕃薯粉」，這是北部真正的古早味。只\n是現在還懂得「芡蕃薯粉」的家庭應該不多了；且這在夜市似乎沒見過，特此一記。\n\n欲吃「芡蕃薯粉」，要先準備蕃薯粉、水、太白粉少許，以及高麗菜絲、芹菜丁、蔥、香\n菇、蝦米、肉絲、魷魚絲等，再者是醬油、胡椒粉、八角粉等調味料。\n\n其作法如下：備料先爆香，加少許水（香菇水），調味，轉小火，將攪勻的蕃薯粉慢慢加\n入鍋內，邊加邊攪拌。不停地攪拌，水狀蕃薯粉慢慢黏稠起來，攪拌也就更加吃力。以前\n曾因使力不當，造成手掌起泡。其間須適時添加沙拉油，以免黏鍋底及燒焦。直到蕃薯粉\n變成棕色團狀，微微透明，表示蕃薯粉熟了，可以起鍋了。\n\n「芡蕃薯粉」其貌不揚，卻絕對好吃。而且它算是年菜，有其好兆頭，這道菜一般稱做「\n兜錢菜」，或是「咬錢菜」、「黏錢菜」，皆有「聚財」之意。有誰不愛？\n\n吃過「芡蕃薯粉」嗎？如果有店家賣「芡蕃薯粉」這一味，雖然「厚工」，但必然深受老\n饕所喜愛吧！\n\n多久沒到夜市品嚐諸如上述之道地臺灣小吃了呢？出外旅行，除了走走看看，欣賞天然景\n色和歷史文化古蹟，每晚再以當地特色小吃為一天劃上美麗的句點，豈不快哉！", "post_vote": {"pos": 4, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "kellybaby815", "content": "推推！！", "order": 1}, {"type": "pos", "author": "CYoYu", "content": "好文推推", "order": 2}, {"type": "pos", "author": "wangnp", "content": "推推", "order": 3}, {"type": "neu", "author": "moola", "content": "小時候 麵茶攤 也會有甜太白粉芡 現在好像看不到了", "order": 4}, {"type": "pos", "author": "l9763858", "content": "寫得真好", "order": 5}, {"type": "neu", "author": "oijkue", "content": "到處抄來抄去也一篇,已蒐證,準備報案", "order": 6}]}