{"post_board": "Food", "post_id": "M.1585240266.A.2E7", "post_time": 1585240266, "post_title": "[食記] 信義區 面對101 紫艷酒吧下午茶", "post_author": "rainbowman", "post_body": "餐廳名稱：紫艷酒吧 台北W酒店\n   消費時間：2020年/1月\n   地址：台北W酒店 忠孝東路5段10號 31樓\n   營業時間：紫艷下午茶時段：2點半至5點半\n   每人平均價位：1000NT有找\n   可否刷卡：可\n   有無包廂：有\n\n台北101相敬酒，一次擁有白日午茶與夜晚小酌的微醺感：紫艷酒吧下午茶（YEN Bar）\n\n圖文版本：https://wallacewang.tw/2492\n\n旅泰生活六年多，總是我帶朋友吃曼谷浮誇下午茶，回到台北，換朋友帶我吃起來，其中台北W飯店（W Taipei）的紫艷酒吧（YEN Bar）下午茶就光臨兩次。這裡不只能對著台北101相敬酒，我更喜歡下午開始喝酒的微醺感。兩次走訪集結成一篇文章，夠有誠意吧（燦笑）。\n\n每個城市都要有個能感受城市魅力的下午茶代表，以台北來說，我想沒有一個地方的下午茶可以比得上台北W飯店（W Taipei）的紫艷酒吧（YEN Bar）。無論是老台北還是外地旅人，都應該體驗對台北101相敬酒的感覺。明明是吃下午茶，卻送上四杯創意調酒，逼人在日落前開喝，這這這….太讓人開心了。\n\n台北W飯店 紫艷下午茶\n台北W飯店總共有兩間餐廳、 三間酒吧，其中位在31樓的餐廳與酒吧都叫紫艷，面對台北101的叫紫艷酒吧（YEN Bar），另一邊可見大巨蛋與山景落日的是紫艷中餐廳（YEN Chinese Retaurant）。進入台北W飯店（簡稱W Taipei）的迎賓大廳，會有接待人員詢問要入住或前往餐廳、宴會廳，並有專人引導，要上到紫艷，直接搭電梯到31樓。\n\n紫艷下午茶座位選擇\n來吃紫艷下午茶，務必訂位。訂位時可選座位，人多的話，當然挑選唯二面對台北101的沙發包廂。雙人同行，也有靠窗座位。私心覺得最棒的位置，是上圖照片最右邊的酒窖前雙人桌，根本是正對101的雙人私密包廂（可坐到三人），完美！\n\n紫艷下午茶時段：2點半至5點半\n紫艷酒吧開放時間從下午2點開始到10點半，下午茶時段為2點半至5點半。套餐包含甜、鹹點心，咖啡與茶喝到飽，並附上四杯調酒飲料。沒錯，就是太陽還未下山就開喝的概念啦！\n\n紫艷下午茶省掉服務費的購買方式\n下午茶套餐原價1800NT，需加上10%服務費，等於雙人套餐1980NT。如果在FunNow購買，則可省掉10%，只要1800NT。來到紫艷酒吧，當然要將YEN BAR與101拍到好，拍到滿！記住喔，標齊對正才好看，把線與101給對好。這張切得不錯，101塔尖與YEN BAR字體切齊。相信每個人只要上到紫艷酒吧，都會繞一圈把高空景色拍一輪。微風松高樓上建築是寒舍艾麗酒店（Humble House Taipei），寸土寸金信義區的頂樓泳池實在誇張啊！\n\n紫艷下午茶主題隨季更換\n紫艷下午茶主題隨季節變換，分享2019年夏天的「午茶艷」。茶香為主題延伸，將台灣茶的淡雅與濃郁揉搓入甜點，搭配茶香調酒，下午就能擁有微醺感，完全就是我的菜！套餐包含五款甜點、三款鹹食，含兩人份咖啡或茶無限暢飲，還可任選W紫醉茶行茶調酒四杯。五星酒店調酒一杯400NT起跳來算，附上四杯酒的下午茶套餐，等於那八款點心都是送的啦（到底是多愛喝酒？）。大推這個酒窖前的雙人小包廂。雙人份的下午茶套餐，五款甜點、三款鹹食都是雙人份量，一人一個。上層為甜食，包含阿里山高山茶味費南雪、阿里山金萱檸檬布列斯特、梨山蜜香柚唇型巧克力、\n鹿谷烏龍茶百香果蛋糕捲與水沙蓮乳酪塔，以各地茶葉為發想的甜點。印象最深刻，是黃色紋路還有W Logo的水沙蓮乳酪塔，日月潭紅茶混和奶油起士為內餡，底部是綠茶香，滿滿的茶茶茶。\n\n不要懷疑，我們喝的每一杯都是茶香調酒，只是看起來很低調罷了。鹹點有阿里山高山茶竹葉粿、梨山蜜香野菌素菜包與凍頂烏龍煎蝦餅。說實話，鹹點比甜點更得我心，畢竟把茶香味融入菜包與粿糕，比甜點更難得啊。我最喜歡阿里山高山茶竹葉粿，茶香Ｑ彈外皮包著松阪豬餡，散發淡雅茶香。這次是三個人來吃兩個雙人餐，調酒變成八杯，就把菜單上都點了一輪這樣，喝到最後的感想就是，每一杯都有茶香，每一杯都很美，都好浮誇。我喜歡喝起來淡淡甜甜，酒卻下手超重的調酒，像是這杯把整個蜂巢丟進去，超甜，酒也濃。這杯還加乾冰，哪招？酒這種東西喝下去就\n會一整個讓人開心，然後午茶時段變成想吃鹹食，接著開始點炸薯條，胃口大開。\n\n半年之後，冬天又來吃一次。這次是紫艷與英國Wedgwood品牌聯合推出的「花艷」主題，設計出五款港式糕點及三款蒸點，搭配六款香港風調酒（任選四杯），一樣有咖啡或茶無限暢飲，並使用Wedgwood瓷具，符合春天的花團錦簇盛況。搭配花艷主題，酒吧的幾張矮桌子也都更換桌面。紫艷菜單變成鳥籠狀。香港風調酒的名稱就超級港味，其中鴛鴦奶茶發想的「鴛鴦共舞」，「無雙」則是茶味調酒，很妙。這一次連菜單都特別精緻，你看，搭配咖啡杯花紋。既然英國Wedgwood被稱居家生活精品品牌，當然要好好的仔細。同樣坐在酒窖前的小包廂，這裡好適合拍照，光線剛剛\n好。總要來跟101敬天一下！除了黑、紅色蒸籠有點太普通，瓷器都超美。五款港式糕點及三款蒸點，每種點心有兩份，放入三個蒸籠當中。\n\n\n這次一到紫艷就直接把炸薯條給點下去，搭配三種沾醬的炸薯條真心好吃。跟上次一樣，鹹口味的蒸點比甜點更得我心。鹹口味的蒸點有黑松露龍蝦金筍餃、翡翠魚子賽螃蟹與牛肝菌菩提素菜包。港式飲茶當然有蝦餃，還生出了個連老外都會講的Har\nGow專有詞。水晶外皮Q彈，為了符合內黑松露醬龍蝦餡料的高貴感，頂部還加了金箔也太貴婦！翡翠魚子賽螃蟹就是蟹餃啦，菠菜汁製成的外皮翠綠討喜，很好吃。一口咬下覺得自己身在九份，好喜歡牛肝菌菩提素菜包。斑蘭葉汁製作的綠色外皮，包著歐陸風格牛肝菌調配木耳絲、北菇、青江菜的餡料，這是台灣菜包的味道。總是要敬天，也順便比一下菜包有多迷你！五款港式糕點迷你精緻，有金沙芝麻蛋撻、桂花棗泥糕、玫瑰鴛鴦凍、椰蓉奶酥餅與原汁杏仁蛋糕捲，其中我最喜歡椰蓉奶酥餅。果味香氣的「錦簇東方」。杯子表面黏上了茶葉粉，這杯無雙，其實濃烈。以火\n龍果為題的「與龍共飲」，恩，我相信香港人也不想跟成龍扯上關係，哈哈哈。太陽這麼大，熱茶還真難下肚，但是一定要點，因為茶壺超美（扭曲！）\n\n下午茶時段雖然只到5點半，但其實時間超過也不會趕人，只是不再續茶與咖啡這樣。從下午一路喝到Magic hour，紫艷酒吧靠近台北101，大面積落地玻璃幫增加視覺感，台北盆地的山嵐景致與夕陽時刻光影變化，更讓紫艷成為台北最Dramatic的酒吧！\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}