{"post_board": "Food", "post_id": "M.1585890365.A.BAA", "post_time": 1585890365, "post_title": "[食記] 新竹竹北 史坦利美式牛排(Stanley’s)", "post_author": "sigma2003", "post_body": "餐廳名稱：史坦利美式牛排(Stanley’s)\n消費時間：2020年/03月\n地址：302新竹縣竹北市成功二街142號\n電話：03-5501800\n營業時間：11:30–14:30  17:30-22:00 (假日 11:30-22:00)\n每人平均價位：400-500\n推薦菜色：舒肥碳烤美國雪花牛排8oz\n\n圖文版：https://vicdaily.com/20200320-stanley/\n\n\n    自從上次看完電視對這家店的介紹，加上連續預約失敗後，我就對這家牛排館產生了\n一些好奇心，究竟是有多好吃，因此趁著一次周末兩天沒有事情，打去預約所有的時段，\n終於預約到了一次這家牛排，另外預約成功後，也會有簡訊通知確認，可以隨時自行取消\n，簡訊上面還有附上全部的菜單，在過去用餐之前，就能先決定要吃什麼了XD。\n\n\n    到了我們預約的時間，來到了史坦利美式牛排竹北店，店家位在成功二街上，外觀上\n來說像是一家小店，從外面一眼望過去，並沒有到非常的顯眼，門口也有擺放菜單，因此\n可以先看看內容物再決定是否要進去用餐 ，須注意的是，店家周邊都停滿了機車，並不\n是很好停車，開車的朋友應該只能停到付費停車場或是尋找附近的路邊停車格，再走路\n過來用餐了。\n\n\n    史坦利美式牛排的菜單，可以看到主要賣排餐和美式漢堡，排餐的價位範圍約在390元\n-990元之間，而美式漢堡則在200元-300元之間，兩者皆是加100元-190元可以升級成套餐\n，多了湯、飲料和甜點，如果覺得這樣還吃不夠的話，也還有一些附餐可以做搭配，另外\n也有賣酒精飲料，提供給想聚餐的顧客另一種選擇。\n\n\n    史坦利牛排因為受限於店內空間不大，因此桌與桌的距離比較靠近，我在去用餐的時\n候，剛好隔壁桌的預約時間比較晚，用餐時旁邊沒有坐人，可以輕鬆聊天，但我想如果是\n在熱門時段前往，除非周邊都是認識的朋友，不然整體應該會是一個蠻吵雜的環境，每一\n桌的桌邊也都擺著檸檬水、餐具、紙巾和沾醬，可以隨時取用。\n\n\n    點完餐後，一開始上的是加點套餐附的濃湯和飲料，濃湯是蘑菇濃湯，整個湯喝起來\n的感覺是，奶味比其它家重很多，因此喝完後，會有喝了很多奶油的感覺，飲料方面，\n店家的選擇性並不多，大都是軟性碳酸飲料，也是直接整瓶拿給顧客，不會再另外分裝。\n\n\n    附餐加點的香酥洋蔥圈(80元)，洋蔥圈和外面比較不同的是，這家的洋蔥圈是直接用\n洋蔥裹粉炸出來的，因此大小不一，但可以吃到整片的洋蔥，外皮也相當的酥脆，搭上附\n的黃芥末醬，也是相當的好吃。\n\n\n    舒肥碳烤美國雪花牛排8oz(390元)，點這道餐可以配餐七選二，這次選了外面比較吃\n不到的風味飯和奶油玉米，風味飯用洋蔥、芹菜、紅蘿蔔稍微點綴，米飯粒粒Q彈，吃起\n來有香米飯的感覺，奶油玉米也相當的鮮甜可口，不過吃多了會開始卡牙齒，但店家櫃檯\n有提供牙籤剃牙，算是貼心:D\n\n\n　　牛排放的牛排刀和一般店家不同，是屬於比較大把的，因此相當好切，牛排因為舒肥\n過的關係，外面烤的焦脆，但裡面軟嫩，可以吃的到牛肉的原汁原味，又不黏牙，以這價\n位來說，CP值相當的高，牛排使用店家菜單上推薦的5分熟就可以了，肉裡面只會有一點\n點紅紅的，但不太有血水。\n\n\n    夏威夷牛肉漢堡(280元)，史坦利美式牛排在菜單上有個大口吃漢堡的秘訣，就是要\n你一口全部咬下，因此我們也從善如流，將漢堡放進店家提供的漢堡袋，然後一口咬下，\n漢堡內含肉、培根、熱狗腸、生菜和鳳梨，麵包和外面美式漢堡又有點不同，酥酥脆脆好\n吃，搭配鳳梨的點綴，酸酸鹹鹹甜甜好滋味，漢堡的配餐是附地瓜薯條，不過吃起來的\n感覺就有點乾了，建議搭配旁邊配料架的番茄醬一起吃，會好吃很多。\n\n\n　　整體而言，史坦利美式牛排在主餐上的cp值很高，各式價位任君挑選，配餐也可以根\n據自己的預算去做搭配，主餐的表現亮眼好吃，價格也高貴不貴，難怪我們要離開的時候\n，有另一組客人願意現場候位所有的時間，就是要吃到，畢竟在北部這樣的店並不多，想\n吃的話建議要提早打電話預約，另外店家是可以刷卡的，菜單上的價位也還要加一成服務\n費唷。\n\n--\n ╭══╮╭══╮╭══╮╭╦─╮╭══╮╭═╮╭═╮╭═╮╭═╮\n │╭─╯╰══╯│      ∥│  ∥│╭╮│    ││  ││  │    │\n ╰╰─╮╭──╮│╭═╮∥│  ∥│╰╯│╭─╯│  ││  │  ─┤\n ╭─  ││    ││    │∥│  ∥│╭╮││    │  ││  │    │\n ╰══╯╰══╯╰══╯╯    ╰╰╯╰╯╰═╯╰═╯╰═╯╰═╯\n                             https://vicdaily.com  by imashita", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}