{"post_board": "Food", "post_id": "M.1583145286.A.9DC", "post_time": 1583145286, "post_title": "[食記] 板橋大遠百.台灣小籠包龍頭鼎泰豐", "post_author": "secret928", "post_body": "餐廳名稱：鼎泰豐（板橋環球店）\n   消費時間：2020年/2月\n   地址：新北市板橋區新站路28號B1 (大遠百板橋店\n   電話：02-8951-2222\n   營業時間：上午11:00~下午21:30\n   每人平均價位：500UP\n\n   圖文網誌：https://reurl.cc/mn63pY\n\n---------------------------------------------------------\n\n嗨！我是慧\n\n其實沒有想到會寫鼎泰豐的文章，因為他的名氣眾所皆知\n一直到有天跟朋友聊到，發現很多人都沒吃過\n一個月會吃到兩三次的慧，把每次必點的餐點通通跟你們說\n\n位於板橋大遠百的鼎泰豐，捷運板橋站就可以直接到大遠百\n不管平日或假日，板橋大遠百的鼎泰豐都要等半小時以上\n強烈建議線上訂位或下載手機APP提前訂位\n慧覺得手機的APP蠻方便的，可以查詢還需要等多久\n\n透明櫥窗開放式的工作流程是鼎泰豐的門面招牌\n要求完美的衛生環境公開讓大家看，裡面的師傅也只專注於手上的工作\n可見鼎泰豐對衛生安全和專業熟練度要求的很好\n\n鼎泰豐在全球將近100間店面，即便如此，還是很多慕名而來的觀光客\n板橋大遠百店面都蠻寬敞的，又挑高設計，客滿狀態下用餐還是挺舒適的\n一上桌就有親切的服務生送上熱茶和薑絲，也會幫置物籃蓋上布，\n鼎泰豐的服務是無庸置疑的\n\n接下來就是慧每次來鼎泰豐固定都會點的餐點\n小菜：辣味黃瓜＄75\n小黃瓜冰過口感很爽脆，配上鼎泰豐特製辣油，\n不麻不辣卻帶出小黃瓜的鮮甜，不敢吃辣的人也能接受\n小菜類銷售很快，慧也很喜歡為酸帶甜的涼拌雲耳（＄90）\n和口感層次豐富的小菜（＄75）\n這三樣通常很快就售空，有機會的話可以吃吃看\n\n盤菜：高麗菜＄190\n鼎泰豐的高麗菜是慧吃過最好吃的，雖然很普通的菜色，但非常清脆爽口\n慧媽每次吃鼎泰豐的高麗菜都會問說怎麼可以炒的這麼嫩又這麼脆\n（媽～人家是鼎泰豐欸）\n而且份量非常夠3人吃\n\n小籠包：鼎泰豐招牌小籠包＄110（5粒）\n都來吃鼎泰豐了，怎能不點他們的招牌呢！\n慧建議可以都點5粒，然後就可以多嘗試其他口味的餐點\n\n打、揉、包、摺、蒸為鼎泰豐小籠包極致焠鍊的精巧手藝\n傳說中的黃金18摺，麵皮均勻薄嫩，肉汁飽滿\n光夾起來就覺得皮內的肉汁要爆漿了\n\n吃小籠包一定要放在湯匙上，然後咬一口讓湯汁流出來\n鼎泰豐的小籠包有個獨特的吃法，在大家一入座之後服務生都會給一碟薑絲\n\n一入座就先將薑絲加上醬油和醋，比例1:3，讓薑絲泡在醬醋裡\n薑絲的微辛辣會將小籠包的鹹香更昇華\n建議第一顆都吃原味，然後可以再試試看加了醬醋的薑絲，會有不一樣的口感\n\n炒飯：蝦仁蛋炒飯＄240（白米）\n蝦仁蛋炒飯選用特選青蔥、優質台粳九號米\n快炒出粒粒分明、蛋香四溢的黃金蛋炒飯\n\n鮮蝦仁隻隻鮮滑Q彈，蝦仁份量也很多，每口咀嚼皆富含蛋香、蔥香和鮮蝦香\n慧也很推薦排骨蛋炒飯（＄240）\n上海口味的酥炸排骨，好吃銷魂，又能增添飽足感\n\n餃類＆燒賣：蝦肉煎餃＄200（6顆）\n一上桌就是故意給你看這焦黃薄脆的冰花底部\n煎餃最重要的就是薄脆底部搭上飽滿肉汁\n\n皮薄到可以看到裡面的鮮蝦仁，飽滿多汁的豬肉餡，\n一口咬下湯汁馬上流出來，紮實飽滿的內餡，多層次的口感讓人回味\n\n餃類＆燒賣：鮮魚蒸餃＄125（5顆）\n塊狀鯛魚的內餡搭配大白菜、芹菜與荸齊調合\n不敢吃芹菜的朋友就不建議了，因為芹菜味蠻重的\n跟小籠包一樣很講究摺數\n\n魚肉質細緻卻不失口感，全部的鮮味都被封在薄薄的皮裡\n一口咬下，荸齊的脆勁和芹菜的香氣帶出魚肉的鮮甜，獨特的香味讓人細嚐\n\n餃類＆燒賣：蝦肉蒸餃＄135（5顆）\n一打開蒸籠蓋就可以看到整顆紅亮飽滿的去殼劍蝦\n蝦肉蒸餃是鼎泰豐必點之二\n\n豬肉餡和鮮蝦調出黃金比例的精緻內餡，飽滿的蝦肉與鮮甜的肉汁\n每一口都嚐得到滿滿鮮味，不點這道實在太對不起自己了\n\n粽子：鮮肉粽子＄85\n之前無意間點了一次，從此之後成為必點名單\n嚴選濁水溪圓糯米和滷到入味的五花肉，以水煮方式料理的湖州鮮肉粽\n\n上桌後雖然已經去掉粽葉了，但糯米已吸滿粽香\n水煮時間拿捏恰當讓糯米吃來軟嫩滑口，滷肉肥瘦適中滷到根本不用咬\n喜歡南部粽的你們一定要點來吃看看\n\n大包：黃金流沙包＄90（2個）\n2019年七月底才上市的新品，一試成主顧\n其實是把新加坡、泰國分店的人氣商品黃金流沙包在台灣開賣\n兩顆圓滾滾的包子上面烙印著『鼎』\n壓下去還會回彈的麵皮，吹彈可破的感覺\n\n特製鹹蛋黃製成的濃郁內餡，才咬一小口就爆漿\n跟吃小籠包一樣要小心燙口，但還是要趁熱吃最好吃\n\n鼎泰豐小籠包是台灣人的驕傲，不管到哪一間都是大排長龍\n說要介紹外國朋友、親朋好友哪間餐廳不踩雷，慧一定會推薦鼎泰豐\n其實慧已經吃過好幾次鼎泰豐了，還是想藉由這次好好介紹給你們\n無論價錢、服務、餐點，慧都覺得ＣＰ值算高，而且品質很穩定\n連挑嘴的慧媽都能吃得很開心，相信第一次來吃的你們一定不會失望\n鼎泰豐還有什麼是必吃的呢？\n等你們吃完再跟慧分享唷～\n推薦給你們囉\n\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}