{"post_board": "Food", "post_id": "M.1579054166.A.893", "post_time": 1579054166, "post_title": "[食記] 基隆市中正區 洋城義大利餐廳-基隆店", "post_author": "MarkFung", "post_body": "餐廳名稱：洋城義大利餐廳-基隆店\n   消費時間：2020年/1月\n   地址：基隆市中正區信二路290-1號\n   電話：02 2425 1758\n   營業時間：11:00~22:00\n   每人平均價位：168~328\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：披薩\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/QpQLnO\n\n運動後，又到了該煩惱午餐要吃什麼的時候。原本在義二路的全家要買MONBANA的巧克力\n霜淇淋(太好吃了，幾乎每個禮拜吃三支，減重這件事直接拋到腦後)，但因為那間全家的\n霜淇淋機剛開機還是怎樣？沒辦法馬上做出霜淇淋，所以要我等大約20分鐘。\n\n那好吧，既然要等20分鐘，那我就在附近順便吃午餐好了。左看右挑，唯一剩下一間我還\n沒吃過的餐廳，就只有這家「洋城義大利餐廳」了\n\n\n開了很久，也在我的生活圈裡，但就是一直沒想過要來吃\n\n餐廳位置在2樓，1樓這邊會有一位可愛的小姐負責接待和通知(好正式啊)\n\n\n2樓餐廳這邊還有個櫃檯\n\n桌位之間都有小小區隔開來\n\n屋梁旁牆壁上方還有黑板，上面有粉筆畫成的圖案，以及菜單品名。這樣的設計我很喜歡\n\n好像座位都滿了，服務生有問我介不介意坐需要脫鞋的和式桌，雖然義大利餐廳裡有和式\n桌是有點怪啦\n\n讓我們來看看菜單吧。我有打算加點套餐，所以有歐式餐包、甜點焦糖烤布蕾，湯品選法\n式牛肉清湯，飲料則是選了韓式柚子茶\n\n義大利麵的醬料，我個人是喜歡白醬 > 青醬 >紅醬，這次點了奶油火腿義大利麵，加98\n元升級套餐\n\n其實我對泰式紅咖哩口味的很感興趣，但因為第一次來吃，所以還是點了自己喜歡而且會\n比較安心的白醬口味\n\n唔，蒜爆大蝦義大利麵我也很想點，但看起來不便宜啊……\n\n焗烤和燉飯類的選擇也很多\n\n喔，還有披薩，由於剛剛沒吃到巧克力霜淇淋，害我超想吃甜的，那就來點個香甜芋泥紅\n豆披薩吧\n\n飲料的部份由於點了套餐，就沒有仔細看了\n\n前菜先上了歐式餐包和法式牛肉清湯\n\n比一般常見的奶油餐包要大兩倍左右\n\n味道滿好的，有淡淡的類似香草豆莢的香氣，而且不油，麵包體吃起來蓬鬆乾爽\n\n再來吃吃法式牛肉清湯\n\n裡面的料不少，有牛肉和洋蔥\n\n喔，味道非常好！牛肉很嫩而且肉香味十足，湯喝起來也是非常清甜。說句不好意思的，\n這碗湯的牛肉和湯頭，可能還屌打許多家牛肉麵店的產品，很多賣牛肉麵的肉和湯頭，都\n還沒有這碗法式牛肉清湯好吃\n\n吃完了麵包和清湯，右等了一小段時間，終於等到奶油火腿義大利麵 (168元)上場了。配\n料除了切成整齊方片狀的火腿，還有荷蘭豆，麵體上面灑上香芹和切成絲狀的黃椒\n\n白醬醬汁沒有水水的，這種我比較喜歡，因為吃起來味道通常比較重、比較濃郁，好期待\n啊……\n\n嗯？這味道有點不對……再來一口好了……還是不對。這奶油醬汁味道好淡啊！既沒有奶\n味也沒有起司的鹹味啊！\n\n前面的歐式麵包和牛肉清湯都很好吃，所以本來對這道義大利麵充滿了期待和信心。沒想\n到它的醬汁這麼淡，幾乎沒啥味道啊。也因為這樣，所以荷蘭豆的菜澀味相對明顯了點，\n火腿的醃製味也是，而且彼此味道全部不搭，因為沒有一個醬汁的味道把整體融合再一起\n，麵是麵，火腿是火腿、荷蘭豆是荷蘭豆，全都不搭，也都不好吃……真的很令人失望，\n我這樣講話可能有點誇張，但這個義大利麵應該是我吃過最難吃的義大利麵了……\n\n甚至我還加了桌上的Tabasco來調味道，Tabasco跟白醬根本不合啊！結果加下去之後，味\n道居然還比沒加之前好一些，快暈倒了我\n\n\n好不容易把義大利麵吃完，接著香甜芋泥紅豆披薩 (208元)也上桌了\n\n餅皮是我愛的薄絣皮，外側有明顯起司焗烤樣，餅皮上有一層薄薄的芋泥，上面再加上紅\n豆、白芝麻和起司一起烤\n\n外圍的起司烤得焦焦脆脆的，看起來相當誘人\n\n咬下一口，阿娘喂！好吃啊！太好吃了這玩意兒！芋泥和紅豆的香甜發揮得非常充份，雖\n然紅豆味道還是稍微強一些，但也沒能完全壓過芋泥，所以芋泥的甜味和細綿還是很有存\n在感。上面帶點鹹味的起司，香氣十足又帶著微脆口感，和芋泥、紅豆的綿密形成強烈對\n比，同時起司的鹹味又壓低不少甜膩感。這個搭配太完美了！\n\n這太合我的口味了，前端芋泥和紅豆提供甜味，吃到後面又有鹹香酥脆的起司把口腔的甜\n味清除，接著你又會想吃下一片。就這樣一口接著一口，一片接著一片，我完全停不下來\n啊！\n\n這批薩的表現，比起剛剛吃完的義大利麵要好太多太多太多太多了！兩者的差別簡直不像\n是同一家店的料理啊！我甚至原本根本沒有期待會是這麼好吃的披薩，真要挑毛病的話，\n大概就是芋泥有點薄吧，以我芋泥控的立場，希望芋泥能再厚一點啊。如果喜歡甜點，能\n接受甜口味披薩的人，真的滿推薦你點點看這道芋泥紅豆披薩。\n\n\n服務生看我麵和披薩都吃完了，很快地上了甜點和飲料\n\n焦糖烤布蕾，小小的一杯\n\n烤布蕾非常綿密，奶味也很重，上面的焦糖脆脆的也很香，甜度比剛剛的芋泥紅豆披薩更\n甜，也是挺好吃的\n\n韓式柚子茶，熱的。其實我剛剛看菜單漏看了，以為這道是冰的，端來後才發現原來是熱\n的QQ，在天氣熱而且我剛運動完的狀態下，喝我討厭的熱飲QQ。不過還不錯喝啦，雖然我\n希望能更濃郁一些\n\n生意還滿好的，很多都是一家子一起用餐，挺適合家族聚會的\n今天用的餐點啊，基本上只有奶油火腿義大利麵不推，其他的我都很滿意。當然，這跟個\n人口味有關，雖然我自己很不喜歡這家的奶油火腿義大利麵，但說不定有其他人會喜歡；\n反之我很推的芋泥紅豆披薩，也說不定就是有人很討厭。口味這種事很主觀的，自己的感\n受最重要，以上的評論也僅供參考而已，主要還是得以自己現場吃到的感受為主\n\n吃完了這餐，準備回到附近的全家拿我的MONBANA巧克力霜淇淋，沒想到……沒想到居然\n還是沒好，所以最後這道霜淇淋甜點我還是沒吃到QQ\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     01/15 10:09", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}