{"post_board": "Food", "post_id": "M.1580643569.A.27C", "post_time": 1580643569, "post_title": "[食記] 新北市金山區 柳媽媽海鮮粥麵館", "post_author": "MarkFung", "post_body": "餐廳名稱：柳媽媽海鮮粥麵館\n   消費時間：2020年/1月\n   地址：新北市金山區金包里街80號\n   電話：0987 190 186\n   營業時間：10:30~18:30。週二休息\n   每人平均價位：120~200\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：綜合海鮮麵\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://tinyurl.com/t944ujf\n\n今天是連假的第二天，也是除夕。\n\n白天決定要來金山走一趟，主要是想買王肉包啦，我超愛吃他們的魯肉包，也想順便寫一\n下食記。但是，排隊的人太多了，而且有些口味都已經賣完了，我不想只買一兩種口味，\n所以這次就沒買到他們家的包子。\n\n逛了下金山老街，但今天中午有開的店家寥寥可數，剛好看到一家賣海鮮麵的店家，生意\n很好，裡面擠滿了客人，於是就決定今天的午餐來吃柳媽媽的海鮮麵啦~~\n\n完全主打海鮮產品的餐廳，生意非常好\n店裡面空間頗小，桌椅排列也都滿擠的，坐起來不會太舒服\n因為店內空間小，所以沒有另外設置餐具區或醬料區。餐具就直接掛在桌子旁的牆上\n\n菜單比想像中的單純。其實我自己是不太喜歡吃海鮮的，想說點個便宜的綜合海鮮麵就好\n，再來因為店員一直在旁邊遊說，說川燙小卷很新鮮，每個來的客人都會點，耳根子軟的\n我就又點了盤川燙小卷，還有甜不辣\n\n等了好久，餐點終於都到齊了(甜不辣和海鮮麵先到，川燙小卷則等了好久)\n先來吃綜合海鮮麵(120元)，很大碗，裡面料也不少\n\n把料撈起來看，有兩尾蝦子、好幾顆蛤蠣、蚵仔也差不多3、4顆吧，重點是，居然有兩條\n小卷……天啊，早知道綜合海鮮麵有小卷，我就不會再點川燙小卷啦！我其實想吃嘴邊肉\n啊！\n\n麵條是黃麵，份量也不小，而且我為了等川燙小卷沒有先吃海鮮麵，而麵條在泡了好一陣\n子的情況下，居然還保有相當的彈性，算是不錯的\n\n海鮮麵裡有蛤蠣\n蚵仔小小顆的，沒啥腥味所以很好吃\n蝦子的眼睛好大顆，水汪汪的是怎麼回\n事\n湯頭很鮮美，非常好喝，不會有很雜很混濁的味道。當然不免還是會拿來跟基隆的海鮮麵\n店相比，像是小A蟹麵。小A的湯頭我是覺得更鮮甜一些，也更好喝，但柳媽媽的相對比較\n爽口，可以很順地大口喝而不會感到負擔\n\n甜不辣長這樣(30元)，跟我想像的很不一樣，我原本以為會是炸的甜不辣，沒想到是川燙\n版本的\n\n味道還不錯，口感有點特別，算是紮實而帶點韌性。不過和炸甜不辣相比，少了許多香氣\n，必須靠上面的蒜蓉醬油和香菜補足\n\n這是讓我非常後悔點來吃的川燙小卷(100元)。本來就不怎麼喜歡吃了，而且海鮮麵裡面\n就已經有了，我居然還笨到點這麼一盤來吃\n\n但味道還是很好啦，因為真的很新鮮，即使不沾醬，直接吃原味都覺得很棒、很有咬勁\n沾一下一旁附上的醬油跟哇沙比，哇，真帶勁！哇沙比一下子直衝腦袋，把小卷的鮮甜也\n遍佈在鼻腔和口腔之中\n\n川燙小卷數量看起來沒有很多，不過要吃完它，其實還是費了我不少力氣和時間XD，雖然\n還是有點後悔為什麼要點小卷，不過坦白說，味道真的很好，只是可能比較不適合一個人\n用餐的時候點來吃就是了。\n\n至於這家店的海鮮麵，那是相當好吃的一品，我還滿推薦來金山老街玩的朋友，可以來嘗\n嘗。無論是麵、湯，還是海鮮配料，表現都在水準之上，好吃、新鮮不說，價格也可以稱\n得上公道，也難怪他們生意這麼好，客人一直絡繹不絕地進來。\n\n裡面已經客滿，外面還有一堆人在排隊。倒不是因為今天金山老街開的店少，所以大家才\n只好擠來這裡吃。之前假日來金山老街逛的時候，就看過這家店排隊的盛況了\n\n同場加映\n\n剛剛吃完美味的海鮮麵，覺得身子有點熱，突然想吃點冰涼又甜甜的東西。剛好附近有開\n一家冰品店，於是湊過去看看有那些口味。\n\n雪豹冰城，3球冰淇淋才35元耶，好划算，趕快來看有哪些口味~\n唔，有芋頭耶。太好了，這次我就點芋頭、葡萄和哈密瓜口味吧\n用紙杯裝，看起來綿綿密密的(35元)\n\n先吃最上面的，這是葡萄口味。嗯，味道比較淡而且不會很甜，香精感明顯。不過口感挺\n不錯的，一送入嘴中，舌頭抿一下就化開了\n\n再來是哈密瓜口味的。味道比剛剛的葡萄口味重多了，更甜、香精感也更重。但是挺好吃\n的，比起葡萄口味我更喜歡這個\n\n最後吃我最期待的芋頭……跟葡萄的一樣沒有很甜，雖然香精感比較不明顯，但相對芋頭\n味也偏淡。雖然我是芋泥控，但這實在太不甜了，哈密瓜口味還是比較好吃\n\n好啦，剛吃完一頓飯，加上冰淇淋當作甜點。雖然沒買到一直想買的王肉包，也沒吃到大\n街上有著排隊人潮的排骨麵、泡菜麵。不過接下來騎車回基隆的路上，經過了萬里，又繼\n續了我的第二頓午餐，再請接著看吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 North_Coast                                 02/04 09:28", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}