{"post_board": "Food", "post_id": "M.1592063279.A.E0E", "post_time": "1592063279", "post_title": "[食記] 台北 欣葉日本料理健康店", "post_author": "nikcoke", "post_body": "日式料理吃到飽系列之--欣葉日本料理健康店\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/05/shinyeh.html\n\n用餐時間：2020年 5 月\n\n地點：台北市松山區健康路156號\n\n電話：02-27663666\n\n價位：\n平日午餐680元\n平日午茶540元\n平日晚餐820元\n\n假日午餐820元\n假日午茶540元\n假日晚餐820元\n\n以上均加一成服務費\n\n\n環境：\n位於松山區健康路上，附近不太算是繁華的熱鬧商圈，環境相對\n之下也較為安靜一些，交通上離捷運介於台北小巨蛋站與南京三\n民站之間，走路有一小段距離，大概需要走個十幾分鐘左右，機\n車店家前面的路邊有停車格，汽車地下室備有停車場，消費一千\n元可抵一小時，最高折抵三小時。店內的環境除了一般的座位區\n外，也有日式風格的座位區與小包廂，餐區大致上呈現一個回字\n型的取餐動線，雖然有稍微的分流，但用餐尖峰期時的熱門餐點\n還是免不了要排隊，店內的座位大致還算是寬敞舒適，不過可惜\n沒有坐到日式的座位區體驗一下日式的庭園用餐環境，當天是平\n日的晚餐時段來吃，所以沒有像假日有限制時間，可以吃到店家\n快關門為止，算是個還蠻不錯的用餐與聚會地點\n\n店面－\n\n\n店內外賣區－\n\n\n櫃檯－\n\n\n待位區－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌－\n\n\n餐具－\n\n\n桌上調味料－擺放醬油提供調味，旁邊再附個牙籤\n\n\n\n飲料與水果區--\n\n柚香清檸－\n\n\n紅茶－味道大概就跟飲料店裡點便宜的紅茶味道差不多\n\n\n可爾必思－濃度調的還算適中，喝起來微酸甘甜蠻好喝的\n\n\n柳橙汁－\n\n\n水果－提供香蕉、木瓜、鳳梨、葡萄、蘋果、芭樂\n\n\n酒類－提供西班牙紅酒、法國白酒、台灣生啤酒、特調梅酒與密\n柚沙瓦\n\n\n熱飲－提供美式咖啡、義式咖啡、拿鐵咖啡、卡布奇諾、特選紅\n茶、日式黑豆茶供選擇，另外拿鐵咖啡也有做冷飲外，還有養生\n梅子醋可以選用\n\n\n現打果汁－當天喝到的是芭樂汁，味道雖不算太濃稠，但也沒稀\n釋到濃縮汁的飲料那樣，果汁的口感還不錯喝\n\n\n\n甜點類--對於不吃海鮮的人來說，這一櫃相對顯得相當重要\n\n起司蛋糕與奶香芋頭－起司蛋糕吃起來軟嫩可口，味道帶點淡淡\n地起司鹹甜滋味，口感還算不錯吃\n\n蔓越莓乳酪－\n\n\n乳酪蛋糕－上面印有欣葉字樣的乳酪蛋糕，吃起來口感軟嫩，但\n乳酪的味道不算濃厚，總覺得像是單純在吃海綿蛋糕那樣\n\n\n檸檬甜甜圈－帶點檸檬酸甜滋味的小甜甜圈，咬下去可以感受到\n紮實滿滿的麵粉，雖然還不錯吃但是相當填胃\n\n\n原豆咖啡蛋糕－\n\n\n千層蛋糕－感覺千層蛋糕每一層幾乎都融在一起，吃不太出有層\n次感的千層滋味，味道雖然不錯吃，但總覺得沒有很像千層蛋糕\n的感覺\n\n\n古典巧克力蛋糕－\n\n\n波士頓蛋糕－滿滿的奶油與軟嫩的蛋糕融合在一體，吃起來滑嫩\n而又香甜\n\n\n咖啡奶酪－\n\n\n水蜜桃優格－\n\n\n宇治抹茶草莓凍－感覺像是抹茶奶酪上面再搭配一片草莓的滋味\n，吃起來味道還算可以\n\n\n焦糖布丁－軟嫩可口的布丁再撒上一層砂糖炙燒下去，焦甜的滋\n味相當好吃\n\n\n櫻花草莓奶油凍－上層的口感吃起來就像是在吃切成碎丁的草莓\n果凍，整體上滋味還算ok，但沒有預期中來的奇特\n\n\n芝麻奶酪－芝麻風味相當濃厚的奶酪口感，甜度不高，吃下去就\n滿嘴的黑芝麻味道\n\n\n巧克力捲－\n\n\n小甜甜圈(巧克力、草莓)－巧克力吃起來味道還好，也沒有很甜\n，相較之下草莓口味稍微好吃一些，味道也多些酸甜的風味\n\n\n乳酪蛋糕－\n\n\n黑糖麻糬－\n\n\n蔓越莓乳酪－\n\n\n奶香芋頭－\n\n\n小甜甜圈－\n\n\n牛奶捲－\n\n\n冰淇淋－提供黑糖Ｑ心、瑞士巧克力、抹茶紅豆、金香芒果共四\n種口味，其中黑糖Ｑ心裡面還有黑糖麻糬的口感在裡面，相當的\n有嚼勁感，味道相當不錯，而當季的金香芒果也有濃厚的芒果香\n味，吃起來相當消暑\n\n\n芋圓－\n\n\n紅豆湯－\n\n\n手工蘋果派－溫溫的蘋果派，咬下去口感相當的Ｑ彈，味道吃起\n來也帶有淡淡的蘋果香味，柔軟的派皮滋味相當不錯，可惜因為\n容易填胃，所以沒有吃太多\n\n\n香蕉派－口感吃起來蠻軟嫩的，味道帶點淡淡的香蕉氣味，還不\n錯吃，但是也是個蠻容易飽的甜點\n\n\n\n小菜區--\n\n\n\n小碟區--\n\n旬菜春霞和－其實就是在吃水煮的花椰菜再搭配店家特調的醬汁\n調出來的清爽蔬食，味道吃起來蠻清爽解膩\n\n\n春陽嫩牛肉－滑嫩的牛肉包覆著紫洋蔥，在搭配醬汁的調味下，\n吃起來脆嫩中帶點鮮甜的肉汁口感，相當不錯吃，在等待爐烤牛\n肉時，常常都是先來吃個幾碟來墊墊胃\n\n\n蘆薈醋－\n\n\n春烏賊炙醋味－\n\n\n若葉翡翠豆腐－\n\n\n\n涼麵--\n\n\n\n生魚片區--提供竹夾於、黃金魚、旗魚、鮭魚、鰹魚、扇貝、鮪\n魚等食材搭配芥末及蘿蔔絲做調味\n\n\n\n壽司與握壽司--師傅現場不斷地在製作新鮮壽司與握壽司放到檯\n面上，不過可惜大部分都是海鮮，最後挑一個沒什麼料的豆皮壽\n司來吃，豆皮甘甜，裡面包的醋飯味道也恰到好處\n\n\n\n手捲--提供蘆筍蝦手捲、蘆筍手捲、鮮蝦手捲、鮭魚卵手捲、蝦\n卵手捲選用，其中自己點的蘆筍味道吃起來普通\n\n\n\n沙拉區--\n\n\n\n蜆湯--\n\n\n\n現切肉品區--\n\n醬料區－提供芥子醬、綜合黑胡椒顆粒、岩鹽與特調醬汁供調味\n\n\n爐烤牛肉－即使是平日晚上來吃，前半場幾乎都是等超久，備料\n每次都不算大塊，所以很快的就會被搶光，直到快關門前半小時\n大家都吃飽了，才常駐在檯面上現切提供。不過熱門的程度可以\n說是比生魚片有過之而無不及，味道與口感吃起來都是相當地鮮\n甜多汁，不過肉質有時候會遇到幾乎都是肥肉較為難咬，常常都\n是在賭運氣\n\n\n現切梅花豬－相較於牛肉，梅花豬可以說幾乎都是被冷落在一旁\n，只有不想排隊等的人才想說先來一份吃吃看，但味道吃起來其\n實也不差，但大家總是覺得要排隊地才會比較好吃\n\n\n\n蒸物區1--\n\n蒸烤食蔬－\n\n\n蒸鹹冬瓜中華仕立－\n\n\n蕈菇炊飯(素食可用)－炊飯口感吃起來相當的軟爛可口，味道也\n調理的相當不錯，可惜因為容易填胃，所以只拿了小小的一兩口\n份量來嚐鮮看看\n\n\n\n烤物煎物區--\n\n手羽先老酒燒－\n\n\n鹽烤香魚－\n\n\n現烤魚下巴－\n\n\n日式糯米丸－剛烤好地日式糯米完味道蠻好吃的，軟Ｑ地口感塗\n上甘甜的醬汁，雖然也是蠻容易飽的，但也是吃了兩三串來過過\n癮\n\n\n南瓜沙拉－\n\n\n香煇蘿蔔糕－蘿蔔糕煎的相當Ｑ彈可口，搭配脆口的豆芽，滋味\n吃起來還蠻搭配的，若是喜歡重鹹口味，還可以把桌前的醬油加\n進來調味\n\n\n\n炸物區--\n\n茄子－\n\n\n日式炸蝦－\n\n\n酥炸柳葉揚－\n\n\n唐揚雞－唐揚雞口感吃起來外酥內嫩，雖然有點油膩感，但還不\n錯吃\n\n\n芋頭－\n\n\n醬料－提供炸蝦醬、蕃茄醬、蘿蔔泥做調味\n\n\n\n蒸物區2--\n\n茶碗蒸－\n\n\n土瓶蒸－\n\n\n\n湯品區--\n\n鮮魚味噌湯－\n\n\n湯大阪仕－\n\n\n季節食蔬羹湯－\n\n\n\n熟食區--\n\n日式烏龍麵－\n\n\n赤魷咖哩風味－\n\n\n彩富炒牛肉－味道很一般，但牛肉片吃起來還蠻軟嫩的感覺，搭\n配一旁的日式炒飯其實味道蠻不錯的\n\n\n醬燒帝王菇(素食可食用)－\n\n\n季節食蔬有機蔬菜－\n\n\n日式炒飯－飯粒的口感粒粒分明，味道吃起來微鹹還蠻開胃的感\n覺\n\n\n\n評價：\n距離上一次去欣葉用餐也相隔好幾年了，前一陣子聽說欣葉準備\n要漲價就想說找朋友來吃，拖到最近因為疫情的關係，竟然還推\n出四人同行一人免費的活動，於是在東問西湊的情況下，終於湊\n滿了四人來這邊聚餐回味回味一下\n\n在食材的部分，種類部分相較於饗食天堂或是海港來的少一些，\n而內容上也較偏向日式為主，對於喜歡吃生魚片或是壽司的人來\n說是個相當合適的店家，甜點的部分雖然略遜於饗食天堂，但表\n現上大致也不會太差，幾款的甜點味道吃起來也都是相當的不錯\n且對味，而後期終於吃到的爐烤牛肉除了肥肉較多的部分外，味\n道吃起來也是相當的不錯，整場下來也吃了六、七片相當地過癮\n，最後再繼續狂吃甜點跟冰品直到店家快要關門前才離開，整個\n相當的飽足\n\n在服務的部分，因為疫情的關係，進場前除了相關的量體溫外，\n也會告知取餐時要戴口罩，另外還會提供每人一個手套取餐，做\n好相關的防疫為衛生做把關，服務生也會不定時的來收盤，態度\n上也相當地親切\n\n整體來說，雖然久久才來吃一次欣葉，不過印象與服務都還蠻不\n錯的，雖然受限不吃海鮮所以可以吃地種類少了許多，所以才沒\n放入常吃的口袋名單當中，但是整場下來用餐還算是蠻愉快地，\n牛肉與甜點也是可以吃地相當飽足，趁著活動期間，有興趣的人\n不妨湊足人數趕快來嚐鮮一下，同時也可以省些摳摳，多點預算\n多去些地方吃一下美食", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "perfectperfe", "content": "現在加欣葉line好友，會有送滿500可折100的優待券"}, {"type": "neu", "author": "perfectperfe", "content": "。"}]}