{"post_board": "Food", "post_id": "M.1605795591.A.922", "post_time": "1605795591", "post_title": "[食記] 台北南港後山埤 阿嬤的米粉湯(近南港公園", "post_author": "TW00500203", "post_body": "電話：無\n地址：台北市南港區東新街77巷4弄81號\n營業時間：06:30-14:30(週一公休)\n消費時間：2020年11月\n每人平均價位：80~150\n服務費：無\n外送：無\n其他支付：無\n---------------------\n\n圖文網誌好讀版本:https://carlming.net/8253\n\n---------------------\n週六時在南港的社團看到有人詢問南港有沒有特殊的早餐選擇，覺得古早味早餐不錯，那\n時就想起了離卡爾茗家最近的阿嬤米粉湯，這家米粉湯從6點半就開了，一直從早上可以\n吃到中午，天也快冷了，一早吃膩傳統早餐也可以來到這巷弄小道吃點在地的傳統早餐。\n\n\n\n\n阿嬤的米粉湯是在東新街上，東新街是條後山埤通往南港公園的街道，這家也離南港公園\n蠻近的，有機會假日到那溜小孩或毛小孩時也蠻推薦來這吃點在地小吃。\n\n這次拍攝是中午來的，用餐時間人超多的，不過速度很快排一下就排到了。\n\n\n\n這就是阿嬤拉，偶爾還會在店內，但主要交給兒子媳婦了，阿嬤也蠻可愛的一直向我笑著\n謝謝ＸＤ\n\n\n\n\n內用的話有騎樓及店內的位置，環境很簡陋，這種老老的小吃通常環境都沒有說很好，如\n果在意的話建議可以選擇別家，不過我們都外帶居多，環境就不太在意了。\n\n\n店內深處有每樣的價目表，好像有微漲價一些，但是感覺不太出來拉，因為每次都隨意黑\n白切，我們大多都點2碗大米粉湯配其他小菜4~5樣，這樣200~250上下。\n\n通常我會點大腸(較Q)、大腸頭(較軟)、嘴邊肉、肝連、軟管、脆管、小肚、豆腐、菜頭\n，通常來都吃米粉湯，有次心血來潮想吃個魯肉飯，一吃後覺得還是吃米粉湯比較好XD，\n也不是不好吃，是有點普通！還是去專門的地方吃魯肉飯好了。\n\n\n\n\n\n\n每次來都要碰點運氣才會吃到自己想吃的，像這次本來想點個脆管，不過賣完了，只好改\n點個軟管來吃。\n\n\n點了好大一袋才1XX，加些甜醬油更對味。\n\n\n\n\n回家後第一件事當然要餵相機先吃飯，全裝盤後份量好多阿，小花盤差點裝不下，米粉湯\n也超大一碗的，用碗公裝一大碗剛好。\n\n\n\n【米粉湯】\n米粉湯是偏粗的傳統米粉，蠻Q彈的，湯頭因為超多種豬內臟下去熬湯，充滿豬肉的鮮味\n，還富含豬內臟的膠質，湯底有一些些紅蔥頭提味但不搶味，加上一點酸菜後，畫龍點睛\n，更提升了湯頭的層次感，多了些酸菜的鹹香滋味，也可以選擇不加跟阿嬤說就好了。\n\n不過我實際吃好幾次覺得味道有時濃有時淡，得碰個運氣看看今天的米粉湯味道如何，不\n過大多80%以上是濃的味道。米粉吸收湯的鮮味，一口接著一口，冬天吃上一碗更棒。\n\n\n\n\n\n【豆腐、蘿蔔、大腸、軟管、嘴邊肉】\n內臟和小菜也是台式米粉湯的精髓所在，一定要點上一大盤來配的阿！\n\n我很喜歡他們的內臟小菜，配點店內的甜醬油膏更棒。\n\n這邊的蘿蔔也是看湯頭，有時煮比較久夠軟就超好吃，煮不夠久偏硬就帶了生味，也是試\n自己人品的好機會。\n\n\n大腸也是有點運氣，像今天吃到的部位就像橡皮筋，有時吃的超肥切太大塊又有點噁心，\n可以請老闆娘切小塊點，如果怕咬不爛也建議改點大腸頭。\n\n\n這油豆腐也是多數米粉湯我會點的，很嫩！外皮一點點老皮！吸收了米粉湯的香味，一塊\n也只要１０元，俗拉。\n\n\n\n嘴邊肉其實最近很常吃耶ＸＤ，從後山埤站的福旺餐館吃到市民大道的盈咖哩，最近跟他\n很有緣一直出現。嘴邊肉比較少運動所以吃起來蠻軟嫩的，瘦肉居多無筋還帶了些膠質，\n花紋像菊花另有菊花肉一稱。\n\n\n軟管應該比較少人會點吧，起初我也怕怕，這兩年鼓起勇氣點了脆管及軟管後就愛上這兩\n樣食材了！軟管∕黑管∕紅管∕豬肚頭這些都是同一樣東西，就是豬仔的食道拉，吃起來\n軟Ｑ軟Ｑ的無腥味，還帶點豬肉鮮甜和膠質與油脂，與大腸頭的口感大約有87分像，蠻推\n薦給沒吃過的人，脆管也很推。\n\n脆管／咽管／白管也就是豬仔的大動脈，吃起來脆脆的比軟管更無味，但這口感很棒，如\n果吃到超脆到酥的話，那可能就是那隻豬仔膽固醇過高了！\n\n\n\n\n【簡單小評】\n這家吃了好久，從以前吃到現在除了吃好吃外也吃回憶，南港在地的特色美食不算多，這\n家米粉湯我真心覺得不錯，湯頭濃米粉香之外，新鮮的豬內臟小菜更是一絕，一定要配上\n點醬油膏，甜甜的效果好，從早餐吃到午餐，人滿滿的在地排隊人氣美食，來南港公園走\n跳時，或早餐想來點不一樣時，很推薦來這吃碗米粉湯吧！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}