{"post_board": "Food", "post_id": "M.1602341822.A.F64", "post_time": "1602341822", "post_title": "[食記] 台北信義市府站 武鶴個人鍋 (和牛火鍋", "post_author": "TW00500203", "post_body": "電話：02 2756 6565\n地址：台北市信義區基隆路一段147巷19號\n營業時間：11:30-14:30,17:00-22:30(六日中午不休息)\n消費時間：2020年10月\n每人平均價位：300~500\n服務費：無(活動現金價無服務費)\n停車場：松山高中地下停車場\n外送：無\n其他支付：信用卡\n----------------------------\n\n圖文網誌好讀版本:https://carlming.net/6656\n\n----------------------------\n武鶴有分和牛火鍋及個人鍋，今天來的是個人鍋的品牌，自己一人吃鍋也不奇怪，平日中\n午還有商業午餐，才兩百多頗划算的！\n\n當天下午進場一桌８人外就沒其他客人了，吃到一半就包場，店內也如同個人鍋的方式，\n有大有小的空間，整間位置約２５～３０位其實算蠻多的。\n\n菜單店家有用保護套，所以會反光，想參考的朋友可以點官方的ＦＢ粉絲團看。\n\n肉類的話最便宜２６０就有培根牛可以吃了，平均消費應該３００～５００左右可以點些\n自己想吃的鍋物，還有大胃方案肉超多可以吃超爽，這回我們就點了兩種大胃，大胃豬太\n郎及大胃和牛三拼，把單點店當吃到飽吃的概念ＸＤ，另外還加點了一份海鮮盤讓今天的\n食材更多元。\n\n湯底的話也有很多可以選擇，加價換購也不會太貴，今天一樣點了一個麻辣鍋(+49)和一\n個大漠蒙古(+30)。\n\n【大漠蒙古】\n\n蒙古的湯頭是以昆布為基底，裡頭加入些牛奶帶點香濃奶香，再配上些香料有著大家熟悉\n的藥材香味，這個湯煮菜煮肉都很香。\n\n【麻辣鍋】\n\n他們的麻辣其實也是與蒙古同一種湯底，加入了店內的辣醬，就成為了麻辣鍋，整體吃起\n來還是湯的基底香味鹹味為主，不太吃辣的人也可以享用這鍋麻辣，如果嫌不夠辣的話也\n可以請店家調整辣度，我是覺得這辣鍋是蠻平順的辣度，不油不鹹但替整體風味帶來川味\n麻辣香氣。\n\n整個菜盤份量也不少，很基本的蔬菜盤，白菜、高麗、水蓮、大黃瓜、玉米筍、水果玉米\n、南瓜、香菇、蕃茄、青江等，整個營養是很均勻的，實際下鍋煮來吃也覺得口感新鮮品\n質不錯。\n\n加價199的綜合海鮮盤可以用蒸氣鍋的方式，這點在個人小鍋很少看到，蠻特別的做法。\n\n蒸個5~10分鐘後就可開蓋食用拉，裡頭有草蝦、白蝦、鮑魚、小捲、鯛魚片，原本菜單上\n是寫說有蛤蜊可是正好出完了，所以應該是補了小捲給我們。\n\n這盤雖然不算很多，但是吃起來樣樣新鮮可口，尤其是小捲和草蝦，真是鮮美，用蒸氣爐\n的方式也能讓鮮美的湯汁流入蒙古湯內，使湯更香甜，另可搭配店家醬料台特調的沾醬，\n帶點酸酸甜甜的風味格外對味，很推薦可點上一爐來享用。\n\n【大胃豬太郎 NT.450】\n\n450就能吃上三種豬肉，其中還有伊比利的松阪部位，真心覺得實在是太划算了，這邊的\n豬肉肉質吃上一口新鮮又甜，品質很棒。\n\n松阪因為油脂的關係涮肉時比較容易散掉，所以要放入勺內涮用，吃起來是三種中肉質最\n棒的，有點脆脆的，但有些散影響口感。\n\n五花的部位是切比較薄片的方式，不會像超市賣的五花豬厚到咀嚼時覺得噁心，反倒是越\n嚼越香。\n\n梅花的部分就是三者中口感最好的，因為不易散掉，瘦肉中帶點油花，鮮甜的肉質吸滿了\n蒙古鍋及麻辣鍋鍋底的的香氣，讓人一片接一片。\n\n【大胃和牛三拼 NT.990】\n\n鮮少吃高檔牛肉的我們拿到中秋獎金就奢侈一點，點了個和牛拼盤，送上桌不禁讚嘆這油\n花怎麼這麼美，一片可能就要價幾十塊快一百了，日本霜降的部位大約6片左右，其他則\n是澳洲和牛。\n\n下鍋輕涮幾下帶點粉紅色色澤這時食用最棒了。\n\n可以配上一些現磨的玫瑰鹽，以淡淡的鹹味佐襯出和牛優美的肉質及油花香氣即可，這和\n牛真是嫩，入口的牛肉香迎頭而來，吞下後口內還流存了這油花的香氣，讓人久久難忘。\n\n另兩種澳洲和牛，雪花比較彈，霜降是牛肉的肉味比較濃，這兩道各有千秋，雖不比剛剛\n吃了日本和牛，但以肉質來說還是非常不錯的肉味也香，但油花的香濃略遜一些。\n\n每人打卡就會送2盎司的肉，很多種類的肉都可以選，我們選了紐約客及牛梅花，與剛剛\n的和牛明顯油花的分佈上就可以從肉眼看出明顯差異，但實際吃起來我覺得紐約客也蠻好\n吃的耶~，雖然肉質比較粗一些，不過肉香濃，也有些油脂的香氣，我想下回回訪可能就\n點紐約客就足夠了！\n\n吃飽喝足後店內還有冰淇淋，是選用泰國的品牌，有很多種口味，試吃了荔枝、咖啡、芋\n頭三種覺得荔枝很特別，吃第一口覺得有些酸但是後來習慣了就慢慢得品嘗到果香味，裡\n頭還帶點果肉呢！芋頭及咖啡也很濃厚，這品牌雖不是哈根大使、莫凡比及明治等高級的\n牌子，但吃起來是很不錯的也推薦大家去吃。\n\n另外櫃內還有一個招牌是蜂蜜冰淇淋，是與台灣小農合作的特製口味，讓我遙想到出一張\n嘴的蜂蜜冰，之前吃過念念不忘，這邊的蜂蜜冰淇淋不輸出一張嘴，是有點黏性偏土耳其\n冰淇淋的口感，再配上蜂蜜、牛奶等香氣，我少吃冰的人默默又去挖了兩球來吃，真的很\n棒大推這冰淇淋！\n\n想吃超高檔的話可以來挑戰這２９９９的神戶牛，我也很期待有人能介紹一下！\n\n【簡單小評】\n\n武鶴的品質真是不錯，除了信義店外也有板橋等店，朋友們也都覺得很棒的一間店，湯頭\n的部分喝起來就蠻香濃了，與上官木桶鍋的口感有些像，不知道是不是出自於同一派系的\n。\n\n今天吃到的肉中和牛沒有話說，反倒是豬肉拼盤讓我出乎意料的香甜，還可以點個人海鮮\n盤用蒸氣鍋的方式烹飪，保留食材最鮮美的滋味，很獨特又好吃。\n\n這回一次吃到了８種不同的種類外加海鮮盤，感覺超過癮的！從高檔的和牛、神戶牛到平\n民選擇的培根牛、梅花牛，各種預算都能在這裡滿足，各種肉質表現的都還不錯，下回想\n省點摳摳時也可以回訪吃個培根牛就好，畢竟和牛天天吃血脂也會飆高的（笑）。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "junjunlol", "content": "這家推推 平價好吃"}]}