{"post_board": "Food", "post_id": "M.1584446376.A.6B1", "post_time": 1584446376, "post_title": "[食記] 萬里 望海亭海鮮餐廳 四季都吃得到萬里蟹", "post_author": "songjunhong", "post_body": "餐廳名稱：望海亭海鮮餐廳\n消費時間：2020/03\n地址：207新北市萬里區港東路162之15號\n營業時間：10:00–20:00\n電話：(02)2492 1605\n\n完整圖文版：https://tinyurl.com/v94fcmy\n\n趁著武漢肺炎疫情延燒，我們一行人來到目前遊客極為稀少的野柳地質公園觀賞女王頭後\n，事先找了一家google評論最好的「望海亭海鮮餐廳」，預約了一桌價值$6000的合菜，\n準備來享用新鮮的萬里蟹、龍蝦、生魚片與各種活海鮮。\n\n▼▼▼▼▼▼影片搶先看▼▼▼▼▼▼\nhttps://youtu.be/Vng_n17IUGs\n\n一路上其實看到滿多的海鮮餐廳，但生意都大受影響，走在大街上也都有遇到其它海鮮餐\n廳的老闆娘拉生意，唯獨這家「望海亭海鮮餐廳」算是生意還不錯的店家，旁邊有特約停\n車場，一次只要$50元，一開始沒注意還先停進野柳地質公園的停車場，假日一小就要$30\n。\n\n店門口擺了一堆活海鮮供客人選擇，各種螺、活鮑魚、龍蝦、螃蟹、牛奶貝、蛤、九孔、\n軟絲、章魚、花枝等等的海鮮，種類繁多，有超多其它海產店看不到的活海鮮，尤其超大\n活花枝讓我們大開眼界！\n\n是不是很猛！很難得看到活的花枝（上圖），而且還特別大隻，白色的泡泡是它的卵，不\n過老闆娘說已經像水泡沒有價值了。\n\n鮮魚可以活魚七吃，紅燒、糖醋、酥炸、清蒸、炒魚、生魚片、煮湯（薑湯、味噌），應\n有盡有的烹調方式。\n\n老闆娘說他們是開了長達６８年的在地海產餐廳，不以團體觀光客為主要消費族群，而是\n以自由旅客居多，所以能夠持續吸引饕客們上門用餐。\n\n這裡有超多種的螃蟹與龍蝦，這些海鮮都是店家自己出海四~五小時的外海捕撈的，老闆\n娘掛保證絕對新鮮好吃。\n\n老闆娘也特別強調其實一年四季都能吃到萬里蟹，如果秋季過來吃絕對會比較貴，所以平\n常來吃再好不過了，不用人擠人還可以省下不少錢。\n\n完整菜單可以到他們臉書查看，或者打電話到店裡詢問，是可以依照個人喜好調整料理方\n式，隨你跟店家協調搭配的唷。\n\n除了上圖的招牌料理之外，還有超多種蟹料理、魚料理、龍蝦料理、手捲、握壽司、招牌\n刺身、涼拌、冷食、熱炒熟食類、烤炸海鮮、炒飯麵以及海鮮湯品等，菜色的選擇非常多\n樣化，也時常推陳出新，看著菜單上的圖片就覺得每一樣都想吃吃看。\n\n有一、二樓的座位區，二樓可以遠眺到海景。\n\n雖然野柳地質公園的遊客稀少，但用餐時間依舊感受得到這家餐廳生意興隆，讓我們更期\n待望海亭的海鮮料理了。\n\n▲▼來萬里「望海亭海鮮餐廳」一定要吃的萬里蟹與龍蝦！\n\n我們$6000的桌菜有豪華生魚冷鮮盤、清蒸九孔、桂花萬里蟹、鹽焗油雞、醬炒帆立貝、\n咖哩蟹黃麵包拼軟絲、清蒸石斑、炒有機豆苗、花壽司+蝦卵壽司、蒜蒸粄條龍蝦煲、魷\n魚螺肉蒜湯，超多海鮮料理一次滿足我們珍貴的五臟六腑。\n\n如果是以上單點就大概要一萬多的價格，合菜的價格除開每個人不到$600，CP值有夠高的\n！\n\n豪華生魚冷鮮盤\n\n有鮭魚、鮭魚肚、鯊魚煙、旗魚+蝦卵，每一片豐厚肥美都很喜歡，同桌的兩位女生吃海\n鮮都會過敏，都已經先準備好抗過敏的西藥，結果飽餐完也沒必要吃，真的是如老闆娘說\n的新鮮無腥味！\n\n看看這生魚片切的都很有厚度，吃起來特別有滿足感。\n\n\n清蒸九孔\n\n一上桌就是活九孔當場煮給你各位看！\n\n煮滾的時候要翻面才能讓九孔全熟，順便算算看有沒有九個孔。\n\n特選大顆的九孔，口感爽脆滑嫩，真的很新鮮甜美。\n\n桂花萬里蟹\n\n來萬里必吃的萬里蟹，加入蛋液、洋蔥、紅蘿蔔及獨家醬料翻炒，蟹肉的鮮甜湯汁，風味\n迷人，很適合拌入飯吃。\n\n看看這新鮮的蟹腳肉拔出來是完整一條，趁熱咬這鮮甜的蟹腳肉，夠味不油膩，肉質吃起\n來又細又嫩。\n\n鹽焗油雞\n\n享用海鮮之外，肉品的料理也是很有水準，冰鎮過後，口感冷涼緊實。\n\n整體不會很重鹹唷，微微的鹹味在嘴裡緩緩釋放，大口吃肉的感覺真好。\n\n醬炒帆立貝\n\n色香味俱全的一道料理，滿滿的配料相輔相成，帆立貝加上豬腳筋，口感都是富有彈性的\n，整體味道不會很重口味，讓人停不下一口接一口。\n\n咖哩蟹黃麵包拼軟絲\n\n只要吃桌菜有這一道菜我一定必點，超級喜歡這蟹黃味道與手工麵包口感，搭配的汆燙軟\n絲可以依想要的海鮮做更改唷，兩種醬料都是店家依照完美比例特調出來的。\n\n店家特調的蟹黃膏抹在鬆軟度100%的麵包，每一口都能享受到濃郁的螃蟹味，超愛這種絕\n配的吃法。\n\n清蒸石斑\n\n餐廳親撈的石斑經過高超料理技術處理之後會，完全沒有腥味，全部變成鮮味，營養滿分\n的蒸魚。吃到魚特別提一下，餐廳有一魚四吃，其中一吃為針對小朋友或不善吃魚者的去\n魚骨頭，是不是很特別阿！\n\n炒有機豆苗\n\n滿滿的一大盤新鮮青菜，使用破布子和蒜頭提味，簡簡單單就很清爽好吃。\n\n花壽司 + 蝦卵壽司\n\n愛吃日式料理的人也可以參考他們家的手捲、握壽司、捲壽司系列，份量有夠豐富！\n\n灑上蝦卵的壽司吃起來更是奢侈。\n\n蒜蒸粄條龍蝦煲\n\n因為已經有點了萬里蟹料理，所以改成店家推薦的本港龍蝦來搭配，可以自由變換料理其\n實還滿不錯的。\n\n本身就Q彈的手工粄條，吸附了蒜香醬汁，真的好好吃。\n\n看看這大塊的龍蝦肉，也是經店家處理過的唷，食用起來都很方便，吃海鮮通常有些人會\n覺得麻煩，在這裡用餐都感受得到料理的誠意。\n\n魷魚螺肉蒜湯\n\n這是老闆娘研發的古早味湯品，台灣最具代表性的酒家菜，因為帶點鹹甜的螺肉本身就是\n很好的下酒菜。\n\n這湯主要有魷魚、螺肉、豬肉片與蒜苗，湯頭喝起來有種鮮甜帶點胡椒香味，非常特別順\n口，大家都覺得好喝，要不是前面已經吃太飽，當下喝個幾碗不是問題！\n\n頭一次覺得魷魚和螺肉這麼鮮甜好吃，這古早味讓我印象非常深刻，打包剩餘的湯頭後，\n老闆娘建議要再加一點水，免得湯頭變得過鹹。\n\n「望海亭海鮮餐廳」一桌海鮮料理可以吃得令人滿足真的是很少見，不愧是家傳到第三代\n、在地經營６８年的海鮮餐廳，從捕撈海鮮到廚房料理都是自立自為，視顧客的需求，不\n論是想純吃海鮮料理或是多人辦桌聚餐，都有不同的烹調做法，我吃完沒有特別想推薦哪\n一道海鮮，因為我覺得每一樣都新鮮美味，吃甚麼海鮮料理我相信一定都不會後悔，有夠\n值得再來用餐的一間海鮮餐廳！！！\n\nP.S.在萬里區野柳里的「望海亭海鮮餐廳」一年四季都能吃到新鮮美味萬里蟹！！！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}