{"post_board": "Food", "post_id": "M.1602417521.A.753", "post_time": "1602417521", "post_title": "[食記] 台北信義永春 美味軒鍋燒麵(鍋燒意麵烏龍", "post_author": "TW00500203", "post_body": "電話：02 2722 3352\n地址：台北市信義區忠孝東路五段372巷27弄77-2號(近4號出口原小陳位置)\n營業時間：11:00-20:30\n消費時間：2020年10月\n每人平均價位：110~160\n服務費：無\n停車場：無\n外送：UBEREATS、熊貓\n其他支付：無\n----------------------\n\n圖文網誌好讀版本:https://carlming.net/6688\n\n----------------------\n\n天氣慢慢變冷了，在家突然懷念起在台南吃到的鍋燒意麵，回到台北後幾乎都沒吃過幾次\n，很多人也說台北比較少好吃的鍋燒意麵，所以今天的任務就是去尋找不錯的鍋燒意麵店\n家。\n\n看了後山埤、永春等鍋燒意麵感覺好像都沒很引起我想吃的想法，本來是想打消念頭改吃\n麵疙瘩，不幸找不到車位，往前行恰巧瞄到原本小陳牛肉麵的位置竟開了鍋燒麵類，這也\n太巧了些，但我一開始被價位給震懾住了，價位在110~160，以鍋燒麵攤來說這跟本是精\n品等級的價位，那時約2點完全沒有人，想了很久才決定替大家測試看看，所以抱持疑問\n的踏進去。\n\n雖說是鍋燒麵，不過也有烏龍麵、雞絲麵、冬粉、泡飯可以選擇，肉品類的話也有豬、雞\n、海鮮、綜合。\n\n這回兩人簡單用餐，所以點了鍋燒麵和烏龍各一，也點了一份海鮮豬綜合口味，就來看看\n這的海鮮品質怎樣吧！\n\n【雞肉烏龍麵 NT.110】\n\n湯頭的好壞成敗了一碗鍋燒麵，這兒的湯頭看似清爽但有著柴魚高湯的香氣，深層喝起來\n像雞骨的淡淡香味，清爽中帶點高湯的香甜及層次，個人是很喜歡這湯頭的。\n\n雞肉的肉質是雞胸的部位，吃起來是有點過老了些，不過新鮮度是很不錯的也沒腥味。\n\n麵體我覺得比較不像是烏龍麵，嚴重來說這算是我定義中的中圓拉麵，所以吃起來也沒有\n像烏龍麵那種超級彈的口感，不過拉麵的口感來說也不會到軟爛，建議不要抱著烏龍麵的\n想法來點，這樣會覺得這麵其實也很不錯的。\n\n這兩樣火鍋料都很好吃耶，上頭的蟹蟳片蠻少見的，下頭的芋頭丸也不賴。\n\n一旁有個海鮮川味辣椒醬，激推這個醬，裡頭有蝦米炒過，加下去後多了海鮮的鮮，帶有\n川味的香，整碗麵不是單純只有清爽好喝的感覺，還多了不同變化的層次感，實在是激推\n這個辣椒醬。\n\n不過這醬還蠻辣的，酌量慢慢加，不然很容易嗆到，我那時就太開心加一堆不小心吸到嗆\n到，咳了超級久眼淚都出來了，也在此與隔壁桌的說個抱歉(如果有看到的話)。\n\n【豬肉海鮮鍋燒意麵 NT.160】\n\n店裡最貴的產品，因為牆上說主打所以來上一份，不過也慶幸有點這道麵，不然就要錯過\n店內的主打特點了，因為他們家的海鮮還真是不錯阿！\n\n豬肉的部分就是比較傳統沒什麼特點的梅花豬，採厚切的方式，吃起來蠻新鮮的豬肉香味\n濃。\n\n海鮮的部分有三樣，魚片、大白蝦、海瓜子，我吃鍋燒麵以來其實很少看過有人加海瓜子\n耶!!!!，所以送上桌時我就訝異了一下，實際上算起來竟有3蝦、8海瓜子，每顆海瓜子都\n非常的飽滿多汁，吃起來脆脆的口感很不賴。\n\n大白蝦大約是在市場1斤8~10隻左右的大小，每隻都很紮實新鮮，剝起來順、口感Q、肉質\n香，沒有粉粉的感覺，另外的魚片是無骨的鯛魚片，這也很新鮮但沒有太大特點就不贅述\n了。\n\n靈魂的鍋燒麵是有點硬度的口感，吃起來不糊我很喜歡，配上沙茶更是記憶中那好吃的味\n道。\n\n有兩邊八爐一起煮，不過新開的關係覺得店員流程和默契還在配合中。\n\n每鍋內都有蛋，看起來是很大顆又漂亮的土雞蛋耶！\n\n最後我們吃完走出來發現已經客滿了外頭還要小排兩組，外帶單也絡繹不絕。\n\n【簡單小評】\n\n新開幕的美味軒鍋燒麵雖然價位看起來蠻貴的，但實際上吃過後發現真的物有所值，其中\n又以海鮮類更為超值，海瓜子真的很少在鍋燒意麵裡出現過，蝦、肉、火鍋料吃起來很新\n鮮沒異味，湯頭的部分爽口又帶層次，激推加上一點辣醬，會有完全不同的層次感，整體\n而言是家吃巧的鍋燒麵，也蠻推薦偶爾想吃點好吃的口味，可以到此來上一碗。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    10/11 22:22", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}