{"post_board": "Food", "post_id": "M.1599710555.A.BB1", "post_time": "1599710555", "post_title": "[食記] 台北 大稻埕 Que Pasa 幹嘛西班牙餐酒館", "post_author": "hibabino", "post_body": "餐廳名稱：Que Pasa 幹嘛西班牙餐酒館\n   消費時間：2020年/07月\n   地址：103 台北市大同區民樂街 18 號\n   電話：02 2559 2100\n   營業時間：11:00 – 00:00，週日一提前至 23:30 結束營業\n   每人平均價位：1000up\n   可否刷卡：可\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/que-pasa/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n原本只是因為太想要吃西班牙料理，所以找到了這間位在大稻埕的「 Qué Pasa 幹嘛西班牙餐酒館 」，但沒作太多功課之下，殊不知在吃了之後...，才發現原來這裡賣的不是傳統、正統的西班牙料理，而是結合了台灣食材做過變化的西班牙菜，但這樣還能說是西班牙菜嗎？我不知道...，只能說味道一樣很好，只是不是我原本預期的傳統西班牙料裡就是...。說說Qué Pasa，是西班牙文的「幹嘛」，讀音大概是「給 巴薩」。\n\nQué Pasa 幹嘛西班牙餐酒館為一間預約制的無菜單餐廳，提供 1,000、1,300、1,500 三個價位，另外再收 10% 服務費。但就 facebook 的說明，是想要吃貴一點或是便宜一點的價格也都可以在另外提出。\n\n前面已經說過，Qué Pasa 幹嘛西班牙餐酒館不是一間正統的西班牙餐廳，所以沒有進口的食材，有的是在台灣每天從花蓮送來的在地食材們。但是主打的是西班牙料理手法，或是廣義地中海料理的方式為主。在一個對地中海料理不太熟的我來說，實在有點不太懂 :P\n\n店內裝潢\n店內裝潢有著大海中蝦子、章魚、螃蟹、魚類們的彩繪牆面，到處都可以看到特別的藝術收藏，燈具、木雕...等，非常能展現老闆的收藏嗜好！\n我們被安排在靠牆的座位，抬頭看居然是手術檯燈，很有創意，但老實說一開始覺得有點驚悚有點詭異哈哈。\n\n甜菊茶\n入桌時，看見桌上酒瓶，原以為是無菜單料理中的酒，問了才知道原來只是酒瓶，裡頭裝的是水拉（笑）\n接著店員會送上一杯用竹筒裝的飲料，喝一口，好特別的甜味！茶的氣味是我沒喝過的那種，問了店員，才知道是甜菊茶，沒有加任何一絲糖分，喝起來確認甜甜的糖。店員還特地說了這不僅有降低壓，還有降低血糖的作用。\n\n餐前麵包\n在歐式餐廳用餐，麵包可是引人前往一趟美食饗宴的起點。麵包籃中提供了三種麵包，可頌、奶油佛卡夏、起司火腿麵包，每一款都有獨特的風味，烤得熱熱酥酥的下口，沾點橄欖油果醋醬就非常好吃。如果喜歡吃麵包的話也可以續，不過當你看完我這天吃什麼後，應該就會覺得自己的胃應該沒有空間塞多餘的麵包了（笑）\n\n海鮮冬陰貢湯\n漂亮的盤子，盛裝著粉紅色的清湯湯品，店員說是由甜菜根的顏色煮出來的，讓人在視覺上有了對於湯品新奇的認識。裡頭的料有蛤蜊、魚肉、草蝦，芥蘭菜，每樣海鮮吃起來都是鮮甜美味。說說湯頭，喝起來如同店員說的一樣，屬於結合泰式的冬陰貢湯，酸甜酸甜，即使冷掉也是別有風味的美味。\n綠油油的芥蘭菜吃起來清脆也很嫩，還有不得不誇獎的是那超大顆的野蛤，蛤蜊味濃郁，肥美，新鮮美味到吃起來超幸福～～\n\n金沙拼盤\n送上這道餐時，店員介紹說近期亞洲興起一陣金沙風，而金沙料理也已經進入了地中海地區，於是老闆才生出了這道融合中西口味的金沙料理，花枝、蝦捲、雞肉丸...，上頭淋上的是一層厚厚的金沙將，吃起來有金沙的香與細緻，帶點甜甜的滋味。尤其是中間那蝦捲，雖然覺得也太台灣台南味，不過真的是很 juicy 的認真好吃！\n底下鋪墊著生菜，不要以為只有生菜，裡頭還可以吃得到嫩嫩的舒肥雞肉塊呢。\n\n西班牙烤魚\n兩人一份的西班牙烤魚，採用的是皇魚，外表烤成了金黃色的模樣，色澤非常漂亮，中間堆了大量的蒜頭，兩旁搭配漬物，如此大器的烤魚是採用西班牙的烤魚方式，烤了近一個小時的時間才上桌的。原以為跟日本的一夜干類似，但實際上卻沒有一夜干的魚肉脆或濃郁香氣，而是吃起來除了有烤的香氣外，但又保有原本魚肉的細嫩，讓魚肉呈現一種用烤的，但是吃起來像蒸的一樣的感受。雖然有些地方吃到有點鹹，但整體來說仍然是很新鮮味美的一道烤魚料理。\n\n西班牙海鮮燉飯\n海鮮燉飯上桌，咦...不是西班牙海鮮燉飯該有的番紅花的顏色...，失望，嗚。使用的是白醬，燉飯也不是真的燉飯，而是飯的樣子，卻是義大利麵口感。我自己沒有很愛。\n一整盤當中，我最喜歡的大概只有焗烤大生蠔、大草蝦跟與燉飯攪和在一半的魚肉。因為吃到這邊其實也是超飽了，根本就吃不完拉。是說蝦子真的超大隻，肉質超彈牙，新鮮味美超好吃！！！\n\n甜點：巧克力布朗尼\n小小一個的甜點巧克力布朗尼，圓滾滾的外表令人還以為他是巧克力冰淇淋，上頭加的是蔓越莓醬，帶有微微的酸。布朗尼則是裡頭還有岩漿感的柔滑，濃郁又美味！！雖然已經很飽了，但實在很想令人在多吃一些，哈哈哈哈！\n\n原本想要出傳統的西班牙菜，卻誤打誤撞來到不正統西班牙餐廳，真的是哭笑不得。不過不得說 Qué Pasa 的餐點都頗有水準，只是無菜單的價格真的有點貴就是了 ^^||\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}