{"post_board": "Food", "post_id": "M.1592873392.A.6B9", "post_time": "1592873392", "post_title": "[食記] 新北市中和區 晨。食 宵夜早午餐", "post_author": "MarkFung", "post_body": "餐廳名稱：晨。食 宵夜早午餐\n   消費時間：2020年/6月\n   地址：新北市中和區連城路18號\n   電話：02 8245 8246\n   營業時間：06:30~14:30、22:00~02:00\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：蛋餅、漢堡\n\n   完整介紹食記：https://reurl.cc/j7j7DL\n\n2020年06月15日 ‧ 新北 ‧ 捷運中和站周邊\n剛剛在楊家麵食水餃館吃完大尺寸鍋貼，接著我又照著Google地圖，走了15分鐘的路，來\n到這家早午餐店。起因也是因為在網路上看到有人介紹他們家的「紅燒肉漢堡」，覺得很\n新奇所以特別想品嘗一番。\n\n店面環境：\n\n原本以為是只賣早午餐，沒想到連宵夜都有，似乎就是沒有晚餐？\n\n店面外觀看來很雅致、漂亮\n\n「人生除了吃，還有什麼是幸福？」我的人生只剩下吃……一點都不覺得幸福QQ\n\n小精靈的牆飾很漂亮，這我喜歡\n\n客人很多生意超好\n\n菜單：\n\n早午餐店常見的多種類菜單，選擇困難啊！\n\n問了下超正店員貓王吐司是什麼，但由於被她的外貌吸引而分心，只記得有香蕉、花生醬\n、其他什麼的\n\n\n紅茶滿便宜的，剛好今天很熱口又很渴，來點個一杯\n\n這是我今天的第二頓午餐，紅燒肉嫩蛋晨食堡是我今日主要目標，其他還有蛋沙拉鮪魚蛋\n餅、炸蘿蔔糕以及晨食紅茶\n\n蛋沙拉鮪魚蛋餅：水煮蛋和鮪魚沙拉完美配合\n\n蛋沙拉鮪魚蛋餅(40元)，我一直都覺得蛋餅這種東西CP值不高，吃不飽又不便宜，同樣的\n價錢拿去買飯糰、三明治什麼的要更划得來。今天之所以會點這道是因為覺得蛋沙拉放在\n熱食蛋餅裡滿特別的，想吃吃看味道如何\n\n結果，味道出乎意料地好！蛋沙拉裡面的水煮蛋香氣好濃郁！整個都是那蛋黃的香，順便\n帶點鮪魚的甜\n\n整體滋味很濃醇，有趣的是外面包裹的煎蛋也有其存在感，有種內外都被雞蛋包夾的感覺\n\n大概就是這樣，最外面是蛋餅皮，來是煎蛋、鮪魚、蛋沙拉，層層包疊，可是味道濃郁程\n度是由裡而外漸漸擴散出來。這份蛋餅我自己很喜歡，可能是近年來吃過最好吃的蛋餅了\n(但近年來我吃的不多就是了)\n\n炸蘿蔔糕：有別於香煎蘿蔔糕的香酥口感\n\n炸蘿蔔糕(35元)，讓我想一下，35元的蘿蔔糕好像有稍微貴一點？太久沒吃早餐的蘿蔔糕\n，已經搞不清楚價位標準了\n\n表皮炸得很香很酥，但又跟鹽酥雞攤那種炸蘿蔔糕不同，這家店的蘿蔔糕更酥脆，也比較\n不油，有一種炸完後又拿去煎出脆口感的感覺\n\n不只口感好，味道也不錯，蘿蔔糕裡還有一點蝦米\n\n以及油蔥，所以香氣不只來源於外皮的香酥，內料的油蔥和蝦米也提供許多\n\n沾了點醬油膏也是相當好吃，這口感好到我可能再也沒辦法接受單純的鐵板煎蘿蔔糕了，\n回不去了\n\n紅燒肉嫩蛋晨食堡：令我大為失望的組合\n\n紅燒肉嫩蛋晨食堡(79元)，這道漢堡是我來這家店的主要原因，想說用台式紅燒肉夾在麵\n包裡吃，應該會有很特別的體驗，如同基隆的丸角自轉生活咖啡，有很美味的甜不辣三明\n治那樣\n\n把麵包上蓋打開來看，紅燒肉還滿多的，另外有煎蛋一枚，不過看起來沒啥醬料\n\n實際入口發現，還真的完全沒有醬料，就是單純紅燒肉、煎蛋和麵包的組合。口感上不太\n好，雖然紅燒肉很香，味道也不錯，但是太乾太硬了\n\n而且紅燒肉外表焦苦味道也很重，和麵包體很不搭，其實如果有類似甜辣醬之類的醬汁做\n輔助，味道會好很多的，吃起來也比較不會乾澀\n\n不過沒辦法，這道晨食堡真的不太推薦，原本想說是很特別的口味，但是在缺乏醬汁的狀\n態下，紅燒肉和麵包、煎蛋實在無法融合起來，這道料理和我預想的實在差太多\n\n後記：料理平均水準還是滿好，創新大膽的做法未必是最佳解\n\n蛋沙拉鮪魚蛋餅特別又好吃，味道香濃可口，我個人很喜歡\n\n炸蘿蔔糕特別香，不過原味並無太多調理，沾點醬油膏會更美味\n\n晨食紅茶好喝，微甜、茶香明顯\n其實除了紅燒肉嫩蛋晨食堡，其他三項產品我都覺得不錯，尤其蛋沙拉鮪魚蛋餅真的是既\n有特色、味道又極佳的一品，缺點大概只有單點一項吃不飽而已。炸蘿蔔糕和紅茶也都很\n好，是很合適的配菜小點和餐後飲料。\n\n\n紅燒肉和麵包真的不搭，吃起來很乾味道也無法匹配，調出適合的醬料可能是拯救這款料\n理的方法之一\n\n至於一直讓我心心念念的紅燒肉晨食堡嘛……吃過以後真的滿失望的，和基隆丸角的甜不\n辣三明治相差太遠了，丸角懂得用基隆的丸進甜辣醬去搭配食材，以及多種配料來協調甜\n不辣和土司麵包之間的味道，所以非常美味。這道紅燒肉若要更上層樓，良好的醬汁與配\n料是一定需要的。\n\n\n生意很好，早午餐和宵夜時段都有營業\n今天來到中和，連吃了兩家風格截然不同的餐廳，第一家的麵食館有特殊尺寸的大鍋貼；\n第二家的早午餐則吃了頗為失望的紅燒肉漢堡，不過也吃到自己很喜歡的蛋餅及蘿蔔糕。\n接著又逛了下附近的商場，買了些東西，結束今天的食記。\n\n因為對中永和一帶真的是不熟，要找餐廳也都只敢在捷運附近，就怕自己迷路，或者花費\n太多交通時間。希望今後還有其他機會或資訊，能探索更多中永和的美食囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}