{"post_board": "Food", "post_id": "M.1599291476.A.59A", "post_time": "1599291476", "post_title": "[食記] 基隆 饞客 無招牌神秘烤鴨 無菜單料理", "post_author": "nick2428", "post_body": "餐廳名稱：饞客 陳平良烤鴨店\n   消費時間：2020年/8月\n   地址：基隆市安樂區湖海路二段140號(外木山沙灘前)\n   電話：0909-275-798(一定要訂位)\n   營業時間：11:30~21:00(午晚餐各兩個時段)\n   每人平均價位：500/人，一桌須至少五位，飲料另計\n   有無包廂：無\n   推薦菜色：烤鴨、干鍋\n   官網：https://www.facebook.com/chensspicypot/\n\n   無廣告圖文版：https://reurl.cc/3LjQEX\n\n在基隆有一間隱藏版烤鴨&無菜單料理，用好吃的料理及便宜的價格擁有了很好的口碑，\n有許多部落客推薦甚至上過電視節目報導，現在假日的位置還要兩、三個月前訂位，身為\n烤鴨控的我們，肯定要來這裡一探究竟大啖一番。\n\n據說老闆前幾年原本還在台北市開店，但因承受不了高額的租金與人力食材成本，決定改\n到基隆另起爐灶，在今年五月前都是在基隆富都新城的民宅中當私廚，只接預約客，五月\n之後搬到了外木山沙灘前，才正式有了店面。\n搬到新店面之後還是一樣只接預約客(一桌至少五位)，所以要記得先預約訂位(假日可能\n要提前兩個月)，我們吃八月底的假日，六月就先訂位了；門口沒有正式的招牌，要特別\n找一下。\n\n店家位置正面向外木山沙灘，吃完後若天氣好可以來玩玩水曬個日光浴呢！\n\n搬到沙灘這裡後，餐廳空間變的很寬敞，印象中原本在富都新城的民宅中只有三桌吧。\n\n一開始會先上水果沙拉開胃，和風醬味道有點重，有種酸甜的Fu，但葡萄大顆很好吃。\n\n麻油麵線，可惜這次沒有羊肉爐，後來聽老闆說要至少七個人才有羊肉爐，這次只有六個\n人，羊肉爐配麻油麵線可是絕配啊～\n另外旁邊還有免費的白飯可自取唷！\n\n海鮮干鍋，送上來滿滿一鍋，給你豐富的海鮮，搭配一些蔬菜，而且炒的都很入味，底部\n還有吸附湯汁的寬粉，稍微帶點麻香味、微辣，喜歡重口味的絕對不能錯過唷！\n\n淡菜湯，淡菜都很大顆，非常新鮮，但是淡菜上都有毛茸茸的足絲，吃之前要先去掉。(\n長的很像眼睫毛哈哈哈～）\n\n接著是今天的主角—烤鴨啦！老闆師承北京全聚德，烤鴨有一定的水準，會在餐桌旁片鴨\n，可以錄影拍照唷！\n\n烤鴨一開始先片皮，老闆推薦我們皮要沾糖吃，皮吃起來很脆，跟糖真的是絕配，也是\n我最愛的一道，吃起來真的是滿滿罪惡感啊XD\n\n片完皮之後再片肉，這次老闆推薦沾中間綠色的醬，味道挺奇特的，卻又很搭，也可以包\n餅皮吃唷。\n\n再來是連皮帶肉，這個就適合包餅皮沾甜麵醬了，非常美味～\n我們覺得這裡的片鴨分量很多，不怕不夠吃，餅皮甚至還可以無限續耶！\n\n鹹酥鴨，也是必吃之一，之前在外面都沒吃過炸的鴨，在這裡第一次吃，很涮嘴，原以為\n咬下去會硬梆梆的很難啃，殊不知咬下去連皮帶肉很好入口！肯定很適合搭配啤酒。\n\n炒鴨架，炒的很入味，超級香！以前在外面買攤車烤鴨，都覺得一堆骨頭很難啃。但這個\n真的非常香，很下飯，還有一些大肉塊，適合愛啃骨頭的人。\n\n鴨骨湯，這湯熬的很清甜，女友非常愛。(雖然照片被我們拍得很不上相哈哈哈)\n\n涼筍沙拉，淋上滿滿的美乃滋，吃起來很清爽，而且超、級、甜。\n\n最後一道—炸花生球 (?) 熱的！我們也不確定這叫什麼，但內餡是包花生，別看外觀似\n乎普通，我們所有人都很喜歡，吃下去驚為天人的大喊：欸～這很好吃耶XD\n\n以一人500就能吃到烤鴨與老闆的各式私房菜，CP值很高，而且有很多私房料理是沒有出\n現的，像是還有羊肉爐、馬祖魚麵等等，受限於我們人數不多，沒辦法吃到全部的餐點，\n如果有特別想吃的，訂位時可以跟老闆指定看看唷！\n\n另外，一桌只有一隻烤鴨另外，一桌只有一隻烤鴨，因為如果人多的話，其他私房料理也會變多樣，怕烤鴨不夠吃\n的話可以\n\n考慮分成兩桌。，因為如果人多的話，其他私房料理也會變多樣，怕烤鴨不夠吃\n的話可以考慮分成兩桌。\n\n整體表現（8/10） ●●●●●●●●○○\n之前老闆還在富都新城的時候，我就跟家人吃過一次了，但感覺搬到新的店之後，沒有\n像之前一樣很有飽足感，可能是這次沒有羊肉爐的關係XD\n但以一人500的價格真的是很實惠啊！如果你是烤鴨控的話，一定要來試試，但記得要先\n訂位唷！\n\n--\n\n\n※ nick2428:轉錄至看板 Keelung                                     09/05 15:40", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "jojolia69", "content": "感覺很好吃"}, {"type": "pos", "author": "OceanJaunty", "content": "感謝分享 已訂位"}]}