{"post_board": "Food", "post_id": "M.1594698690.A.C4C", "post_time": "1594698690", "post_title": "[食記] 台北市府站 麵江湖(麻辣小鍋乾麵、牛肉麵", "post_author": "TW00500203", "post_body": "店名：麵江湖-麻辣小鍋乾麵、牛肉麵\n電話：02 2345 7688\n地址：台北市信義區基隆路一段147巷21號1樓(巷口是OGGI PIZZA)\n營業時間：11:00-20:00(週日公休)\n消費時間：2020年07月\n每人平均價位：160~200\n外送：UBEREATS、熊貓\n-------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/3959\n\n-------------------------------------\n原本晚上是預計要去春桂看看新開的雞肉飯有什麼魅力，果然如預期的店門口滿滿的人，\n等也不知道要到多久，感覺已經快到永吉路30巷了就去市府站逛逛有沒有什麼有趣的新店\n，行經巷口是OGGI PIZZA的巷弄開了一間新潮的麵店，主要賣著麻辣麵與牛肉麵，正好今\n天也想吃麵，門口正好有車位，真是天時地利人和。\n\n店裡很新看起來才剛開沒多久。\n\n\n\n店內的風格很乾淨明亮，溫暖的光線配上木質、石材、水泥漆的配色，晚上快8點左右比\n較沒客人了，主要客源還是以午間上班族為主。店內空間很大約有30-40位。座位的間距\n很大感覺很寬敞，桌椅面也都很大，坐起來舒適擺放食物也不會擠，石材的桌面也比較乾\n淨好清理，整體用餐環境是很舒服的感覺。\n\n其實目前的產品看起來只有牛肉麵和麻辣麵兩種，之後聽說還會有水餃、炒手之類的。\n\n這份菜單其實也很怪，有雞湯但是沒有單點乾麵之類的，已經點牛肉麵或麻辣麵的客人已\n經有湯了再點雞湯的可能性其實不大(雖然現在也有先劃掉了)，不過與老闆娘聊了一下表\n示這份菜單之後還會配合客人的反應調整一下。\n\n小菜的部分都是麻辣的，其實也可以考慮開發一些不一樣的產品，像是涼拌苦瓜、小黃瓜\n之類的，才會有比較多的樣式能選擇，像我們今天本來還想多點一些不一樣的小東西，不\n過看了一下後發現好像沒有其他什麼東西可以選，所以很簡單的就點了目前有的兩種麵各\n來吃看看風味如何。\n\n【紅燒牛肉麵 NT.180】\n\n這的紅燒牛肉麵色澤很漂亮，看起來湯頭就很濃郁好喝，肉是採帶點嫩筋的牛腱肉，這個\n部位也是我們很喜歡的牛肉部位，有瘦有肥不柴不油。\n\n\n\n麵體的話不像其他店有可以選擇，只能選軟硬，吃拉麵習慣的我們就選擇了硬麵，偏粗的\n麵條吃起來有嚼勁，不過這家的湯頭是比較圓潤的味道，個人覺得若是有另一種細麵搭配\n應該會更好，可以沾附更多的湯汁一齊入口。\n\n肉厚度約0.8CM左右，軟嫩中帶點彈性，不會煮過頭，很入味好吃的牛肉也很大塊，但缺\n點是只有3塊讓人有點意猶未盡。\n\n一旁的自助櫃上也有店家自己炒的辣油可以取用，我自己平時吃小偏中辣左右，覺得這辣\n油比較偏芝麻香，所以牛肉麵我大概加了3~4瓢以上也不會覺得辣，如果想要辣一點的話\n也可以跟店家索取麻辣小鍋的麻辣油加上去。\n\n【麻辣半筋半肉鍋+乾麵  NT.195】\n\n進來這間店主要也是看上這一味，市府附近曾經有赤初酒釀麻辣麵是我們的愛，不過人潮\n不多久了就倒拉，現在想在這吃麻辣麵反而沒什麼選擇。\n\n這道麻辣小鍋+乾麵送上桌時與紅燒牛擺一起時就會覺得紅燒牛有點單調，因為麻辣半筋\n半肉鍋配料比較多，配色也討喜，整體與大師兄類似是一辣鍋配上一乾麵的配置，辣度在\n菜單上無法選擇，日後更新菜單時會把辣度選擇擺放上去，這的辣對我們來說略嫌太薄些\n，與老闆娘聊了一下是因為有蠻多客人反應太辣了才調整，我們反而是第一個反應不夠辣\n的客人，所以下次如果想吃辣一點可以隨時與店員反應，添加麻辣鍋上的辣油增添辣味及\n香氣。\n\n整體吃起來覺得這碗半筋半肉麻辣小鍋偏蔬菜的鮮甜，有點像與緒食一鍋小麻辣的湯頭是\n略為相似，花椒與辣椒及其他香料的味道為輔，食材部分裡面滿滿的料，有鴨血、豆腐、\n玉米、牛肉片、牛筋、高麗菜、豆芽、老油條、米血、貢丸等，滿滿的吃起來非常有飽足\n感。\n\n乾麵的部分則是偏意麵捲Q篇細的麵體，配上有點微微甜的醬汁乾拌，加一點麻辣湯比較\n不會一家人，菜單上乾麵好像也沒有可以單點，不然單點個乾麵配雞湯和燙青菜好像也是\n個不錯的選擇。\n\n雖然鍋內的牛肉片已經很新鮮好吃，但更大推的是這牛筋！一口吃下很後悔剛剛牛肉麵沒\n有加點錢吃個牛筋，燉得相當入味又柔軟，但也不會整個鬆散掉，半筋半肉鍋內有一大條\n切塊，這牛筋真的相當推薦大家加點錢升級吃個半筋半肉鍋。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    07/14 11:52", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}