{"post_board": "Food", "post_id": "M.1594566202.A.984", "post_time": "1594566202", "post_title": "[食記] 台北東區 牛一 牛雞雙搭的台日混血牛肉麵", "post_author": "ambivalence0", "post_body": "餐廳名稱：麵屋牛一\n   消費時間：2020年/6月\n   地址：台北市大安區敦化南路1段151號\n   電話：(02)2752-1552\n   營業時間：（日～四）12:00~21:00；（五、六）12:00~21:30\n   每人平均價位：200-300\n   可否刷卡：否\n   有無包廂：無\n   官網：https://reurl.cc/yZ3k6q\n\n\n   圖文網誌：https://reurl.cc/626N7y\n\n\n   麵屋牛一雞骨牛肉麵｜牛雞雙搭的台日混血牛肉麵\n\n\n   這間位在台北東區的麵屋牛一是卡比友人珍藏已久的口袋名單之一，這次趁著到東區\n逛街，就來體一下雞骨牛肉麵牛雞雙搭的混血牛肉麵。雞骨牛肉麵是麵屋牛一的招牌餐點\n，其中紅燒的雞骨牛肉麵更是獲得台北市牛肉麵犇fun嘉年華的最佳湯料獎，看來是有兩\n把刷子，值得期待！\n\n   研發雞骨牛肉麵的構想是由三位長期料理日式菜餚的師傅揣摩各種突破，來嚐試做出\n屬於台灣人的拉麵，他們說，最能代表台灣的拉麵就是牛肉麵，所以他們結合了以前做廚\n師的技巧，結合了日式雞骨高湯與台式牛肉湯底，呈現出一碗令人驚豔的雞骨牛肉麵。\n\n   店家的外觀貼了許多新聞採訪報導。最近還推出了鮭魚系列的餐點，炙燒鮭魚雞白湯\n麵與奶油鮭魚親子迷你丼。\n\n   大門旁還有個空席案內板，可以讓你看看哪邊的位子還有空位。\n\n   一旁還有詳細的用餐方式，聽說是老闆特別請朋友繪製的喔。\n\n\n   麵屋牛一室內用餐環境\n\n\n   一進到室內的左側有一台餐點販賣機，就跟大多數的日本拉麵店一樣，需透過販賣機\n買食券，找好座位再交給服務人員就行啦。\n\n   再來是座位區的部分，左邊是可容納4個人的包廂座位區，右邊則是隔著隔板的用餐區\n。\n\n   看到這一格格的用餐區是否讓你來到日本一蘭拉麵的錯覺呢？\n\n   入口的右手邊進去還有一排個人座位區。\n\n   我們這天就選擇這個區域，只有單獨的個人座位區就更像一蘭了。如果兩個人去吃，\n中間的隔板是可以往內折的喔，這樣就更方便聊天了。唯獨可惜後方沒有衣架讓我們掛外\n套或是包包。\n\n   選了座位坐下後，水和餐具都在桌上，可以自行取用。\n\n   服務鈴、水杯跟衛生紙都在上層。\n\n   平常搭配的調味品也在上方檯面上，由左到右依序為酸菜、辣油與牛油。\n\n\n   麵屋牛一餐點＆價位\n\n\n   除了招牌的紅燒與清燉雞骨牛肉麵外，還可以選擇經典的紅燒牛肉麵，想吃飯的話，\n甚至連丼飯也有提供。另外台式小菜也不能錯過喔。\n\n   蔬菜日式唐揚炸雞感覺好誘人～但由於最近吃太多油炸類，就沒點他了，讓自己的胃\n休息一下也好哈～\n\n   如果趕時間的人可以參考一下行動點餐。\n\n\n   麵屋牛一餐點\n\n\n   我們點了必點的紅燒雞骨牛肉麵外，還點了一碗Lady清燉雞骨牛肉麵，另外再加一份\n滷味拼盤。販賣機選擇了餐點之後，螢幕還會顯示一些客製化的選擇。\n\n   我們紅燒雞骨牛肉麵的麵體換成了日本的黃細麵；Lady清燉雞骨牛肉麵則維持原本的\n傳統白麵條。\n\n\n   紅燒雞骨牛肉麵 $250\n\n\n   牛雞雙搭的雞骨牛肉麵，除了湯頭雙搭，肉類也是要來個牛雞雙拼，裡頭牛腱肉跟雞\n叉燒都各3大塊，另外還多了一顆雞肉丸子，看看這滿滿的肉量根本就適合愛吃肉的我啊\n！\n\n   紅燒雞骨牛肉麵一上桌，整個香氣主要來自於牛骨熬製的湯頭，但一喝進嘴裡的濃度\n又跟日式雞白湯拉麵一樣醇厚，兩種元素搭配的相得益彰，讓我把湯喝的一滴都不剩！\n\n   牛肉厚厚的一大片，可以看出煮到非常軟爛，味道更是入味。香濃軟嫩的滷牛肉很讓\n我尬意。\n\n   雞叉燒使用舒肥法，整體軟嫩卻又帶點彈性，味道比起牛肉來說可說是淡很多，建議\n可以跟湯配著吃以增加味道。\n\n   雞肉丸子也好好吃～裡面肉餡感覺有揉和些許香料蔬菜進去，除了增添口感也散發出\n清爽的味道。\n\n   麵條的部分換了日本黃細麵，吃起來真的有日本拉麵的感覺，而且讓我驚豔的是拍照\n過很久後麵條依然不會軟爛，也有可能是我當初選擇麵硬的關係。\n\n\n   Lady清燉雞骨牛肉麵 $185＋溏心蛋 $30\n\n\n   雖然是分量較小的Lady系列，沒有雞叉燒之外，牛肉片也是一樣厚厚的3大片喔！清燉\n的湯頭也很讚，雞骨湯頭讓原本靠著中藥材支撐香氣的牛肉麵瞬間變得很高雅。另外溏心\n蛋也很好吃。\n\n   麵條選用傳統白麵條，比起黃細麵來的更粗，口感滑Q有彈性，兩種麵條我都很愛。\n\n\n   滷味拼盤 $50\n\n\n   相比起兩種麵食，這次配菜選擇的滷味拼盤相形之下就普通很多。裡面的滷菜有海帶\n、豆乾跟豆皮。每種都沒有滷到很入味，需要搭配一旁的蒜蓉醬油來提一下味道，結果這\n盤最優秀的是蒜蓉醬油（暈．．．）。\n\n\n   總結\n\n\n   來到麵屋牛一，雞骨牛肉麵真的是必點，不論是紅燒或是清燉口味都值得一吃。小菜\n的部分因為沒有點很多樣，所以無法評斷大概的水準，總之滷味拼盤就別點了，下次可能\n會點個麻辣牛肚跟唐揚炸雞來做個評比。最後，麵屋牛一就推薦給喜歡嘗試特殊口味的你\n，牛雞雙搭的台日混血牛肉麵肯定不會讓你失望。\n\n\n   麵屋牛一雞骨牛肉麵營業資訊\n\n\n   地址：台北市大安區敦化南路1段151號1樓\n   電話：(02)2752-1552\n   營業時間：（日～四）12:00~21:00；（五、六）12:00~21:30\n   粉絲專頁：https://reurl.cc/yZ3k6q\n   交通：從捷運忠孝敦化站走路約3分鐘", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}