{"post_board": "Food", "post_id": "M.1595381399.A.2EE", "post_time": "1595381399", "post_title": "[食記] 台南 夏都城旅安平館 城食百匯自助餐廳", "post_author": "hibabino", "post_body": "餐廳名稱：城食百匯自助餐廳\n   消費時間：2020年/07月\n   地址：台南市南區新建路 47 號\n   電話：06 292 0656\n   營業時間：07:00 – 10:00、11:30 – 14:00、17:30 – 21:00\n   每人平均價位：假日955+10%\n   可否刷卡：可\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/tnchateau-city-cuisine/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n2018 年開幕時，造成轟動的夏都城旅台南安平館Buffet ——《 城食百匯自助餐廳》，螃蟹、蝦子、現切牛排、哈根達斯、莫凡彼冰淇淋吃到飽，甚至連南部傳統的在地美食牛肉湯、碗粿、黑白切、擔仔麵、蚵仔煎、杏仁茶、燒仙草都在自助餐的選項當中，融合西式與台式的多樣美食吃到飽，第一次來吃覺得還蠻驚喜，口味也蠻好吃！\n城食百匯 Buffet 位在夏都城旅台南安平館一樓，一進門的左側就市自助餐餐廳入口。這天是假日中午來用餐，時間還沒到，門都還沒開，就不少人已經在門口蓄勢待發。對了！如果是假日晚上的用餐時段來的話，現場會有 live 表演，氣氛應該很不錯。\n\n城食百匯自助餐廳 的主廚是一位名為 Chef Peter 的外國人，聽說有時候會看見主廚在現場巡場，不過這天用餐時我沒遇到就是了。\n\n城食百匯自助餐用餐環境\n這次是假日中午來城食百匯用餐，午餐時段的用餐時間為 11:30 – 14:00，共兩個半小時。還沒到 11:30 時，我們就先來現場等，到現場，在等的人已經有一些，不過實際到用餐時，會發現空位其實很多，一半的人數都坐不到（心想用餐人數這麼少會賺錢嗎？）。不過也因為這樣，用餐起來比較舒適、不吵雜，取餐也不會亂七八糟擠成一團或需要排隊才能取到餐。\n而在約 13 點時，服務生會至每桌提醒最後取餐時間為 13:30，但是可以一路吃到 14:00 再離開。我們幾乎可以說是吃好吃滿，飽到才走哈哈！\n整體裝潢明亮舒服，動線還ok，分為現煮湯品、熟食、批薩、蒸籠、炸物、海鮮、日式料理、在地小吃、沙拉、水果、甜點、冰品、飲料...等等，接下來就帶妳們一一看看現場有什麼美食們 :D\n\n城市百匯自助餐沙拉吧\n生菜沙拉，共有 12 種食材可以自己夾，旁邊有果乾、堅果類可以幫生菜沙拉加料，像是葡萄乾、南瓜籽、核桃、芭樂乾、鳳梨乾、蔓越莓乾等都有。\n現榨水果跟水果放在一起，現榨水果汁有西瓜汁、鳳梨汁、水果茶...等四種，我覺得水果茶比較好喝。水果有三盤，另外一盤冒充水果盤的是脆梅，感覺脆梅直接吃或是加在果汁中好像也都不錯。\n\n涼拌區\n涼拌沙拉，餐點都是一份份做好的，不過是我最沒興趣的一區哈哈哈！\n\n生魚片、握壽司區\n這天的握壽司提供四種選擇，分別是旗魚握壽司、花枝握壽司、蝦握壽司及玉子燒握壽司，避免被澱粉佔據我的胃，所以我只夾了一個花枝握壽司來吃。吃起來覺得醋飯有一點調得太酸，吃起來普通，不過還是比爭鮮好一點。\n現切的生魚片有五種，鮭魚、鮪魚、旗魚、黃金魚及水針魚，吃起來頗新鮮，每塊都切有一定的厚度，吃起來滿足，不過口感似乎有點過軟。\n\n海鮮區\n旭蟹、白蝦、海瓜子、鳳螺，看到這一區，就知道是吃 buffet 時最划算的一區，想要吃回本，各種海鮮吃起來就對了！鮮甜的白蝦，沾點薑醋就很鮮美好吃，旭蟹雖然吃起來麻煩了點，但是認真吃還是可以吃到不少肉及蟹膏，我不小心就吃了兩個超滿足哈哈哈！！\n\n日式料理、壽司區\n花壽司、豆皮壽司、散壽司，這些都是會讓我肚子很快就飽的澱粉，我只有看看就沒夾了哈哈！\n\n冷盤區\n花雕醉蝦、涼拌龍鬚菜、鯊魚煙。因為一直顧著在位置上撥蝦子吃白蝦，後來吃的都是 K 先生去幫我拿，所以後來就漏吃掉\n這個花雕醉蝦！！覺得好可惜...，想吃。\n\n醃漬物\n百香木瓜、客家醃蘿蔔、泡菜、朝天辣椒醬，喜歡醃漬物或是味道重的可以夾一些回位置配。\n\n炸物\n一整排的炸物，甜不辣、魚皮、地瓜、炸鳳梨...blabla，其中天婦羅找得到蔬菜，但卻沒有炸蝦（失望）原本覺得炸鳳梨很酷，但咬一口後...，這鳳梨也太酸，真是母湯。\n\n現蒸蒸籠區\n燒燙燙的蒸籠區，栗子南瓜、花生、芋頭、紫心地瓜，還有古早味米糕跟台南在地小吃碗粿！！不過看到蒸籠怎麼會沒有包子、蒸餃之類的...，再次小小失望。\n除了蒸籠還有茶碗蒸可以拿，但茶碗蒸我覺得很普，不推。\n\n台南黑白切區\n台南的特色小吃黑白切，把在地美食融入 buffet 中算是頗有特色！粉紅長、三色蛋、大腸、蘿蔔、苦瓜、茄子，淋上個醬油就很有南部味！\n\n熟食\n豬五花烤肉、烤蝦、馬鈴薯燉肉，馬鈴薯燉肉我很不愛...，整個調味不ok，牛肉也是難咬不好吃，倒是沒有沾到醬的馬鈴薯我覺得還比較好吃點...。\n比起白蝦，烤蝦真的是很難撥，而且鹽有點抹太多，口味偏鹹，沙腸也沒挑掉，自己在撥的時候要挑也是蠻難清的，個人還是推白蝦～！！\n\n湯品區\n赤肉羹、魚片粥、麻辣鴨血，旁邊還有附油條可以搭配。不過這一區我都沒有碰，因為除了鴨血外，看起來都太普通拉。旁邊還有現磨杏仁茶，但我超討厭杏仁茶，直接 pass 哈哈！\n\n現煮海鮮區\n滿滿的新鮮海鮮，被塞在了碎冰中，魚類多樣，想要吃完一輪也是飽了一半了。點餐方式是將每一桌桌上自己的號碼夾丟進每一道菜的杯子中就代表點餐。餐點做好後，服務生就會幫忙送上桌，這一區的海鮮有各種魚類、貝類、蘭花蟹、淡菜，不過每次上的量都少少的，有時候覺得吃不過癮，但其實這樣一點點吃就不太佔胃，也是 ok 拉，但是每一種食材的煮法，都是用相同的醬料就稍嫌無趣且膩了一些。\n\n現切排餐\n排餐有牛排及燻烤蜜汁豬腿肉，醬料可以選擇蔬菜鹽、黑鹽、海鹽、玫瑰鹽、黃芥末醬，排餐的大小塊都可以請服務生幫忙切。個人覺得牛排沾點鹽就好吃，豬則是比較像火腿那種，有點太鹹了。\n\n窯烤披薩\n窯烤披薩有葷的跟素的，素的兩種口味都是甜的，分別為珍珠口味及棉花糖，我好奇拿了一片棉花糖披薩，但是是紅豆餡...，我不愛啊...。\n\n現煎料理區\n居然看到了被切為一份份的蚵仔煎，超酷！！不過這也是麵粉澱粉類，又被我再次略過，所以就不知道好不好吃。\n\n湯品區\n牛肉湯、龍膽石斑魚湯、藥膳椰汁雞湯、擔仔麵、擔仔米粉、燒肉丼飯，其中最想推的是牛肉湯跟魚湯，好好喝，愛喝湯的 K 先生喝完一次又續了第二次！\n\n甜品飲料區\n古早味剉冰的配料，黑糖水、蜜紅豆、粉圓、椰果、豌豆、花生仁、仙草凍、愛玉、芋頭...等砲料都有。\n旁邊的製冰機可以自動產生挫冰。\n不過剉冰不稀奇，稀奇的是居然有燒仙草，覺得有點酷！\n\n飲料有可樂、雪碧、芬達，但來吃吃到飽喝汽泡飲感覺就會撐肚子，所以我吃 buffet 是不會拿氣泡飲料的。\n另外飲料是雀巢系列的，有奶茶、紅茶、綠茶、咖啡。\n\n愛喝酒的，台啤金牌啤酒、嘉士伯啤酒、白酒、紅酒也都有！！\n飲酒過量，有害（礙）健康\n\n蛋糕櫃\n甜點區位在 buffet 入口處的右側，兩個大冷藏櫃，一口口的甜點看起來相當誘人，想要吃的話可以請服務生幫忙服務夾取。甜點選擇頗多樣，冷藏櫃中有芋泥捲、提拉米蘇、菠蘿泡芙、抹茶巧克力慕絲、黑森林蛋糕、草莓蛋糕、輕乳酪蛋糕、伯爵茶蛋糕、檸檬塔、各式各樣的茶凍、果凍。\n\n冰淇淋區\n除了冷藏櫃中迷你可愛的蛋糕外，旁邊則是冰淇淋區，冰淇淋區提供了瑞士「莫凡彼 MÖVENPICK」及「哈根達斯 Häagen-Dazs」兩大知名品牌，這兩個貴森森的冰淇淋品牌，在這邊是吃到飽，想吃多少就可以挖多少，有種吃越多賺越多的感覺（笑）\n\n烘培甜點區\n再來出現的是烘培甜點區，瑪德蓮、杏仁千層派、薩芙亞蒂、香蕉蛋糕、蛋塔...等約有近 10 樣。我覺得蛋塔口味還不錯，但如果可以在剛出爐的時候就熱熱地吃應該更美味。\n\n巧克力噴泉\n小朋友會愛的巧克力噴泉，旁邊有餅乾、棉花糖，對小朋友來說很有樂趣，但我自己是對蛋糕比較有興趣 :P\n\n霜淇淋機\n從日本引進的 NISSEI 雙淇淋機，不過只有牛奶口味，我不太有興趣...。如果有個什麼水果口味，哈味之類，或是巧克力口味的話我到會想試試看。\n\n這天的用餐經驗覺得服務生收盤、補食材的速度快，餐點多樣化性甜點是最高的，其他海鮮、煮物、熟食等就感覺沒其他間豐富，不過再多也吃不下，這樣也是夠吃。而多數的餐點口味都還不錯吃，如果不想要去市區的 buffet 人擠人，那安平的這間台南 buffet 可以列入待吃清單！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho\n\n--\n\n\n※ hibabino:轉錄至看板 EatToDie                                    08/11 14:53", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}