{"post_board": "Food", "post_id": "M.1596889776.A.DF6", "post_time": "1596889776", "post_title": "[廣宣]「大橋頭第一鍋物」民權西路美食火鍋推薦", "post_author": "ijigo", "post_body": "本篇為廠商邀約試吃文\n\n\n「大橋頭第一鍋物」大橋頭美食推薦，海陸空雙人餐、肉片海鮮七龍珠超吸睛\n\n圖文好讀版:https://reurl.cc/R4K3je\n\n大橋頭第一鍋物   (造訪日期 : 2020/08)\n\n地址 : 台北市民權西路120號\n電話：02-2557-8562\n營業時間：11:30-15:00 17:30-22:00\n\n為慶祝友人生日，本次團子來到捷運大橋頭和民權西路站附近的「大橋頭第一鍋物」聚餐\n，店家位於民權東路大馬路上，位置很好找。外觀採暗黑色木頭材質，低調簡約，木紋質\n感的大門更顯時尚，玻璃落地窗大門可清楚看到店內，大方又明亮。\n\n走進店裡，看到一隻超大型的大橋頭火鍋小熊歡迎來訪的客人，搭配溫暖燈光，店內採樓\n中樓，備有2人、4人座椅，也有吧台設計座椅可供單人享用，另有隱密包廂可供多人聚餐\n使用。\n\n\n醬料區採用自助式，可依個人喜好自行調配屬於自己喜愛醬料。\n\n店家自助區也提供各式飲品，包含奶茶、綠茶、可爾必思及可口可樂品牌的罐裝飲料，就\n是要讓大家喝到飽。\n\n\n「大橋頭第一鍋物」有多種湯底可供選擇，包含蔬菜昆布、養生藥膳，壽喜燒、起司牛奶\n、招牌麻辣、香濃豚骨、極鮮百菇和新湯底泰式酸辣，可做單種口味或是鴛鴦鍋雙拼。\n\n副餐則有古早味雞油拌飯、王子麵、刀削麵、寬冬粉可供選擇。\n\n團子和友人點了「海陸空雙人餐」，再加點「人氣鍋物拼盤」和「伊比利極上豬腹肉」，\n和店家生日贈送的「七龍珠」 膠原蛋白，餐點十分豐盛，滿滿的一大桌，接下來就一一\n品嚐吧。\n\n\n湯底\n\n招牌麻辣 & 起司牛奶\n\n\n「招牌麻辣」選用四川大紅袍的大火爆香，湯底還有滿滿私房的鴨血和豆腐，辣度溫和，\n不會過份嗆辣，加入肉片可讓肉質的風味更加提升。\n\n「起司牛奶」選用戀職人鮮奶，加上艾曼塔起司，加湯時會送一隻牛奶小熊，萌到不要不\n要的。\n\n\n泰式酸辣 & 極鮮百菇\n\n\n「泰式酸辣」以檸檬葉、香茅、椰漿、薑片、番茄、魚露、檸檬汁等為原料，融合酸、甜\n、苦、辣、鹹，各種味道恰到好處，適合加入海鮮讓湯頭更加鮮甜。\n\n「極鮮百菇」嚴選巴西蘑菇、鮮香菇、茶樹菇及多項中藥食材入湯底，給的份量毫不手軟\n，滿滿一鍋，菇菇控一定要來品嚐看看。\n\n\n菜盤\n\n菜盤內容十分豐富，包含高麗菜、金針菇、香菇、秋葵、玉米、木耳、豬血糕、番茄、南\n瓜等，吃得到滿滿營養及健康，不論是搭配哪個鍋底都能讓時蔬的風味更加提升。\n\n\n安格斯極黑牛(右) &  松阪豬 (左)\n\n「安格斯極黑牛」油花分佈均勻，入口柔軟但又充滿嚼勁，「松阪豬」肉質鮮美嫩口，扎\n實脆口，令人意猶未盡。\n\n\n\n雞腿\n\n「雞腿」肉質扎實不乾柴，咀嚼後肉汁奔流入口，加入火鍋內也能讓湯底更加鮮甜，是無\n法抗拒的好滋味。\n\n\n\n海鮮\n\n上桌後眾人發出驚艷的讚嘆聲，可看見一艘收穫滿滿的海鮮船，價值不菲的龍蝦、白蝦、\n鯛魚片、花枝漿、蛤蠣、紫晶藻、還有一顆約有7公分長的廣島大牡蠣，豪邁又吸晴。\n\n比成人手掌還大的小龍蝦如同海鮮小巨人，加入湯底後煮到鮮紅就可上桌，入口後滿滿鮮\n甜繚繞口齒之間，清甜鮮脆Q嫩有勁，不論是龍蝦或白蝦，都能讓湯底更美味。\n\n\n而鯛魚片入口後細緻柔軟，紫晶藻嘗起來Q彈滑順，彈牙的花枝漿充滿嚼勁，還吃的到花\n枝的顆粒。\n\n廣島大牡蠣甜香柔滑，入口後越嚼越香，每項食材都新鮮無比，吃起來超滿足，讓你一秒\n到海洋。\n\n\n人氣鍋物拼盤\n\n「人氣鍋物拼盤」包含鴨肉丸、蛋餃、芋頭丸、牛肉丸、福袋共有五項，吃火鍋愛吃各式\n火鍋料的朋友千萬不可錯過，是必點的一道單品。\n\n\n\n伊比利極上豬腹肉\n\n「伊比利極上豬腹肉」是豬肉界的勞斯萊斯，咀嚼後肉質帶有細緻果香鮮美嫩口，好滋味\n直覺的被舌尖所記憶。\n\n\n\n壽星生日禮-七龍珠\n\n只要是「當月壽星」提前訂位預約，店家會免費贈送以膠原蛋白製作「七龍珠」（每天限\n定1份），若當日己送完，會改以「伊比利極上豬腹肉」提供。\n\n橘紅色的七顆龍珠造型圓滾又吸睛，有許多人都特地為了這個七龍珠來此過生日，要下鍋\n之前先記得向神龍許願喔。\n\n最後別忘了用冰淇淋做收尾，4種口味都各有特色，每個都要試試喔！\n\n「大橋頭第一鍋物」是CP值很高的餐廳，位在捷運站附近，交通便利湯頭多元，肉片種類\n豐富多元，海鮮吃得到大海原味。台灣一年四季都很適合吃火鍋，愛吃火鍋的朋友或想為\n親朋好友舉辦生日慶生活動，不妨相約來「大橋頭第一鍋物」享用高級裝潢＆平價消費，\n暖心也暖胃。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}