{"post_board": "Food", "post_id": "M.1597070588.A.4A4", "post_time": "1597070588", "post_title": "[食記] 台北 旭集日本料理吃到飽晚餐4小時任你吃", "post_author": "ke6221", "post_body": "餐廳名稱：旭集和食集錦\n   消費時間：2020年/8月\n   地址：110台北市信義區松仁路58號信義A13大遠百9F\n   電話：02-87803366\n   營業時間/價位：\n   午餐：11:30-14:00、平日週一至五1290元、週末/例假日1590(皆需另加10%服務費\n)\n   下午茶：14:30-16:30、平日週一至五990元、週末/例假日1290元(皆需另加10%服務費\n)\n   晚餐：17:30-21:30、平日週一至五1590元、週末/例假日1890元(皆需另加10%服務費)\n\n   #詳細圖文介紹:https://foodieteller.com/xuji/\n  =====================================================================\n\n說到台北日本料理吃到飽餐廳，你會想到哪一間？我想應該是欣葉日本料理吧！但自從遠\n百信義A13開了之後，來了間跟饗食天堂、饗饗同樣都饗賓集團的旭集和食集錦，號稱是\n全台北最大的日本料理吃到飽啊！\n\n波妮覺得旭集很北賣的就是跟饗饗一樣，晚上直接讓你吃4個小時！讓你可以不疾不徐的\n慢慢吃！吃完一輪休息一下，再接著吃！雖然晚餐的價格最貴，但我覺得貴的值得呀～\n\n波妮吃的餐期是假日晚餐，所以會出現一些只有假日or晚餐才會供應的限定餐點唷！\n\n\n生盛-海鮮、冷盤\n\n\n跟饗饗一樣，每一個吧檯都會有自己的主題名字，像是這邊提供生猛海鮮的生食區叫做「\n生盛」\n\n\n\n來自英國的麵包蟹，據說他有著蟹膏之王的稱號呢！還有超大隻的鮮紅沙公\n\n\n\n這個鮮蝦可是來自阿拉伯的藍鑽蝦呢！超級新鮮又肥美！\n\n\n\n法國鵝螺，看到他就想到之前在法國吃的蝸牛\n\n\n\n\n\n另外也有些涼拌菜，像是正在盛產的竹筍也有！\n\n巧鮨-握壽司、生魚片\n\n\n日本料理吃到飽，絕對少不了的就是握壽司！旭集除了有擺盤很美的各樣握壽司之外，還\n有現場炙燒的唷！炙燒的食材會更高級，像是霜降和牛、松葉蟹、天使紅蝦、干貝、天使\n紅蝦等握壽司！\n\n\n\n\n\n鮭魚、日本青魽、印度洋旗魚、想吃多自個拿！\n\n\n\n\n\n\n\n另外也有現點現做的手捲，口味有蘆筍、甜蝦、鮭魚卵\n\n\n\n再冷盤區還有一小碟的整顆鮑魚可以吃！\n\n\n\n接著咱們就可以來到時光走廊，走到另一區啦！但是這一到走廊也是最讓人討論的，因為\n多走了這一段，會覺得拿菜要走好遠啊…所以大家才都會說旭集的缺點就是動線頗差\n\n醞炙-烤物、炸物\n\n\n\n\n覺得這樣一整排的烤香魚，很有氣勢啊！每一隻都烤得金黃酥脆的樣子！\n\n\n\n看到這個明太子雞翅，就想到吳留手串燒居酒屋的明太子雞翅也超好吃！\n\n\n\n直接拿一盤回來跟大家分享，雞翅裡面包的是蔥肉加上明太子的內餡，口感很有層次！\n\n\n\n\n\n\n\n上面這兩位是波妮的高中好友，左邊兔仔是設計師，右邊Elisa是空姐\n\n和揚-炸物\n\n\n\n\n炸物也是日本料理少不了的靈魂，日式炸蝦、天婦羅、炸牛蒡通通有\n\n\n\n這炸蝦，私心覺得很好吃，因為蝦子很大隻，吃起來不會只有厚厚的麵衣感\n\n酥炸生蠔(平日晚餐、假日午晚餐供應)\n\n\n平常吃到飽都是烤生蠔，結果這邊有炸生蠔！\n\n\n\n\n\n和牛可樂餅（平日午晚餐、假日全餐期供應)\n\n\n直接把和牛拿來做可樂餅，也是很豪邁～\n\n\n\n這一碗和牛丼，醬料調的恰到好處，推！\n\n旨燒-鐵板燒干貝、牛小排\n這一區也是大排長龍區，用著250度的鐵板煎著高級食材，像是牛小排、干貝呀！但限定\n一次一人只能拿2個唷！建議大家可以吃完後再來拿，不要貪心一次拿很多，畢竟後面排\n隊的人還很多～\n\n美國牛小排(平日晚餐、假日午晚餐供應)\n\n\n\n\n比50元硬幣大很多干貝，光看到這樣排排站的樣子就等不及吃了！\n\n\n\n還有通紅的大隻草蝦，整個就是海鮮控的天堂！\n\n香煎干貝(平日午晚餐、假日全餐期供應)\n\n\n超肥美的干貝，外表酥脆內頭還保有鮮甜的潤感，推薦必吃！\n\n\n\n\n\n\n\n另外還有松阪豬、鐵板鱸魚也都很新鮮美味\n\n\n\n干貝旁邊就是現切牛排、豬肋排了，但是美味度就沒那麼驚豔\n\n汁煮-蛤蜊湯、鮭魚石狩鍋\n\n\n\n\n\n\n超大顆的蛤蜊，用的是特大規格個，每一顆煮的熟度剛好，湯頭也都保有鮮甜的蛤蜊味呀\n\n\n\n\n\n直接放入帝王蟹的雜炊！\n\n\n\n\n\n旬炊-鮑魚土瓶蒸、鰻魚飯、茶碗蒸\n\n\n鮑魚土瓶蒸\n\n\n沒在開玩笑，直接一整顆包魚放在土瓶蒸裡面給你！這也是我人生中吃過這麼高級的土瓶\n蒸了！\n\n烤鰻魚飯(假日晚餐供應)\n\n\n鰻魚！居然有貨真價實的烤鰻魚飯！吃到這邊已近乎圓滿矣\n\n澄甘-日式洋果子、和菓子、柴犬人形燒\n\n\n這一區甜點也是旭集的招牌，感覺就想走進一間日本和菓子專賣店啊！\n\n\n\n這個小兔兔的精緻度，我想只有在旭集找得到\n\n\n\n\n\n\n\n中間白色的雪之華，也是旭集的招牌甜點，外層慕斯包裹著酸甜的水果\n\n\n\n\n\n柴犬人形燒\n\n\n\n\n這個柴犬人形燒肯定是旭集的特色中的特色，有現做的人形燒已經很難得了，居然還是超\n可愛的柴犬造型！！有芝麻卡士達、香草卡式達兩種口味，超推薦當作飯後甜點！\n\n\n\n\n\n\n\n甚至旁邊還擺了兩台柴犬的扭蛋機呢！\n\n\n\n五彩繽紛的新鮮水果們\n\n\n\n\n\n旭集就連冰淇淋，用的也不是哈根達斯或是明治，而是標榜無添加乳化劑、香精的自製雪\n酪跟手工冰淇淋呀！有濃抹茶、芝麻、百香果、紅豆、香草、紅蜜桃雪酪等口味\n\n\n\n\n\n\n\n麗酌-麒麟一番搾冰柱生啤、沙瓦特調、咖啡、果汁\n\n\n對了，旭集提供的酒精飲料是麒麟一番搾冰柱生啤酒，有別於饗饗主打海尼根冰鋒生啤呀\n～\n\n\n\n飲料區還有可爾必思沙瓦、漂亮的拉花咖啡，但可惜清酒需要另外加購\n\n--\n\n\n※ ke6221:轉錄至看板 EatToDie                                      08/10 22:46", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}