{"post_board": "Food", "post_id": "M.1600824329.A.278", "post_time": "1600824329", "post_title": "[食記] 台北‧晶華酒店 COAST", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229745060\n\n==============================================\nCOAST\n地址: 台北市中山北路二段39巷3號B2 (晶華酒店）\n營業時間：  星期二到星期日, 下午五點半到十一點, 星期一公休\n電話：  (02) 2567-0237\n消費時間：2020.08\n==============================================\n\n七月新開幕的泰式創意料理Coast，可以說是還沒開幕就先轟動，許多報章媒體都大肆\n報導，趁著有空就來嘗鮮看看......\n\nCoast位在台北晶華酒店B2，於2020七月中開幕，還沒開幕就造成轟動的原因就是這裡是\n米其林一星餐廳MUME主廚林泉， 與泰國廚神Ian Kittichai合作打造的創意美食。主打海\n鮮料理，所以用Coast海岸來作為餐廳名字。\n餐廳外觀相當低調，不仔細看完全看不到餐廳名，但是木質大門配上水藍色的玻璃，給人\n很清爽的感覺！\n\n餐廳內部座位我覺得不算多，桌距都很大，雖然網路上訂位很滿，但現場給人寬敞舒服人\n不多的感覺。\n\n除了桌位之外，還有一排是單人吧台，可以看到廚師料理的過程。\n\n旁邊有個像小酒吧的地方，但是目前似乎還沒開放。\n\nCoast目前都是套餐的形式，一份套餐總共九道菜。一份套餐是NT.2280元 ；Wine\nPairing 為NT.1280元、Tea Pairing為NT.680元，以上都要加10%。這天我點了一份套餐\n加上Tea Pairing。\n\n很特殊的筷架，魚骨造型，很符合餐廳的名字。\n\nTea Pairing 1------紅玉紅茶\n\n第一杯茶是紅玉紅茶，茶喝起來有股肉桂龍眼的香氣，我個人覺得龍眼味蠻重的，很甘醇\n。這杯是用來搭配前兩道冷前菜的。\n\n**西瓜/魚鬆/鮭魚卵\n\n第一道冷前菜是西瓜/魚鬆/鮭魚卵，魚鬆與西瓜的組合，相傳是拉瑪一世時期，玉佛寺慶\n典中宴請和尚的點心。\n\n我覺得這道蠻有創意的，甜甜的西瓜搭配著鹹甜交雜的魚鬆，看似不搭的兩樣食材，其實\n意外的合拍。吃到最後一口的時候突然咬到鮭魚卵，讓這一小小的前菜有著非常豐富的味\n道，很令人驚奇。\n\n**鰹魚/棕櫚糖/花生\n\n這道小點也是來自泰國皇室，用塔皮把鰹魚、花生等配料包起來。塔皮的部分是使用麵粉\n跟在來米粉炸製而成。\n\n這道小點吃起來微辣，可能是加了南薑有很濃厚的泰式香味。塔皮的部分非常酥，不是硬\n實的口感，中鰹魚肉軟嫩。是一道雖然一口可吃完，卻有著濃烈香氣的前菜。\n\n**紅甘/夏季水果/紅辣椒\n\n接下來的這道料理是紅甘/夏季水果/紅辣椒，是一道非常繽紛漂亮的料理。端上桌後服務\n生才會倒入紅辣椒。\n\n這道料理上方是生紅甘，下面則是水果和軟絲切丁。\n\n紅辣椒醬汁的味道非常濃烈，有著很強的酸辣感。對我來說我覺得調味有點過重，遮蓋了\n紅甘魚肉的鮮味。紅甘本身口感稍硬，有點可惜。\n\n底下的水果切丁採用芒果和青蘋果，混合著軟絲，營造了蠻豐富的口感。整體來說是一道\n很泰式、很清爽的料理，但我覺得調味如果可以再輕一點我會更愛。\n\nTea Pairing 2------金萱烏龍\n\n第二杯茶是金萱烏龍，來自台中梨山。很神奇的有一股淡淡的奶香，服務生介紹說有玉米\n濃湯的味道，我是沒有這樣的共鳴。但是的確喝起來有蠻特殊的風味。這杯是搭配著干貝\n和甲殼類海鮮。\n\n**干貝/焙米/手指檸檬\n\n這道菜的靈感源於泰國北部傳統涼拌菜Larb\n\n干貝煎到五分熟，淋上了香菜油、魚露等醬汁，上面撒了手指檸檬、糯米粉等增加味道及\n口感。\n\n這道菜吃起來很夠味，不過我個人覺得我這盤的干貝有點過熟，加上因為調味料味道很重\n，所以吃不太出干貝的鮮甜，有點可惜。但是基本上我是喜歡這道調味的酸辣感的，很有\n泰式風味。\n\n**蝦/咖哩/南薑\n\n接下來這道我超愛！是整個套餐中我覺得第一名的料理。\n\n整道菜分成蝦頭跟身體兩部分，沾醬中紅色的醬汁是蝦膏醬，白色的則是椰奶醬，蝦頭部\n分再用紅咖哩魚醬調味。\n\n完全沒想到蝦膏醬跟椰奶醬是如此的合拍，鮮明的海鮮味和溫厚的椰奶剛好創造出絕美的\n滋味，蝦子厚實Q彈，肉質很紮實。蝦頭的部分因為搭配了紅咖哩，所以很有南洋風味。\n整隻蝦子都好好吃，醬汁也超棒！很喜歡這道菜。\n\n**當日鮮魚/冬陰湯/菇\n\n這道魚湯是利用當日鮮魚，倒入泰國四寶─香茅、檸檬葉、辣椒跟南薑熬煮出來的冬陰湯\n組合而成。\n\n剛端上來的時候只有魚肉\n\n之後服務生會倒入這個冬陰湯。冬陰湯的湯底也是利用魚和魚露熬煮而成。\n\n外觀吸睛度一百分！\n\n但是這道菜我完全吃不慣......這個冬陰湯不知道是泰式風味的關係，還是廚師失手，總\n之鹹到難以下嚥，除了鹹之外，裡面還帶有苦味，一整個非常悲劇。還好有點tea\npairing來解救我的味蕾，不然喝完嘴吧是蠻痛苦的。\n\nTea Pairing 3------中茶生餅\n\n帶有桂圓味的茶，喝起來會回甘，並帶有淡淡的香氣，非常去油解膩，搭配主餐牛小排一\n起喝的。\n\n**牛小排/綠咖哩/馬鈴薯\n\n經過舒肥烹調48小時的牛小排，搭配上泰國綠咖哩和蒜片飯，非常中西結合的一道菜！\n\n經過上一道有點崩潰的魚，本來我的心情有點低落，但是這道牛小排成功的挽回了我對\nCoast的信心！綠咖哩本來就是我蠻喜歡的泰式醬汁，只是沒想到可以搭配上牛小排，非\n常有創意。\n\n舒肥烹調過後的牛肉異常的柔軟有味，富含油脂的口感讓牛肉一吃到口中就化開！旁邊搭\n配的是龍鬚菜，底部是馬鈴薯和筊白筍，這個配菜也是炒的很好吃，馬鈴薯綿密的口感，\n香濃的味道都讓人食慾全開。\n\n搭配上夠味的綠咖哩，真的很有創意。\n\n隨餐搭配的蒜片飯我個人覺得蠻台式風味的，但也是好吃，香氣十足，而且如果沒吃飽還\n可以再續飯......XD\n\nTea Pairing 4------香片\n\n彰化產的茉莉花茶，香氣跟前面幾杯茶比起來較重，是用來搭配甜點的。\n\n**荔枝/泡芙/腰果\n\n效果十足的甜點，一上桌服務生就會撒上乾冰，急速冷卻。\n\n這道甜點是由荔枝泡芙搭配冰淇淋組成的，冰淇淋上面插的是自製的腰果脆片。\n\n泡芙的味道蠻足的，中間還能吃到酸酸甜甜的荔枝果肉。泡芙皮也比想像中的還要脆。但\n是旁邊的腰果脆片我就覺得味道普通，沒有特別的香氣，而且味道被冰淇淋蓋過，所以吃\n不出特色。\n\n**泰式奶茶\n\n最後的這道甜點我覺得真的很經典！因為想到泰國料理就會想到泰式奶茶啊！\n\n主廚伊恩將白巧克力、椰奶、雞蛋、煉乳、鮮奶油加入紅茶茶液拌勻後，做成冰淇淋杯，\n附上煮好的西谷米與泰式奶茶，整個組合在一起後除了吸管以外連同杯子整個都可以吃掉\n！\n\n這道甜點真的超級有創意！而且喜歡泰式奶茶的人應該也會很愛，冰淇淋味道很濃，配上\n軟Q的西谷米真的很像在「吃」泰式奶茶！\n\n總結來說我覺得這是一家氣氛蠻好、硬體方面不錯的餐廳，餐點部分我覺得很有創意，很\n多料理方式都是創新的，tea paring也很棒，但是一些餐點的調味對我來說有點過重，也\n許正統的泰菜就是這樣重口味，但是一樣是南洋料理的JL studio就給我很溫和的感覺。\n我只能說口味這種東西很個人，可能要自己去吃吃看才知道喜不喜歡了......", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}