{"post_board": "Food", "post_id": "M.1588182536.A.157", "post_time": 1588182536, "post_title": "[食記] 台北大直 T.R Bar & Kitchen（英迪格酒店）", "post_author": "rainbowman", "post_body": "餐廳名稱：台北大直英迪格 T.R Bar & Kitchen\n   消費時間：2020年/4月\n   地址：台北市中山區植福路200號\n   營業時間：06:30-23:00\n   每人平均價位：約千元左右\n   可否刷卡：可\n   有無包廂：有\n\n台北大直英迪格 T.R Bar & Kitchen｜米其林主廚坐鎮的法義Fusion潮食空間\n\n圖文版本：https://wallacewang.tw/2545\n\n2020最具指標性的設計酒店台北大直英迪格酒店，為美麗華商圈帶來新態度的精緻餐廳T.R Bar & Kitchen，用餐空間潮感十足，適合約會也適合聚會，米其林主廚親自坐鎮，以台灣在地小農食材，主打接地氣的法義FUSION料理。\n\n2020年初開業的台北大直英迪格酒店（Hotel Indigo Taipei North），以當代藝術的建築語句，拼貼大直與基隆河的人文軌跡。從海螺圓弧磚瓦建築到接待大廳、多彩客房，再到餐廳裡的舌尖滋味，緊緊呼應「磚窯聚落」與「河岸人生」的主題，扛下年度最具指標性的設計酒店稱號，當之無愧。\n\nT.R Bar & Kitchen 點名致敬歷史\n酒店內的全日餐廳T.R Bar & Kitchen更直接致敬歷史。日治時期，上塔悠至下塔悠的基隆河岸，臺灣煉瓦株式會社的磚窯聚落隨處可見，臺灣煉瓦（Taiwan Renga）生產每一塊一級良品磚頭，皆以菱形烙印「TR」作為品質保證，這是T.R Bar & Kitchen的標誌由來。餐廳延攬曾擔任台北米其林一星侯布雄法式餐廳（L’ATELIER de Joël Robuchon）的副主廚菲德烈克（Frederic Jullien）來親自坐鎮，擔任廚藝顧問。餐點使用台灣在地小農食材，主打接地氣的法義FUSION料理。\n\n一間會說故事的餐廳\n大直的土壤適合燒窯，日治時代，上塔悠至下塔悠的基隆河岸，燒窯廠隨處可見。建築大師姚仁喜順著歷史脈絡，以復古磨石子地磚的色差模擬河道蜿蜒。建築物本身就是弧形，磚瓦變形牆面代表窯廠，不規則的餐廳空間，也呼應截彎取直之前的基隆河。是不是一整個言之有物的好有梗，這是一間會說故事的餐廳。點綴性的魚燈、船板、划槳、龍舟慶典元素與龍鱗片意象根本EVERYWHERE。T.R Bar & Kitchen的空間是開放式的，第一個風格區塊是酒吧T.R Bar，隨後才是開放式廚房的T.R\nKitchen。酒吧只有紅、白酒與氣泡酒，少了創意調酒酒單，是有點可惜（這句是許願！）。是不是看起來就像蜿蜒河道有窯廠的感覺。桌椅與餐具都是精心挑選，非常有質感。\n\n三個人分食五道菜、一瓶白酒與四道甜點，我們真的很能吃。\n\n地中海小卷串（$520）\n隨桌服務人員告訴我們，這道是南法主廚逛士林夜市所得到的靈感（大腸包小腸？），將夜市小吃以法式料理概念拆解，上方的碎片是春捲餅皮，增加口感也讓菜色看起來更立體。小卷烤得很香，咬下有驚喜，內部填塞了臘腸、洋蔥、番茄、大蒜與櫛瓜，搭配羅勒醬汁提味，口味清爽，也把胃口整個帶上來，隨時可以大吃了。\n\n香烤澳洲M5和牛（$1280）\nT.R Bar & Kitchen果然是以開心分食為主的類派對餐廳，五分熟和牛上桌，大廚幫我們分切好，專心喝酒的我們也顯得輕鬆許多（到底多懶？）。濃厚胡椒醬提味，搭配火侯得宜的烤牛肉焦香，一上桌就肉香四溢，表面帶點烤焦的脆脆口感，厚實和牛又嫩又多汁，相當厲害。\n\n黃金南瓜濃湯（$320）\n我這個人很直接，濃湯就要夠濃啊。這碗湯不湯頭香甜又濃稠，底部還藏著義大利手工麵餃，可說是戲中有戲。主廚自製手工麵餃，加入大量起司，還吃得出蝦夷蔥、巴西里，口味是鹹的，湯頭卻是甜的，味蕾都要精神分裂，但是我好愛（畢竟我本人就是很多戲）。湯中還有小培根、豆蔻與小南瓜籽，口感變化多端，這不是一碗普通的南瓜湯。\n\n肉食主義披薩（$520）\nT.R Bar & Kitchen隱含燒窯聚落意象，當然要端出窯烤菜單，肉食主義披薩不肉多多，還很南法風味。第一口咬下，發現披薩番茄醬不是市面上的味道，問了隨桌服務人員，原來這是南法主廚自製的番茄醬。甚至連肉腸都是自己主廚灌的，感覺到主廚大叔很常去士林夜市找靈感。披薩一直是聚會的必備菜色，T.R Bar & Kitchen的純手工窯烤肉食主義披薩堪稱一絕，讓我印象深刻，大力推薦！\n\n無骨雞翅燉飯（$560）\n在泰國待久了，就覺得食材去骨很理所當然，拜託，享受美食還要挑骨頭，情緒被打亂，不OK，所以去骨就是貼心。選用台東池上越光米，有米粒感又帶著滿滿起司的濃稠幸福感。煎烤過的去骨雞翅，皮酥肉嫩帶著熟悉的台式炸物香氣，對，就是鹽酥雞啦，主廚真的很愛逛士林夜市！。燉飯則是以法國牛肝蕈菇高湯與雞湯慢火燉煮，用料實在，很台，也很義大利Style！\n\n享嚐黑可可（$250）\n甜點菜單就這三道甜點，但是我們吃了四道，加上主廚特製的生日藍莓慕斯。三道甜點都很有層次，享嚐黑可可包含了黑巧克力的苦澀、巧克力雪酪的清涼再加上巧克力脆片的甜口，苦中帶甜是大人的甜點，尤其是點綴用的食用金箔，是有錢大人的甜點！\n\n熱帶百寶盒（$200）\n百寶盒藏了三種水果，三種不同層次與口感，芒果雪酪沁涼，新鮮鳳梨帶著酸氣，再由百香果慕斯來封頂，酸中帶甜，很有戲。\n\n開心果草莓提拉米蘇（$220）\n三道當中，以開心果草莓提拉米蘇最帶具幸福感，大廚依舊以法式料理的拆解方式，將提拉米蘇的手指餅乾放在外面，好叛逆！我喜歡。\n\n果然壽星最大，由於入住前有先告知大直英迪格今晚要慶生小聚會，用餐壓軸就出現這個菜單沒有的藍莓慕斯蛋糕。再次感謝大直英迪格（手比愛心）。今晚點的白酒House Wine一瓶（1500元）。\n\n南法米其林主廚加持，利用在地食材變出一道又一道精緻呈現的創意料理，法義Fusion又符合台灣人的口味，以這樣的價格來看（不含酒每人約1290元），台北大直英迪格的T.R Bar & Kitchen是一間非常有誠意的星級酒店餐廳。\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}