{"post_board": "Food", "post_id": "M.1593435862.A.A3B", "post_time": "1593435862", "post_title": "[食記] 新莊 鯛魚燒工房：師承北海道老店滋味", "post_author": "HIKARU5", "post_body": "餐廳名稱：鯛魚燒工房 台灣店\n\n   消費時間：2020/06\n   地址：新北市新莊區民安西路315-1號1樓\n   電話：(02) 2204-4620\n   營業時間：14：00～20：00\n   ＊內用低消為一杯飲料或一隻鯛魚燒\n\n______________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47415116\n______________________________________________________\n\n鯛魚燒工房開業約一年，店主遠赴北海道帶廣、十勝地區的名店「たいやき工房」修業\n\n得到本店認同後，將北海道鯛魚燒老店的的好味道帶回台灣，開了海外店\n\n選址在住宅區居多的新莊民安西路上，離周邊商圈有段距離，相當低調\n\n如果不是妹妹提起這裡有鯛魚燒專賣店，我可能很難發現這裡還藏了間氣質清新的小店\n\n這天下午我們就跑來喝個下午茶，吃吃鯛魚燒\n\n\n小小的店面門面採用整片落地玻璃，掛上たいやき工房的暖簾，傳遞出日式風味\n\n店內以清爽的白色加上輕盈色系的木材打造，感覺相當舒服\n\n店內為開放式廚房，大約2/3的空間都規劃成作業區，其餘空間規劃成內用客席\n\n內用座位有兩張雙人小桌，還有一區可以容納四到五人的沙發區\n\n門口旁的手作區，有些相當可愛的小物\n\n\n鯛魚燒工房菜單，鯛魚燒的價格約落在50～60之間\n\n這裡的鯛魚燒約有九種口味\n\n除了甜口味外還有兩款鹹口味，貼心標示出葷素，讓茹素者更方便選擇\n\n不定時還會推出期間限定口味，六月來已經沒有芋頭口味了啊可惡\n\n\n店內佈置了許多跟鯛魚燒相關的可愛日式小物\n\n還有符合時事的阿中部長提醒大家記得用酒精消毒一下\n\n鯛魚燒工房的鯛魚燒採現點現作，內用點餐結帳後，廚房就開始動手製作\n\n這裡還有推出很受親子歡迎的鯛魚燒體驗活動，吸引不少親子客人造訪\n\n\n廚房乾淨明亮，能感覺出來很仔細在整理與清潔\n\n店內還有超級可愛的鯛魚燒頭套可以玩！！\n\n\n選擇障礙人如我雖然想全部點一輪，但剛吃完午餐還是不要太誇張\n\n這次點了奶油、黑糖地瓜與抹茶 三種口味來嚐鮮～\n\n\n奶油鯛魚燒 $55\n\n鯛魚燒工房的鯛魚燒烤色很美，金黃的色澤看了就覺得好吃\n\n這裡的鯛魚燒外皮是日式的薄脆皮，不是厚到像是鬆餅的那種\n\n薄皮的鯛魚燒給料實在，每口都吃得到內餡\n\n皮酥脆又香，烤製時特地保留了一點邊緣的脆皮，口感香脆\n\n這裡的奶油口味上我覺得比較甜，少了點奶香，我覺得內餡表現平凡，有點可惜\n\n\n黑糖地瓜鯛魚燒 $50\n\n黑糖地瓜大勝一開始吃的奶油～\n\n內餡口感綿密滿是地瓜香，還混合了濃郁的黑糖香氣\n\n薄脆外皮搭上地瓜泥，口味稍甜但的確好吃！配杯無糖熱茶剛剛好\n\n\n抹茶鯛魚燒 $60\n\n淺綠色外皮的抹茶鯛魚燒裡包了奶油與紅豆餡各半\n\n抹茶口味讓人眼前一亮，每口都能吃到抹茶的淡雅香氣～\n\n外皮有微苦的抹茶香，搭配燉到幾乎沒有顆粒感的紅豆與奶油下肚，的確很搭！\n\n紅豆不會太甜，偏甜的奶油放在這裡面將口味中和的恰到好處\n\n抹茶香裡有綿密紅豆，吃來舒心，抹茶口味值得一試！\n\n\n阿婆仙草蜜 $25\n\n吃日式鯛魚燒配上一杯台味仙草蜜\n\n仙草蜜喝起來有股熟悉的味道，覺得很像泰山仙草蜜\n\n味道上有點太甜了，但小朋友應該會喜歡XD\n\n\n來這邊我會推薦內用，剛烤出的鯛魚燒，外皮吃起來相當酥脆，口感很棒\n\n放一段時間後，外皮會吸收水氣，口感就沒有剛出爐時這麼脆\n\n外帶回家的話，吃之前可以放進烤箱烤兩三分鐘，讓外皮恢復脆度，會更好吃\n\n這次吃到的黑糖地瓜跟抹茶都挺好吃，下次再來試試鹹口味～\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌   \n\n--\n\n\n※ HIKARU5:轉錄至看板 HsinChuang                                   06/29 21:04", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}