{"post_board": "Food", "post_id": "M.1583196716.A.4E7", "post_time": 1583196716, "post_title": "[食記] 十麵 SMAN-高雄美術館的素食麵食餐廳", "post_author": "maybe1230", "post_body": "餐廳名稱：十麵\n   消費時間：2020年/2月\n   地址：高雄市鼓山區美術東二路436號\n   營業時間：11:30-14:00 17:00-20:30\n   每人平均價位：200-300\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：陝西油潑條帶麵\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/03/02/sman/\n\n簡略文字版：\n原本位在高雄大立精品百貨公司的十麵 SMAN，最近在美術館附近開了街邊店，外觀低調\n簡單，裡面明亮寬敞，以十碗世界各國的特色麵食作為主打，同時也是全蔬食料理。雖然\n老漢是肉食主義者，但吃過後覺得湯頭好喝，麵條好吃，完全沒有因為素食而遜色，推薦\n給麵食控或是喜歡蔬食的人喔！\n\n餐廳位置及裝潢\n十麵 SMAN位於大樓的一樓，黑色的店門口低調中帶點時尚，簡約的白色招牌很有質感，\n如果不是外面有菜單，看裝潢跟外觀還會誤以為是咖啡店。\n\n店內空間乾淨寬敞，灰牆搭配木頭桌椅，讓麵食館也變得有質感。店內座位數不少，有適\n合家庭朋友的方桌，也有適合1-2人的靠窗邊桌，店內總共有兩層樓，不過老漢到訪時2樓\n尚未開放。\n\n十麵的點餐方式採半自助式，入內後店員將菜單遞上並讓客人自己選位置，看完後自行至\n櫃檯點餐，當然如果對於餐點內容有問題或者是想知道有什麼推薦的，也都可以詢問店員\n，到訪當天遇到的店員都很熱心，用餐後再自行將餐具托盤放到回收區，店內不收服務費\n。\n\n餐點介紹\n十麵販賣的餐點很單純，菜單設計也一目了然，可以看得出來店內就是主打十種各國經典\n特色麵食，從台灣招牌紅燒牛若麵到日本的京都蘋果咖哩烏龍麵，甚至是泰式酸辣河粉、\n越南河內細粉通通有，讓人在一間店就嚐到濃濃的異國風情。\n\n想看詳細菜單，可以點這裡。\n\n除了麵食外還有一些小點心，像是蘿蔔糕、豆沙煎餅等，想吃小菜的話店內也有提供，菜\n單在櫃檯點餐處，有圖片可以讓客人參考，每樣看起來都不賴。\n\n櫃檯旁是自助區，除了碗筷等讓客人自行取用外，還有各式各樣的佐料，辣椒、九層塔、\n新鮮檸檬角及薑絲等等，看起來顏色繽紛又新鮮，取適量加入自己的餐點可以增添不同的\n風味。\n\n棒棒鮑絲 40元\n這道是杏鮑菇跟小黃瓜兩者相互搭配的清爽小菜，上面的手撕杏鮑菇，口感跟外表都蠻像\n雞肉絲，下面則是爽口的小黃瓜絲及香濃麻醬，將兩個混在一起，麻醬的香氣竄出，一口\n咬下軟嫩且多汁，味道鹹淡適中，蠻不錯的開胃小菜。\n\n南洋叻沙手打麵 230元\n店內販售的十種麵，每種都有不同的辣度，菜單上也有清楚介紹，所以客人可以依照自己\n的喜好來作選擇，這碗南洋叻沙手打麵是小辣，湯頭偏濃郁，一口喝下有南洋風各式香料\n的香氣及蔬菜的鮮甜，搭配淡淡的辣度，吃起來蠻舒服。\n\n因為店員推薦，南洋叻沙手打麵加入檸檬汁會更加好吃，所以拿了塊檸檬角試試，加入後\n果然讓湯頭變得更有層次。\n\n再來就是最重要的麵體部分啦，店家每碗搭配的麵體都不太相同，南洋叻沙手打麵搭配的\n是粗細適中的手打麵，麵體本身Q彈有嚼勁，咬起來口感非常好，老漢就喜歡這種不軟爛\n有嚼勁的麵條，麵條表面讓湯汁完整巴附，大口吃下爽度十足！\n\n這碗麵裡還有各式各樣的蔬菜，像是玉米筍、花椰菜及猴頭菇等等，再加上半顆的溏心蛋\n，讓這碗麵吃起來一點也不無聊，另外補充一點，老漢沒有另外加麵，吃過後覺得標準麵\n量就很足夠，一碗可以吃得很飽足。\n\n陝西油潑條帶麵 170元\n吃過了湯麵，再來試試看乾麵。\n\n陝西油潑條帶麵的辣度是中辣，這碗非常推薦給跟老漢一樣無辣不歡的人。麵剛端上來就\n聞到非常香的味道，裡面有滿滿的蔬菜，像是芥藍、豆芽、青江菜、碧玉筍、香菇絲等，\n其中讓人覺得最特別的就是芥蘭，原來芥蘭切得細碎後咬起來如此有口感，跟麵食一起吃\n這麼搭。\n\n麵條部分是使用寬麵，吃起來比南洋叻沙手打麵更有嚼勁，麵香味很足夠，老漢個人是非\n常喜歡這種有嚼勁的麵體，不過這硬度對於牙口不好的人可能要考慮一下。\n\n剁椒雪菜煎包 80元/3個\n剁椒雪菜煎包的外表長得白白胖胖，十分療癒。\n\n裡面包的是雪菜、豆乾辣椒下去炒的餡料，有味道卻不會太鹹。\n\n煎餃 (店家招待)\n光看外表就覺得這煎餃很厲害，金黃網狀的皮煎的酥脆而且完全沒有焦掉，看顏色就讓人\n想大快朵頤。\n\n裡面雖然都是蔬菜，但香氣、味道都很夠，完全沒有因為少了肉而遜色，非常好吃。\n\n店內空間舒適，這次吃到的不管是麵食還是點心都蠻不錯，雖然說價格不算平價，但用料\n實在，讓人下次還想再去試試看別款麵食，老漢覺得不管是不是素食主義者，如果想吃好\n吃的麵食，這裡是很適合的。\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB:https://www.facebook.com/push.lohan/\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}