{"post_board": "Food", "post_id": "M.1590360877.A.E05", "post_time": 1590360877, "post_title": "[食記] 基隆市仁愛區 魯肉飯專家", "post_author": "MarkFung", "post_body": "餐廳名稱：魯肉飯專家\n   消費時間：2020年/5月\n   地址：基隆市仁愛區基隆廟口第29號攤位\n   電話：無提供\n   營業時間：11:30~22:30\n   每人平均價位：20\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯\n\n   完整介紹食記：https://reurl.cc/V62dyR\n\n今天要繼續基隆廟口的魯肉飯之旅，中午大晴天的狀況下，每一家魯肉飯專賣店都坐滿客\n人，害我像無頭蒼蠅一樣，在各個小吃攤之間繞來繞去，等著看有沒有客人準備離開，好\n讓我去搶到位子坐。繞了兩圈，剛好看到第29號攤有位子了，今天的食記就決定是你啦！\n魯肉飯專家！\n\n內外環境：\n\n這家29號的魯肉飯專家，就在大名鼎鼎的天一香隔壁\n\n除了攤位前面的位子，還有後面的長桌、兩張併在一起的桌子\n\n菜單：\n\n賣的東西也很單純，只有這四樣，另外還有清飯(白飯)\n\n價格大概是這樣\n\n輕輕鬆鬆就點齊了菜單上的全部品項XD\n\n魯肉飯：油蔥味濃，肥肉橫溢，菜脯解膩有如神來一筆\n\n魯肉飯(20元)，基隆的魯肉飯好便宜，而且又好吃。這家的魯肉飯還有附上幾根菜脯\n\n以油蔥酥為主的味道，很香！醬汁味不重，吃起來也不會鹹，味道超棒！\n\n肥肉的比例應該有8成以上，油脂充足帶點黏嘴感，口感非常地好，香甜順口，油脂多卻\n不會過鹹，即使吃到最後會有點小膩\n\n好吃的菜脯馬上可以發揮解膩的功效，而且這菜脯也是好吃，不會過鹹，蘿蔔香氣還留著\n\n滷汁量算是中等，不會過少，但如果再多一點就是百分之百完美的魯肉飯了\n\n小菜類：一個酸鹹味偏重，另一個清淡僅原味呈現\n\n筍絲(15元)，和之前在廟口吃的光復肉焿一樣，都會淋上甜辣醬\n\n不過味道上還是有很大差別，魯肉飯專家的筍絲比較鹹，酸味也明顯\n\n雖然魯肉飯不鹹，搭這筍絲一起吃口味上不會太重，但因為筍絲酸鹹味很強烈，所以多少\n會影響魯肉飯的原味，反而不是很搭\n\n油豆腐(10元)，有四小塊\n\n很綿密厚實，口感很不錯。不過它是沒有滷汁醬料下去燉煮的，基本上算是白煮油豆腐\n\n算是比較淡口的一品，味道來源要靠甜辣醬，本身的黃豆味雖然有一些，但沒有很凸顯\n\n雖然愛吃重口味的我沒有很愛，不過才10元而已，又是不錯的蛋白質來源，還是推薦可以\n盡量點來吃\n\n肉羹湯：內料清淡湯頭甘甜，多希望能再重口一些\n\n肉羹湯(45元)，肉羹滿多的，還有香菜、筍絲等\n\n肉羹比較沒有咬勁，肉甜味也出不來，而且沒啥調味只有原味的樣子，所以吃起來普普\n\n看起來魚漿沒有裹到很厚，但很奇怪的口感卻像滿滿魚漿粉，沒啥彈性\n\n湯的味道還不錯，清清甜甜的，而且沒有勾芡，喝起來無負擔\n\n因為湯本身只有淡淡的甜味，黑醋的味道更為彰顯，變成加黑醋的話要特別小心，加太多\n可能整碗都是黑醋味道，我是覺得加點胡椒就很夠味了\n\n綜合感想：果真是魯肉飯專家，滷肉飯好吃到炸，其他料理相形見拙\n\n這家的魯肉飯很讚，剛好是我喜歡的類型，肥肉油脂多，有黏嘴感，醬汁味香醇但不會鹹\n。價格才20元而且份量不少，CP值簡直炸了天高。如果怕太油肥肉太多的，還有好吃的菜\n脯乾可以幫忙解膩，完全可以輕鬆無負擔地享受美食。\n\n小菜的筍絲、油豆腐就沒那麼優秀了。雖然還是不錯吃，但調味上沒有魯肉飯那樣細膩，\n筍絲太過重口，和魯肉飯一起吃會搶味，比較適合和清飯搭配；油豆腐則是沒有醬滷味，\n光靠甜辣醬似乎仍有所不足，不過和魯肉飯一起搭著吃是還不錯的，對魯肉飯自身的美味\n沒有太多干涉。\n\n肉羹湯是比較普通的一品，肉羹口感和味道都一般，不像滷肉汁那樣細膩完整，湯頭甘甜\n爽口，沒有勾芡是一大優點，只是喜好重口如我，應該會希望能有更多層次的滋味醞釀其\n中。\n\n結論：基隆的魯肉飯真的好強，20元的滷肉飯不輸給三重、萬華名店\n\n大家根本都不管疫情的，卯起來在廟口吃飯\n\n以前很少往廟口跑，因為「外行的吃廟口，內行的吃巷口」，對廟口的店沒有太多的好感\n。但因為之前認識的人推薦我來試試看廟口某幾號的魯肉飯，也建議我寫個食記來做比較\n，所以我才把這件事一直記在心上。\n\n還剩三家左右吧，接下來也會持續把廟口好吃的魯肉飯一家一家吃遍，慢慢寫出食後心得\n，希望在樣本數夠多的情況下，將來能做一個魯肉飯大亂鬥的特輯XD\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/25 06:54", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}