{"post_board": "Food", "post_id": "M.1604225419.A.6AF", "post_time": "1604225419", "post_title": "[食記] 台北 信義 橘色涮涮屋 除了雜炊都還好", "post_author": "baliman", "post_body": "餐廳名稱：橘色涮涮屋A9館\n消費時間：2020/10\n地址：台北市信義區松壽路9號7樓\n電話：02 8789-6068\n營業時間: 11:30–23:30\n每人平均價位：1400\n可否刷卡：可\n有無包廂：有\n\n多圖好讀網誌版: https://baliman.tw/blog/post/orangeshabushabu\n\n久聞橘色涮涮鍋的名氣許久，可以說是台北歷史最悠久的高級火鍋吧。許多人稱它為火鍋\n界的LV，我自己聽了是滿臉問號，都是橘色了為何不是火鍋界的愛瑪仕?話說招牌的橘色\n兩字第一眼看過去我都會看成橘毛。橘色涮涮屋的訂位算是蠻難訂的，雖說在台北已經有\n三間店，但假日的時間幾乎都被訂滿滿。\n\n橘色價位算蠻高的最便宜的餐也要780元，也沒有商業午餐套餐。看網路是說無低消用餐時間兩\n小時。A9的菜單有一個額外的海陸組合，因為吃不了這麼多就沒點了。最後點了美國頂級\n牛小排$1320元跟美國頂級沙朗$1230元。\n\n橘色涮涮屋的招牌銅鍋出場，點兩份套餐也都會是用共鍋的形式下去煮，湯頭是說用老母\n雞、蔬菜、昆布熬煮的湯底，喝了一口是蠻清淡的。菜盤沒什麼特別的，不過菜都很新鮮\n也沒用一些奇怪的便宜火鍋料\n\n和風蘆筍豆腐，吃起來滿滿日式懷石料理FEEL，但是跟雞蛋豆腐有87%像，底部的柴魚吃\n起來風味很好。主廚特製前菜，醃番茄吃起來酸酸甜甜很開胃\n\n肉盤來了，份量很精緻但高級肉品的油花就是這麼美，百看不膩。因為想說來吃橘色了就\n想當個廢物，通通由服務人員幫忙煮肉，但缺點就是後面可能有點趕時間，服務人員一次\n就把肉通通煮好，害我們不能慢慢享受這算是個缺點。\n\n牛小排依舊是這麼美味，但比起沾醬我覺得還是用海鹽玫瑰鹽比較能引出牛肉的甜美\n可能很少吃沙朗這個部位，超大一片吃起來相當飽嘴滿足很喜歡。\n\n吃到最後重頭戲就來了，別地方很少見的雜炊，日本人倒是吃火鍋幾乎都會這樣吃，服務\n人員會先把料撈起，放進米飯開始煮，大概要花20分鐘。\n期間還會一直補高湯，讓它慢慢收乾，最後加上海苔絲、蛋花、蔥花就完成雜炊了。\n\n原本的湯頭很清淡，或許是煮完一堆火鍋料跟肉片，還有最後加高湯收乾，整個粥變得很\n有味道，這才是我想像中的粥。不像之前去吃蒸火鍋煮的粥根本不好吃，如果這次有點海\n鮮的話我想這粥一定會更美味吧，原本吃完胃還有點空間，吃完這鍋粥直接就飽了。\n\n飯後甜點及水果，本來我是蠻怕杏仁味的，想說這邊的招牌杏仁豆腐一定要點來試試，吃\n一口驚為天人，杏仁豆腐的口感好奇妙，很像是超軟的麻糬一樣，配上冰涼的甜湯及水蜜\n桃很舒服，相比之下焦糖布丁就比較是可以想像的味道了。\n\n這次用餐花了2805元，覺得很可惜沒有點海鮮，一是因為服務人員會幫忙剝蝦，二是因為\n有了海鮮加持我相信最後的粥會更好吃，但橘色涮涮屋除了雜炊之外並沒有更吸引我會想\n再來用餐的點，價位相對的高，服務跟火鍋本體並無印象深刻之處，想大口吃肉的話我還\n是會選擇好食多吧，這種高檔的涮涮鍋吃過一次刷個經驗值就夠了。\n\n--\n                              ╭──────────────────╮\n　　　 　　 　　  ◢◣▼◢◣  │         好吃美食的八里人           │\n  　　 　　 　　  ◤▂≡▂◥  ╯        https://baliman.tw          │\n　　　   　   　 ◤-⊙－⊙-◥ ───────────────────╯\n　　　   　   　      皿               ....寫寫食記騙吃騙吃\n  　　　　  　 ◢/◣  ︶  ◢\\◥", "post_vote": {"pos": 5, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "stormNEW", "content": "我也好奇蒸海鮮最後的粥有好吃的店嗎？"}, {"type": "pos", "author": "pinkwl6", "content": "有。不過其實也要看有點了什麼海鮮，漉的我覺得也好吃"}, {"type": "pos", "author": "FuNnYw", "content": "推薦去吃內湖橘色 單人鍋 會比較划算喔ww"}, {"type": "pos", "author": "bendol", "content": "漉上回吃最後的雜炊讓我很失望T_T 倒是吃完橘色的覺得好吃"}, {"type": "pos", "author": "jamiro0000", "content": "也覺得雜炊讓人驚艷 其他就普普"}]}