{"post_board": "Food", "post_id": "M.1579575004.A.2BF", "post_time": 1579575004, "post_title": "[食記] 基隆市安樂區 古月香 熬粹牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：古月香 熬粹牛肉麵\n   消費時間：2020年/01月\n   地址：基隆市安樂區麥金路421巷6號\n   電話：0960 586 161\n   營業時間：平日17:00~21:00、假日11:30~13:30、17:00~20:30。周一休息\n   每人平均價位：180\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉麵\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n  完整圖文網誌：https://reurl.cc/Obymb7\n\n今天決定好好犒賞自己，中午搜尋了一下基隆在地推薦名單，看到這家古月香。古月香很\n久以前我曾經吃過，那時候店址還在中山橋下，同樣位置在中午則是由QQ麵疙瘩經營(超\n好吃的麵疙瘩，下次有機會介紹)。只有吃過一次，而且是很久之前，所以味道已經記不\n得了，這次就來回味一下吧\n\n\n店面跟以前在中山橋下時差好多，裝潢整個升級了不只一個檔次，有氣派多了\n\n店門外還有外帶等候區\n\n原本以為這個時間人不多，沒想到進來後才發覺原來也不少。店內的裝潢，包括人員的服\n飾，好像都挺偏日式風格的\n\n既然是一個人來吃飯，就坐吧檯區吧\n\n相較於前幾天去吃的小羅牛肉麵，古月香的菜單要顯得單純多了。這次點了滿漢大三元牛\n肉麵、汆香蛋腸、煙燻豬耳、汆香海帶\n\n小菜上桌速度較快，不過為了拍照，還是等到了牛肉麵來了才拍。旁邊還有附贈一盤辣油\n\n就決定先從煙燻豬耳 (40元)吃起吧\n\n唔，好吃！煙燻味沒有想像地重，而且他們的豬耳有挑過、弄得也比較乾淨，所以每片大\n小、口感都差不多，還滿好吃的。唯一的缺點就是有點太油了，吃完了盤底還留一堆油在\n上面\n\n和小羅牛肉麵的相比，我喜歡古月香的豬耳多一點，味道更重也更香，而且還便宜一點，\n份量也相差不多。雖然油了一點，但有時想想既然要吃美食，就別想著要吃得多健康。\n\n\n再來是汆香海帶 (30元)，份量不少，上面還先淋上了辣醬，以及大量的香菜\n\n這海帶就普通許多了，就真的是汆燙過的原味海帶，辣醬沒有特色，而且跟海帶的味道其\n實不是很搭，反而香菜才真的幫了不少提味的作用。相比剛剛的豬耳，這份海帶比較沒有\n吸引力\n\n小菜區最後來到汆香蛋腸 (40元)。古月香真的很喜歡用香菜佐料，如果是討厭香菜的人\n，一定嚇死了。蛋腸是我們基隆特有的在地食材，相信大家都很清楚了不用我多廢話\n\n蛋腸本身味道就很好了，富有彈性的口感也是絕佳。問題只在他淋上的醬味道有點偏淡，\n無法襯托蛋腸。不過另外去沾店家附上的紅油後，整體滋味變得好多了\n\n今天的主角──滿漢大三元牛肉麵 (190元)，裡面有牛腱、牛筋、牛頰肉，麵條我選擇的\n是拉麵。不過看起來份量有點小，可能比小羅牛肉麵的小碗還要少\n\n哦，這拉麵吃起來頗有彈性，而且也比較能吸附湯汁，很不錯。小羅的麵條很有份量，很\n容易吃飽，但不容易帶上湯汁，這拉麵麵條則剛好相反\n\n來吃塊牛筋，嗯，太好吃了，好軟好嫩，一下子就化掉了是怎麼回事。而且口腔裡還會殘\n留那牛筋膠質的黏滑感，太棒了！\n\n牛腱肉也不錯，只是軟嫩程度和油脂香氣，以及尺寸大小，還是輸小羅一些，但用心燉煮\n的誠意還是能充分感受到\n\n這是牛頰肉，口感很特別，油脂分布地非常平均，外表看起是瘦肉的成分居多，但一咬下\n去，就能吃到脂肪細密地分布在肉質當中，所以吃起來比外表看起來的要更輕鬆不費力\n三種肉都很好吃，牛筋入口即化，吞肚之後依然口齒留香，是我認為三種肉裡面最好吃最\n推薦的；牛腱肉也很美味，肌腱和筋的分布比例不錯，但尺寸偏小又只有兩條，吃得不太\n過癮；牛頰肉的口感我認為比牛腱肉還要好上許多，但也是分量偏少，只有兩小片。雖然\n能理解用的肉都是好貨，放太多太大塊可能會虧本，但相比小羅的大塊牛腱肉，以及150\n元的價格，就會有一種CP值被比下去的感覺\n\n\n最後要來講一下湯頭。果然，麵、肉、湯，真的很難找到三者盡皆完美的牛肉麵。這碗牛\n肉麵的湯頭很明顯是偏川式的，有很重的花椒味。但是這花椒已經重到，當你才剛把湯喝\n進口腔，還來不及感受到牛肉牛骨熬出來的香甜，馬上就被花椒的苦味帶走，而且這份苦\n味的尾韻會留很久\n\n其實也不是沒有喝過加入花椒的牛肉湯頭，但一般用的花椒不會重到把苦味持續留著，甚\n至到了連花椒香也難以感受的地步。而且可能也因為這個原因，使得湯頭本身的味道顯得\n淡化許多，剛喝進口裡，還正要細細品嚐湯頭和調味料、醬料融合的滋味，卻馬上被花椒\n的苦味帶走。而且雖然整體湯頭的味道，對我來說偏淡了些，但有兩口讓我印象深刻，是\n那種突發而來的鹹味，等於是喝了許多口湯，其中才有兩口是偏鹹的，不知道是調味料沒\n有下好，沒有充分均衡地融進湯裡？還是剛好喝到的那口，花椒油的比例較少，苦味大幅\n減少下才突然感覺到湯的鹹味？\n\n不過說了這麼多，倒不是我要嫌棄他們家的湯頭。湯還是不錯喝的，如果是喜歡花椒味重\n一點的，可能評價會跟我相反XD，我是比較希望他們原湯和花椒油的比例能稍微變一下啦\n，花椒油的戲份實在太重太苦了\n\n\n從原本中山區，搬到安樂區的古月香牛肉麵，沒有老字號的加持，走的也不是傳統紅燒或\n清燉的路線，但終究還是闖出自己的一片天\n\n今天的小菜啊，大概只有海帶比較不推，其他兩個都滿好吃的。牛肉麵的部分，總結來說\n是好吃的，就是希望湯頭的花椒比例能下降些，湯的原味能更濃郁些，讓兩者達到平衡。\n三種不同的牛肉部位，各擅勝場，古月香也都能處理地非常好，這也是該店原本的優勢，\n相信他們也能繼續保持下去\n\n如果對傳統的紅燒，或者清燉湯頭的牛肉麵感到膩了，就不妨來試試看他們家的特殊湯頭\n吧。像我是因為不太喜歡椒苦味偏重的食物，如果對此不介意，甚至就是偏好這一口的人\n，那麼你就更該來試試他們家的產品囉~~\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     01/21 10:50", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}