{"post_board": "Food", "post_id": "M.1584257741.A.E5C", "post_time": 1584257741, "post_title": "[食記] 新北板橋 重金屬布朗尼工廠 M.F.B.", "post_author": "secret928", "post_body": "餐廳名稱：重金屬布朗尼工廠 M.F.B.享受視覺與味蕾的衝突\n   消費時間：2020年/3月\n   地址：新北市板橋區光武街48巷3號\n   電話：02-22507578\n   營業時間：下午2:00 – 下午8:00（週一公休）\n\n   圖文網誌：https://reurl.cc/MvdXkL\n\n---------------------------------------------------------\n\n嗨！我是慧\n\n在板橋有一間暗黑系甜點店，店家風格很ROCK，\n甜點是由兩位大男人的巧手做出來的\n原本是網購名店的重金屬布朗尼，現在也可以在店內用到美味甜點了\n重金屬在PTT的評價極高，今天終於有機會來朝聖了\n\n這間在新埔捷運站五號出口，步行約五分鐘左右\n在巷弄內一間風格非常突兀的咖啡甜點店\n店內不大，一樓賣甜點、二樓刺青店，完全顛覆甜點店的清新浪漫\n\n店內播著搖滾音樂，整體風格非常有個性，牆上許多知名搖滾樂團的照片\n美式復古的輕工業裝潢，一進到店內就感覺得到強烈的音樂人態度\n\n兩位老闆都是現役主唱及鼓手，一樓擺放著樂器\n閒暇之餘玩玩樂器，甜點店就是Rock練團室\n店內許多老闆們收藏的小物，讓人會想細細的看過每個小角落\n透明的工作台櫥窗，就是要讓你看到甜點真的是由兩位老闆巧手生出來的\n甜點大部分都可以現場現做，所以不用擔心來了吃不到\n粗獷真男人的外表，竟然可以做出這麼細緻的蛋糕\n如果不是現場看到，真的不會相信\n\n店內小塔以當天蛋糕櫃為主，牆上的飲品不多，名字取的挺幽默的\n本來想點重金屬冰磚拿鐵，但這天已經都被訂光了\n\n蛋糕櫃裡的小塔看起來好精緻，有選擇障礙的慧真的挑不出來\n那只好～每個來一份吧！！\n除了單點之外還有提供套餐\n竟然還有邊緣人套餐，價錢也超佛心ＸＤ\n雖然慧是邊緣人，但一片蛋糕真的滿足不了啊～\n\n天！超美！ 這衝突的質感真的讓人印象太深刻了！\n黑色石板上用糖粉裝飾出來的圖案也太精緻\n老闆說這人是Jimi Hendrix，是非常有名的電吉他演奏者\n\n這天店內的布朗尼已經賣完了，還有一直很想吃的龍蝦塔，這次來也沒有\n看來只再來一次了！\n\n草莓小塔$90元\n草莓季怎能錯過草莓小塔呢～美到不知道該怎麼下手\n大湖草莓擺到快滿出小塔了～特製的香草卡士達醬和北海道生乳餡\n口感香甜柔和，帶點草莓和檸檬皮的微酸，怎麼可以這麼好吃（嘆\n\n提你小老蘇$90元\n名字真的取得太逗了，『老闆，一個提你小老蘇』\n自己點餐點到笑場ＸＤＤ\n用另外一種方式呈現的提拉米蘇，馬斯卡彭乳酪的內餡，\n吸滿咖啡香的手指餅乾 上面灑滿可可粉，\n全部裝在一個小塔皮裡，第一次吃到這麼層次感的提拉米蘇\n\n蛋白霜檸檬小塔$90元\n第一次吃到檸檬塔與蛋白霜的組合\n稍微烘烤過的法式蛋白霜吃起來很像棉花糖\n檸檬奶油餡裡頭還有一些檸檬皮，甜中帶酸的清爽口感\n\n紅酒生巧克力小塔$90元\n以紅酒為基底，苦甜巧克力和北海道生乳調成的內餡，有著扎實綿密的口感\n巧克力微苦回甘，不愛吃太甜的朋友一定很愛這種大人的味道\n\n鹹蛋黃薄餅\n點飲料送的手工餅乾，鹹香鹹香又很酥脆，奶香好濃郁\n\n調酒（未成年請勿喝酒）\n白天喝調酒配甜點的應該只有慧了（舉手\n調酒沒有酒單也沒有價錢，\n只要跟老闆說想要什麼口味，老闆就會生出來給你\n價位大概250上下，連調酒都這麼美這樣怎麼行～～\n\n這次遇到一對女孩，可能聊得太開心了，連慧在洗手間都聽得到對話內容ＸＤ\n因為店內不大加上桌數不多，音量請控制好唷～\n跳脫甜點店浪漫文青的傳統印象，\n兩位音樂人老闆創造出自己風格的重金屬布朗尼工廠\n慧有上網看評價，大家都說太晚去甜點選擇很少，所以兩點多就到了\n可惜還是沒有吃到傳說中的布朗尼和龍蝦塔，有了這個理由，\n下次又可以再去吃一次了（耶\n\n兩位看起來派派的老闆，秉持對食材的堅持，\n不隔夜不加任何一滴水，才能做出這麼完美的甜點\n不管熱愛甜點還是熱愛搖滾樂，都可以來這裡找老闆，\n他們真的只是看起來派派的，但超好聊～\n而且粉絲團發文真得很促咪，每次都會被最後一句笑倒（＃沒在跟你…\n那就推薦給你們囉\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}