{"post_board": "Food", "post_id": "M.1594250498.A.58A", "post_time": "1594250498", "post_title": "[食記] 基隆市安樂區 麵屋百味", "post_author": "MarkFung", "post_body": "餐廳名稱：麵屋百味\n   消費時間：2020年/7月\n   地址：基隆市安樂區麥金路199號\n   電話：0975-571001\n   營業時間：11:00~20:00\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豆乳拉麵、咖哩飯\n\n   完整介紹食記：https://reurl.cc/j703WL\n\n2020年07月01日 ‧ 基隆 ‧ 長庚醫院周邊\n今天中午來這家新開的麵屋百味吃午餐。其實原本禮拜一就打算來這裡，沒想到騎車錯過\n了叉路，意外跑到暖暖的愛麵子，很巧地吃到超好吃的臭豆腐。既然錯過一次，那第二次\n可就不能再錯了，於是趁著天氣還不錯，一路到了長庚醫院附近。\n\n原本看Google地圖，還以為店開在城上城一樓店面，停好車的我在那附近繞了一圈，發現\n都不是，後來再查一次才發現原來在橘郡那一邊= =\"，看來我的路痴真的很嚴重。\n\n店面環境：進到橘郡大門往右手邊找就能看到\n\n門口長這樣，是小巧可愛帶點日式家庭風\n\n櫃台長這樣，前面就直接一張桌子，坐在那邊我會覺得有點尷尬XD。順帶一提店員很漂亮\n\n店內空間滿小的，坐起來會有點擠\n\n餐具、餐巾紙、開水什麼的都在門口旁的區域，右邊擺飾有點禪風的味道\n\n菜單：這裡是蛋奶素蔬食店，跟我原先期待的不同\n\n這是他們貼在門口的菜單，我到了門口才知道他們沒賣肉類QQ\n\n店內的點菜單則是長這樣。無意間有聽到店家和客人提到，過陣子可能會改菜單，這樣我\n這食記不就白寫了嗎@@\n\n其實內心深處想吃口味重的乾拌麵，但為了報導，以及實在好奇豆乳拉麵是什麼味道，所\n以選了比較有代表性的元祖豆乳拉麵、時蔬咖哩飯；小菜就選蜜黑豆、燒茄子和一杯柚子\n茶\n\n元祖豆乳拉麵：味增香醇突出，烤豆皮外酥內嫩\n\n這是元祖豆乳拉麵(80元)，可能是有點想模仿豚骨拉麵的乳白色湯頭，以及用烤豆皮代替\n叉燒的有趣安排\n\n細麵麵條，份量不少，其實對正常人來說，這一碗是能吃飽的\n\n麵條本身還不錯，不過附帶起來的湯汁偏淡，而且有股味增醬的細微氣味\n\n拉麵配料還有香菇、筍乾、海帶芽、苜蓿芽、半顆溏心蛋等\n\n筍乾的口味較重較鹹，除此之外的其他配料都是清淡的原味\n\n另外是溏心蛋，還滿好吃的，沒點拉麵的朋友，我會建議你可以單點顆糖心蛋來吃\n\n比較特別的是豆皮，很大片，上面有微微烤焦的痕跡，可惜不是很厚\n\n但是味道嘛……非常棒！附著其上的醬汁味道很好，豆皮外皮酥酥的，可是咬下後可以發\n現裡面很嫩，可以輕易咬開，頓時整個豆皮與烤過的醬汁香氣會充盈口中\n\n和麵一起入口也很OK，當然如果跟純正的豚骨拉麵那種叉燒與麵的組合不能比，不過素食\n拉麵能做到這樣已經很不錯了\n\n湯頭的部分比較特別，雖說是豆乳湯頭，也喝得出一些味道，但實際上更多的感受是來自\n於味增的味道。湯頭本身較淡，但因為豆乳和味增的關係，有一股大豆的溫醇氣味，雖然\n不夠濃郁，但餘蘊還是喝得出味噌帶出來的氣味，只是可惜豆乳沒有很搶眼\n\n時蔬咖哩飯：相當濃醇的咖哩，口味也意外地重\n\n時蔬咖哩飯(70元)，價格與份量比還不錯，蔬菜看來也挺多的，有茄子(早知道就不點燒\n茄子)、小黃瓜、番茄、馬鈴薯、玉米等\n\n先吃它一口，唔……咖哩飯好吃耶！咖哩醬很濃郁，雖然是日式風味，但不會過甜，調味\n上反而比較偏大人，鹽味較重而且有相當的辣度\n\n茄子沒有煮到太爛，和咖哩飯的口感搭配很不錯。這道咖哩飯口味很重，剛好跟豆乳拉麵\n相反，滿合我的胃口的\n\n真要挑剔的話，就是討厭的番茄好大塊XD。不過就味道上來說，這咖哩飯真的很重口，真\n的把我的預期心理完全顛覆了。很好吃，70元完全可以\n\n蜜黑豆 & 燒茄子：中規中矩的味道，一個極甜，另一個有辣味增特殊風味\n\n蜜黑豆我本來就愛吃，不過會點燒茄子可能是我失心瘋吧？不是很喜歡吃茄子的我為什麼\n會點這道呢？\n\n蜜黑豆(30元)，滿好吃的，店家把它醃得很甜，很甜，很甜，非常下飯\n\n拿來配白飯吃也是甜，由於咖哩醬有點鹹，後來我乾脆把蜜黑豆整碟倒進咖哩飯了，讓咖\n哩飯增添不少甜度\n\n再來是燒茄子(35元)，這價格我就覺得有點小貴了，因為茄子本體味道很普通，比較特別\n的反倒是上面的醬料\n\n用的是辣味增，味道特別也不錯吃，同樣是鹹度較高的一品。只不過因為剛剛的咖哩飯有\n出現茄子了，這邊再吃到就覺得沒什麼了。不過至少和我的想像不同，原本以為是醬燒茄\n子的我，沒想到他們調味方式完全不同\n\n後記：豆乳拉麵需要更具特色，咖哩飯口味稍作調整即可\n\n柚子茶(25元)，很清爽，不過可惜不夠香濃，我喝到最濃最好喝的柚子茶，還是民生社區\n的Parco義大利麵喝到的，其他地方都沒他們家的好喝\n\n豆乳拉麵我覺得比較可惜，如果能夠更強調豆乳的滋味會更好，另外就是豆皮實在很香很\n好吃\n豆乳拉麵其實吃起來比較像味增拉麵(當然不能和日式味增拉麵相比)，有點像之前我在宋\n家味兒吃到的味增排骨麵類似，但麵屋百味的拉麵因為有豆乳調和口味，所以溫順許多。\n然而這和我原本期待的豆乳味拉麵還是有差距，感覺豆乳變成只是配角了，我還是會希望\n能吃到比較強烈的豆漿感。甚至我一開始還以為這豆乳拉麵會不會是冷湯，或者甜豆漿口\n味的。個人感覺用冰豆漿做成冷麵版本，說不定會很好吃喔XD。\n\n\n咖哩飯很好吃，唯一的缺點就是有點太鹹了\n咖哩飯很重口味，而且鹹度辣味都很明顯，只是會有一種鹽分好像太高的感覺，稍微在調\n整一下就差不多了。另外如果可以接受客人請求調整辣度會更棒，像我就希望能再辣一點\n。70元的價格，分量適中，蔬菜多多而味道也很好，我覺得這咖哩飯CP值還不錯。\n\n\n一開始看到百味這店名，就沒有把他往純蔬食料理的方向去想\n今天吃到這家店的料理，真的是出乎意外，因為我原本沒有預期到是蔬食料理的。一輪吃\n下來發現還不錯吃，價位也都可以接受，份量也不少。小菜的部分可能比較沒特色，蜜黑\n豆好吃但燒茄子有點雞肋，主餐方面則是都還不錯，而且我都還沒吃到原本想點的乾拌麵\n系列呢。\n\n既然聽到店家可能未來會再改菜單，那我就再等等吧，下次看有沒有什麼新菜色，再來好\n好吃一頓吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/09 07:21", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "super1937", "content": "非橘郡的住家，外面的人也能進大門嗎？"}]}