{"post_board": "Food", "post_id": "M.1601702383.A.944", "post_time": "1601702383", "post_title": "[食記] 高雄 一勾堂Eagle 有故事的麵包店", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VU0XBMZ ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 一勾堂Eagle 九曲堂一間有故事的麵包店\n時間: Sat Oct  3 13:12:41 2020\n\n\n一勾堂Eagle\n\n地址：高雄市大樹區久堂路復興街39號（白色建築物）\n電話：07-6520391\n營業時間：週二~週六 10:00~19:00、週日 12:00~19:00\n週一公休\n\n好讀圖文版 2020.10\nhttps://sunyat.pixnet.net/blog/post/69324522\n\n▲野餐墊租借、週日傍晚有樂團駐唱(詳細以店家公告為主)\n\n造訪前就知道，一勾堂是由飛揚福利協會的烘焙坊，\n專門培訓弱勢孩子就業，找到生活的重心藉此改變自己。\n\n實際看到的白色建築好美，附近綠草環繞，就像是一勾堂的英文：\nEagle老鷹飛翔在天空一樣的顯眼。九曲堂火車站附近，\n就在台灣鳳梨工廠的對面，很多人都會順道來造訪並且吃個簡單的餐點，\n一勾堂屬於台式麵包，不是歐式那種咬麥香與充滿嚼勁的口感，\n軟而綿密且表面油亮亮的，今天造訪剛好整間店大出爐，超多麵包等著選購，\n生意也超好！建議如果有來可以先去買麵包，再去慢慢逛鳳梨工廠唷。\n\n(鳳梨工廠展覽間禁止飲食，只有販賣部那棟可以吃東西)\n\n相當美的題字「一勾堂」，門前有著相當多張戶外桌椅，\n推開沉重的木門後，就聞到滿室烘焙香氣，假日遊客多，出爐麵包接連不斷，\n透明櫥窗內忙進忙出，一勾堂的確是打出名號出來，\n我看很多人的遊記裡頭都不忘造訪，的確有相當吸引人的點。\n\n麵包上頭都有標註葷食、奶蛋素或素食。\n一條原味吐司60元、芋見肉肉70元、金莎奶皇55元等，\n這幾款都是比較大的麵包。鹽可頌、蔥仔胖30元，\n下頭都有實惠銅板價格麵包，街坊鄰居很多也都會來預訂麵包。\n\n也有最近很夯的紅藜果香圓頂吐司，養生系麵包怎可少？\n冰箱裏頭還有蛋糕，我看到有一款「鳳梨維也納」現點現做，就是他嚕！\n\n菜單 ─ 飲料價位更是讓我，覺得驚訝！\n畢竟是觀光景點，其實大可將咖啡都訂在百元有人買單就好，\n黑咖啡55元、拿鐵65元是到底？耳朵豎起來聽大家都點水果系列，\n說這邊水果都放不用錢的！也是阿大樹產好多鳳梨，\n放好放滿是一定要的，果真沒讓人失望！\n\n非常推薦一定要點水果茶、鳳梨青，健康消暑又好喝。\n\n二樓的空間其實沒有很大，店員還會協助送飲品上樓，這有點陡呢，真是有夠辛苦。\n選擇靠鐵軌邊的座位最棒！因為我兒子一定要看到火車才會乖乖吃東西\n\n(跟我一樣是火車控)\n\n過不久東西就上齊，飲料真的很大杯，根本市區1/2價格。\n\n蔥仔胖 30元\n\n表面油亮亮吃起來香噴噴，蔥與油花融在麵包體裏頭，沒有蔥花臭味，很棒的蔥胖。\n不是蔥花多就好，蔥仔珠要香，而且要相融才行，這款跟純發麵包有得拚喔。\n\n大樹鳳梨青 55元\n\n鳳梨果肉滿滿滿\n喝完青茶還一堆果肉，本身青茶香氣足夠，果肉甜美咀嚼，\n清涼消暑就靠這味，可以調整冰塊糖度，無糖微冰不甜健康。\n\n四季水果茶 60元\n\n鳳梨蘋果外，那酸度足夠就是放了相當多的百香果，\n不只是上面漂浮一堆下面也是多到茶喝完還有一堆水果，\n連小孩也喝得很開心消暑，在底下遊樂設施跑啊跑累了就是要上樓喝一杯涼的，\n邊看著火車嘟嘟，休息一下，就準備回家洗洗睡覺嚕(想得美)\n\n鳳梨維也納 45元\n\n現點現做，中間會擠鳳梨鮮奶油，加上鳳梨果醬點綴，\n冰心口感加上軟法麵包，鬆軟麵包中間的鳳梨內餡與奶油相當綿密，\n不會膩口，有著鳳梨自然甜味，是相當幸福的甜食。\n\n吃飽之後就在門口，小孩在草皮跑著，跳著叫著，又是消耗體力的一天，\n一勾堂與附近社區環境經營得非常棒，離市區不遠可帶來跑跑跳跳，\n景色宜人，對面台灣鳳梨工廠又可欣賞建築之美，九曲堂坐火車來訪，\n是相當適合來半日遊的地方，很推薦給大家。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.61.249 臺灣), 10/03/2020 13:19:42", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}