{"post_board": "Food", "post_id": "M.1608644847.A.A5F", "post_time": "1608644847", "post_title": "[食記] 東京 千鳥町燕樂 三元豚的溫雅乳醇", "post_author": "Sherlock56", "post_body": "店名：とんかつ 燕楽\n   地址：東京都大田区千鳥1-15-14\n   電話：03-3755-5641\n   營業時間：11:00～15:15(L.O.14:30)，17:00～22:30(L.O.21:50)\n   個人平均消費：1000元日幣到2200元日幣左右\n   適合去的時間：中午\n   吃完要消化多久：三個小時左右\n\n   ===============================================================\n   個人吃法網誌：https://junespring.pixnet.net/blog/post/360698957\n   ===============================================================\n\n   https://pic.pimg.tw/junespring/1608554223-2016884780-g_l.jpg\n\n   https://pic.pimg.tw/junespring/1608554221-802035810-g_l.jpg\n\n   https://pic.pimg.tw/junespring/1608554225-2014450637-g_l.jpg\n\n   2020年12月，個人覺得在這個價錢下的評比，僅供參考：\n   肉質★★★★★★★☆☆☆ 7顆星\n   油炸★★★★★★★★☆☆ 8顆星\n   配菜★★★★★★★★☆☆ 8顆星\n   米飯★★★★★★★★☆☆ 8顆星\n\n   「不管是不是名店，每次吃豬排飯的時候總有一些意料不到的驚奇。」\n\n疫情前跟幾個來日本玩的朋友閒聊，在日本的尋常料理之中，哪些是他們比較有印象的。\n他們的答案並不令我意外，因為除了那些壽司海鮮之外，大多的朋友都在我意料中選了豬\n排飯。\n\n豬排飯這樣的料理，有不少所謂的欣賞角度。像是那種炸法比較好吃，豬肉的品種與厚薄\n生熟，醃菜是不是用米糠自家醃的，白飯如何，高麗菜絲水分如何，甚至連味噌湯的料是\n否有誠意，像是不是豬排邊邊的切料，都有人討論。不過越是尋常的料理，越是有不同的\n看法。像是日本朋友喜愛的豬排飯，我往往覺得普普，但我深感驚艷的豬排飯，日本朋友\n覺得還好等等。\n\n但或許豬排飯這樣的料理，天生就有些優勢。炸得金黃酥脆，切起來的沙沙聲讓你想錄下\nASMR每天睡前聽上幾次。而搭上綠白相間的高麗菜絲，光是外觀就讓人喜愛。再來它純粹\n，炸得好不好，肉用得好不好，米飯好不好吃都很直接，沒什麼能掩飾的，一口決定勝負\n。\n\n燕樂一直是常聽到的老名字，光是池上就有兩家，一家在池上站附近，一家在千鳥町附近\n。大抵來說池上站附近的那家較為知名，分數較高。這次在腳踏車的路線上恰好經過千鳥\n町燕樂，便以這家試試燕樂的名氣。\n\n千鳥町燕樂用的是低溫油炸，承襲著燕樂一派的厚切風格，在肉芯中可見粉紅。用的豬肉\n較為普通，是常見的三元豚。所謂的三元豚即是三種品種雜交的豬肉，四元豚則是四種。\n又依飼料地區可分為大麥三元豚或山形三元豚等等。不過這邊在講味道前，我想先說說個\n人的吃法，不適用每個人，僅供參考。\n\n吃豬排時，我常常由右至左，即是先吃肥肉較多的部分。因為往往吃到最後時，若後面幾\n塊是肥肉，往往會有一股不快的膩感，最後一塊瘦肉結尾，倒是我個人的習慣。當然也有\n朋友把肥肉放在最後，甚至不吃的都有，所以怎麼吃都對。\n\n右邊第一塊全為肥肉，灑點鹽巴即吃，味道卻意外的溫雅平淡。油脂的鮮甜並不突出，沒\n有像成蔵第一口讓人驚艷，更不像我在雲之上旅館吃到的山豬肉有一股濃郁的奶香。在嘴\n裡油脂滲出了酥酥的外皮，搭上白飯像是乳汁般的淡淡醇厚。\n\n右邊第二塊則是肥嫩相間，瘦肉的部分也布滿油脂，嫩嫩的像是和牛的油花般，不過比和\n牛還有味道，開始嚐到絲絲的肉汁甜味。接著便是連續三塊的粉紅里肌，肉汁在這裡轉淡\n，但潤和了口感，不澀不柴，有著穀物的淡淡香氣。這裡說個題外話，若有人問起穀物的\n香氣跟青草的香氣要怎麼分，個人建議可以多喝點不一樣的牛奶，便能窺知一二，像是非\n高溫殺菌的牛奶，更能喝到青草及穀物甚至果物的香氣。\n\n平淡的過場完後，最後一塊倒是讓我留下深刻的印象，它是全熟的邊角，凝縮了整塊豬肉\n的鮮美，整個味道被拉了上來，比前面帶點粉紅的部分夠味許多。\n\n由於疫情的關係，吃的豬排飯少了，但每次吃豬排飯時，不管是不是名店，總會有一些驚\n奇，那是我最期待的部分。\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/FPCChannel/\n\n--\n\n\n※ Sherlock56:轉錄至看板 Japan_Travel                              12/22 21:47", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}