{"post_board": "Food", "post_id": "M.1594298683.A.2C6", "post_time": "1594298683", "post_title": "[食記] 台中西區 葉食甜點工作室。清酒入甜點~~~", "post_author": "gourmetism", "post_body": "餐廳名稱：葉食甜點工作室\n   消費時間：2020/07\n   地址：台中市西區博館路222號\n   營業時間：14:00~19:00 (周一、二公休)\n   每人平均價位：100~300\n   有無包廂：無\n   推薦菜色：荔枝玫瑰、獺祭X寶相華、獺祭X柚子\n\n圖文網誌版：https://happylife698.pixnet.net/blog/post/229564946\n\n葉食甜點工作室深藏口袋名單許久，上個月意外在網路文章發現店家近期推出數款新品，\n\n其中甚至有以整顆玉荷包入甜點，十足勾起小綿羊的興趣。\n\n這家店就位在科博館附近的巷弄中，朋友表示他經過幾百次也不曾起心動念想一探究竟，\n\n可見外觀是多麼低調而且樸實無華。\n\n整家店有一半的空間是甜點工作室，可以透過玻璃櫥窗看見甜點師傅工作的模樣。\n\n裝潢布置以木質元素為基底，有那麼一點點無印良品的現代日式風格，挺有質感的。\n\n除了吧檯的高腳座位，靠牆這一側有一整排板凳座位。\n\n店家似乎沒有很在乎來客數量，點餐也是一組一組客人慢慢服務，營造一個放鬆舒適的氛\n\n圍。\n\n小綿羊感到最特別的莫過於店家居然有和Uber Eats合作，懶惰的朋友只要在家滑一滑就\n\n能享用精緻美味的甜點囉~~~\n\n另外，店家於防疫期間有提供外帶95折，以及醫護人員9折的優惠。\n\n色彩繽紛的甜點陳列在冷藏櫃中，幾乎都是水果系列，有蛋糕捲、甜塔和法式甜點。\n\n儘管很想每一款都嚐一點，但這家店的甜點單價偏高，最貴的一款甚至要價300元，太貪\n\n心的話可是會荷包大失血啊QQ\n\n店家還有供應可頌、各式戚風蛋糕和飲品，餐點均沒有額外收取服務費。\n\n當天和朋友選擇三款甜點分食，分別是荔枝玫瑰 (NT. 180)、獺祭X寶相華 (NT. 170)和\n\n獺祭X柚子 (NT. 250)。\n\n荔枝玫瑰\n\n造型宛如一朵剛盛開的玫瑰，嬌豔得讓人不知從何下手。\n\n這邊想稍微抱怨一下，朋友跟店家索取刀子，店員卻表示刀子數量有限，僅供應給特定甜\n\n點使用，但整家店客滿也不過4-5組客人，刀子數量到底是多有限？\n\n因此，接下來的斷面秀將十分慘不忍睹QQ\n\n玫瑰花本體以奶油起司製成，口感如乳霜般綿密，外面淋上一層鏡面玫瑰果醬，淡雅的花\n\n香有種高貴感。\n\n中間包覆一顆完整的玉荷包，籽的部分替換成覆盆子，稍微中和甜味，較不易膩口。\n\n底部並不是餅乾基底，而是紮實的海綿蛋糕體和散落四周的開心果碎粒。\n\n獺祭X寶相華\n\n看起來就好像是個抹茶塔，再搭配一球類似冰淇淋的東西，但案情可沒如此單純。\n\n首先，必須好好的稱讚他們家的塔殼，又薄又酥而且厚度一致。\n\n除了以水果入甜點之外，這家店也特別喜歡以酒入甜點，比如這兩款獺祭系列就是加入了\n\n精碾二割三分的純米大吟釀。\n\n內餡採用京都宇治產的寶相華抹茶粉，口感與味道都十分濃郁；至於上頭的鮮奶油嚐起來\n\n有著淡淡的酒香，兩相搭配之下香氣變得更加有厚度，是抹茶愛好者絕對不能錯過的逸品\n\n！\n\n獺祭X柚子\n\n完全沒料到這是最貴的一款甜點，難不成是因為撒了金箔的關係XD？\n\n黃澄澄的內餡選用來自日本的柚子，香氣與酸甜度都非常飽滿。\n\n那一顆顆晶瑩剔透的果凍是用獺祭純米大吟釀製成，完整保留酒粕獨特的香氣，卻絲毫沒\n\n有酒精的苦澀味，搭配酸甜的日本柚子一點違和感也沒有。\n\n看似最平凡的一款，卻讓人留下最深刻的印象，恭喜它榮登本日MVP！\n\n\n\n【分項評比】\n\n美味度：★★★★★\n\nCP值：★★★★\n\n用餐氣氛：★★★★\n\n服務態度：★★★\n\n小結：\n\n好久沒有品嚐到如此令人驚豔的甜點，葉食甜點工作室瞬間登上小綿羊心目中台中No. 1\n\n甜點店的寶座(鼓掌)\n\n店家將水果與清酒巧妙的融合在甜點之中，比例的拿捏一點也不突兀，又能凸顯各自的特\n\n質，真的很amazing！\n\n--\n歡迎追蹤小綿羊の樂活日誌~~~\n\nBlog：http://happylife698.pixnet.net/blog\n\nFacebook：https://www.facebook.com/happylife698/\n\n--\n\n\n※ gourmetism:轉錄至看板 Deserts                                   07/09 20:45\n※ gourmetism:轉錄至看板 CAFENCAKE                                 07/09 20:45", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}