{"post_board": "Food", "post_id": "M.1597997221.A.297", "post_time": "1597997221", "post_title": "[廣宣] 林口昕境廣場。Always Pizza披薩炸雞", "post_author": "paiyeu", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\nAlways Pizza\n地址：新北市林口區文化三路一段402巷2號1F\n電話：02 2600 3456\n營業時間：週一～四  中午11:00～14:00 晚上17:00～21:00\n週五、周末 11:00～22:00\n用餐日期：2020年8月\n\n圖文網誌\nhttps://vivayeu.pixnet.net/blog/post/352793126\n\n林口除了林口三井OUTLET之外，昕境廣場也是很好放風小孩的去處。\n昕境廣場美食餐廳不少，最近新開幕的餐廳Always Pizza 很適合與家人或朋友聚餐。\nAlways Pizza就位於昕境廣場一樓，占地不小，一眼就可以注意到這家餐廳。\nAlways Pizza是天蔥Mr.Onion的全新品牌，進駐林口昕境廣場，\n主打359元起披薩、炸雞吃到飽，除了披薩與炸雞之外，還有多種排餐可以選擇。\n現在到8月底前還推出情人節活動，\n與心愛的情人同穿情侶裝、情人鞋、情人色或情人配件，\n來Always Pizza消費經典雙人排餐就能享77折優惠超級划算的!!\n\nAlways Pizza 店內裝潢新穎舒適，充滿美式風格氣息，\n座位之間也不會過於擁擠。\n\nAlways Pizza主打披薩、炸雞吃到飽，用餐限時1.5個小時。\n除了披薩與炸雞之外 還有多種排餐可以選擇，\n價格上也算是平價，週一～四中午11:00～14:00 359元、\n週一～四晚上17:00～21:00與週五、周末全時段11:00～22:00 為399元，\n兒童120公分以下收費99元，121-140公分的小孩收費169元。\n提供披薩吃到飽，披薩的口味超多的，有甜有鹹。\n鹹口味披薩包括瑪格麗特、韓式泡菜燒肉，辣味墨西哥等，\n甜口味的披薩有三種口味，巧克力香蕉、紅豆麻糬、肉桂蜜蘋果。\n除了披薩與炸雞吃到飽之外，Always Pizza也有5種主廚排餐可選擇。\n包括牛排、德國脆皮豬腳以及嫩煎櫻桃鴨胸等。\n我覺得相當划算的是，點上排餐再加價100元就可以披薩與炸雞吃到飽。\n也有酒類飲品，或是其他副食可優惠加價點選。\n(未成年請勿飲酒)\n\nAlways Pizza也有提供無限享用的沙拉吧，\n包括生菜沙拉、兩種口味的義大利麵、薯條與洋蔥圈等炸物。\n炸雞醬料超特別，提供超台式的東泉辣椒醬以及泰式酸辣醬。\n調味料的部分也很豐富，有番茄醬、海鹽、胡椒、起士粉與TABASCO。\n另外還有提供濃湯、飲料機飲料喝到飽、茶包可以泡熱茶，\n還有明治冰淇淋可以享用。\n開吃前先在沙拉吧 拿了生菜沙拉、薯條、洋蔥圈以及飲料\n\nAlways Pizza是披薩現烤後 服務生逐桌詢問送上桌\n以確保顧客可以吃到熱騰騰的披薩\n整桌披薩與炸雞，真的超令人大大滿足\nAlways Pizza提供的披薩口味超多，鹹口味有10種，\n甜口味也有3種，根本不用擔心會吃膩。\n披薩的餅皮屬於薄脆的，每種口味用量也超級實在的，重點每種口味都不錯吃哩!\n瑪格麗特口味，上頭鋪滿超濃厚的起司，身為起司控超愛這一個口味 大推!\nBBQ碳烤豬肉，豬肉片不少之外，起司也超多，搭配BBQ醬料超對味。\n\n這一盤多口味拼盤披薩，有熱帶夏威夷、和風章魚燒、\n韓式泡菜燒肉以及蒜蒜煙燻鴨胸等口味\n蒜蒜煙燻鴨胸 吃起來超台味 不過超合我的口味 好吃哩\n熱帶夏威夷鋪了不少鳳梨與火腿 吃起來開胃爽口\n韓式泡菜燒肉 除了泡菜之外 還加了不少洋蔥絲，\n每一口都吃得到泡菜與燒肉，用量完全大方。\n和風章魚燒也是小孩偏愛的口味 ，上頭撒上超多柴魚片與美乃滋，女兒馬上搶著要吃。\n這一大盤披薩有辣味墨西哥、青醬野菇蛋蛋 、剝皮辣椒雞米花以及拿破崙焗烤蟹肉\n青醬野菇蛋蛋，鋪上超多菇菇的，以青醬為基底但吃起來卻格外爽口不膩。\n辣味墨西哥 嗜辣者一定會很愛 超開胃的 我超愛\n剝皮辣椒雞米花，以青醬為基底上頭有不少雞米花，\n微微的剝皮辣椒辣度，好吃!\n拿破崙焗烤蟹肉,有青花菜與蟹肉條，還有蛋蛋，是小孩的最愛。\n\n甜口味的披薩有三種口味 巧克力香蕉、紅豆麻糬、肉桂蜜蘋果\n個人很相當激推巧克力香蕉口味!! 上頭除了香蕉片之外還撒上棉花糖與巧克力豆，\n再淋上超多巧克力醬 甜而不膩好好吃喔\n此外，肉桂蜜蘋果與戀戀紅豆麻糬這兩種口味的甜披薩也很好吃!\n肉桂蜜蘋果，上頭舖滿超多蘋果粒，就像吃蘋果派一樣，酸酸甜甜好好吃\n戀戀紅豆麻糬，上面舖的紅豆泥也不少，撒上杏仁片以及麻糬 也是超搭\n\n大推Always Pizza炸雞 同樣炸雞熱騰騰的出爐 服務生逐桌詢問需要幾塊炸雞\n炸雞皮薄又超酥脆 咬一口超有肉汁 真的超好吃的!!\n建議一定要搭配一下店家特別選擇的東泉辣椒醬\n或是泰式酸辣醬 超級搭的 好好吃喔\n好吃的炸雞 連女兒也可以吃完一整隻雞腿!\n\n排餐的部分我們選擇德國脆皮豬腳\n德國脆皮豬腳也超優的 超大一份的 超滿足\n此外豬腳肉多又嫩且外皮烤得香脆 好好吃喔 連兒子都超愛的!\n德國脆皮豬腳還有搭配烤蔬菜 附上的黃芥末醬與酸菜與德國豬腳搭配著吃好對味\n最後還可以以明治冰淇淋當結尾 超棒的!\n\nAlways Pizza披薩與炸雞真的超對我的口味!\n尤其是炸雞皮薄又酥脆又超多汁，我現在念念不忘好想再吃。\n披薩也超多口味 ，不用擔心吃膩，\n且點上排餐加價100元就可以披薩與炸雞吃到飽，完全就是大胃王的最愛!\n\n\n\n\n\n\n\n--\n\n\n※ paiyeu:轉錄至看板 LinKou                                        08/21 23:10", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}