{"post_board": "Food", "post_id": "M.1594954856.A.BC3", "post_time": "1594954856", "post_title": "[食記] 基隆市信義區 老士林烤肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：老士林烤肉飯\n   消費時間：2020年/7月\n   地址：基隆市信義區東信路182號\n   電話：0975 666 592\n   營業時間：11:00~14:00、17:00~20:00\n   每人平均價位：99\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：烤肉飯......吧？\n\n   完整介紹食記：https://reurl.cc/L3Eq5a\n\n\n2020年07月10日 ‧ 基隆 ‧ 地方法院周邊\n今天午餐只有預定要在信義區吃，但要吃什麼？要怎麼吃？一點頭緒都沒有。從基隆醫院\n那邊一路沿著信二路走，原本想吃韓式料理但又覺得好熱不想吃，就這樣到了培德路後又\n往回走，才在地方法院旁邊，發現新開了一家烤肉飯店，看店名感覺像是連鎖餐飲，話說\n原本的火鍋店就這樣沒了嗎XD，我都還沒去吃過耶。\n\n而且很巧的是，今天是他們試營運的第一天，那就由我在他們初日試營運的關頭，寫下這\n一篇食記吧。\n\n環境\n\n位置就在法院旁，很好找，不過常常會碰到有些人在外面亂停車就是了，路就已經那麼小\n了還停成這樣\n\n果然是第一天開張，從外面看就是一副窗明几淨模樣\n\n然後客人……真的很多，應該都和我一樣，看到第一天開張營業的新店，好奇想來試味道\n的吧。幸好大部分都是外帶居多，我才有位置坐\n\n外送的便當也做好一堆等著要送\n\n順帶一提隔壁飲料店的妹妹很漂亮(喂)\n\n菜單\n\n料理種類比我想像的少，我以為至少會像古灶煨那樣有一堆小菜可以選\n\n內用加飯不加價，可是，飲料沒有提供……說是第一天還沒有準備好材料\n\n我點了2號餐，內容是烤肉飯(雙拼)、茶碗蒸和味增湯\n\n烤肉飯(牛豬雙拼、原價99元)\n\n烤肉量比我希望的少很多，另外有玉米、泡菜、青江菜及海苔絲作為配菜\n\n先吃吃烤豬肉，嗯，炭烤香氣濃厚，醬汁鹹甜參半還不錯，不過肉質有點小硬\n\n牛肉是五花，比豬肉要更薄一些，不過油脂較多，咬起來比較滑順，醬汁則是一樣的味道\n\n配飯一起吃是不錯，海苔絲也滿有味道，稍稍壓抑了牛肉油脂和醬汁混合的膩口感\n\n其他配菜如玉米粒、青江菜都很普通。有醬汁的部分只有烤肉，其他配菜包括白飯都沒有\n淋醬汁\n\n特別提一下泡菜，他們家泡菜是偏辣而且不酸的，這我還滿喜歡\n\n該怎麼說呢，這烤肉飯……是還不錯吃啦，但沒什麼特別的地方，單以烤肉來說的話，古\n灶煨可能還比較有特色一些\n\n茶碗蒸(原價30元)\n\n哇，居然是已經做好的成品，不太妙啊\n\n呃，黃黃一粒一粒的是玉米嗎？\n\n不好吃，沒有茶碗蒸該有的蛋液混合高湯的鮮甜，玉米和魚板無法取代那種鮮美甘甜的味\n道\n\n裡面雖然還有些雞肉與香菇，但是又小又乾，香氣也不足以彌補茶碗蒸欠缺的氣味\n\n味增湯(原價30元)\n\n最後以味增湯收尾\n\n豆腐很小塊也偏少，再來就是海帶芽，沒其他料了\n\n味道非常厚重，而且很鹹很鹹，鹹到我喝不完這一碗湯，怕鹽分攝取過多\n\n後記\n\n肉量最多就這樣了，底下可沒有再多餘的肉喔，有加大份量的版本，得多付50元\n烤肉飯吃起來……比較普通啦，不是不好吃，只是沒啥特別的地方。牛肉我是覺得比豬肉\n好吃很多，如果不是不能吃牛的朋友，建議你點牛肉就好。另外烤肉的份量也不多，就CP\n值來看不高，我是沒點多加50元的加大版本，怕跟我在台北吃到的牛角次男坊一樣雷。\n\n\n味增湯鹹到爆炸，這我沒辦法\n\n茶碗蒸也不OK，感覺沒必要點套餐來吃，雖然的確有便宜一點\n今天是他們營業的第一天，其實出了很多狀況，廚房的動作很慢，我等內用等了超過30分\n鐘，外帶訂單似乎也沒有處理好，讓排隊的客人都怨聲載道，甚至到後面說沒白飯了，讓\n後面進來的客人還要等半小時以上。雖然烤肉的過程是需要時間沒錯，不過既然是第一天\n的開幕，無論如何也要準備到盡可能的完善，希望他們能繼續加油。\n\n不過我還是會想建議他們，要不改一下菜單與口味，要不就把烤肉飯搞的豐盛一點，附近\n強敵可是不少喔，不夠強可是很難紮根下去的。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/17 11:01", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}