{"post_board": "Food", "post_id": "M.1583754204.A.CBA", "post_time": 1583754204, "post_title": "[食記] 新竹火山岩燒肉 印地安主題無煙燒烤", "post_author": "erinyun", "post_body": "★火山岩燒肉竹北旗艦店★\n地址：302新竹縣竹北市自強北路230號\n電話：03 668 8951\n營業時間：週一到週日 11:00-00:00 (最後點餐時間22:00 中場不休息)\n粉絲頁：https://www.facebook.com/VolcanicRockB01/\n用餐時間：2020/2/22\n圖文網誌版：https://lihi1.com/P7V72\n\n火山岩燒肉是充滿印地安風情的主題燒肉餐廳\n獨棟寬敞的外觀 路過很難不注意到它的氣派\n最近適逢火山岩燒肉的週年慶  有不少好康活動\n\n這邊的話 開車或騎車前來比較方便\n雖然說門口就有指示牌標示正對面就有公有停車場\n(勝利八街停車場 週一至週六 8:00-20:00 每小時20元)\n不過其實路邊就很好停車了 不用怕找不到停車位\n\n火山岩燒肉的營業時間頗長的\n從中午11:00到凌晨12點\n很適合下班時間晚的上班族 下班後來約會或是朋友聚會吃美食\n而且他們中場時間不休息\n所以如果有外地來的朋友想找家店  長時間大聊特聊\n這裡沒有特別的用餐時間限制 可以從午餐吃到晚餐 白天聊到黑夜XD\n\n進門後發現不管是裝潢或者是服務人員的穿著打扮\n都圍繞著印地安風格的主題打轉\n在店門口的旁邊也有設置等候區\n方便客人等待朋友與其一起入座 不用在外面吹風\n\n火山岩燒肉的用餐區有分為一般開放座位區與包廂區\n一般開放的座位區位置頗大的\n桌與桌之間的間隔也很寬 與同桌友人聊天的話完全不怕被干擾\n\n另外的包廂區也可以事先跟店家預訂\n適合10人以下的小家庭或是公司部門聚餐、多人朋友聚會\n隱私性蠻夠的\n\n這裡的店員蠻貼心的 在門口看到我挺著大肚子進來\n在我坐定座位後馬上遞上靠枕\n整個很讓人感動(手比愛心)^^\n\n坐定位後 店員會拿著一個平板過來讓你點餐\n不會一直站在你旁邊這點感覺還不錯\n可以慢慢想要點什麼\n我們兩個點了1980的全牛套餐\n套餐裡還有一些海鮮、蔬食和飲品等等可以選擇\n\n按下確認餐點明細後 沒多久店員就會開始送餐了\n如果是多位友人來用餐\n點餐平板上還有幫忙計算平均一人費用多少\n這個設計我覺得還不錯XD\n\n火山岩燒肉的烤爐非炭火烤爐\n是瓦斯爐的方式自由控制火力大小\n烤的過程不會一直被煙燻 吃完身上也不會有烤肉的油煙味\n\n沾醬有辣醬、檸檬汁、燒肉醬、芥末椒鹽跟洋蔥蔥鹽\n如果不夠的話可以再跟店員索取\n辣醬的部分其實不辣 想吃辣一點的可能加點個泡菜還比較實在XD\n(後來在菜單裡有看到一個印第安秘製沾醬可以加點\n上面寫說是鹹甜中略帶微辣 搭配獨門特製辣油\n感覺想吃辣的話可以試試這個)\n\n●橙花柑橘茶(熱飲)\n雖然是茶包 但還不錯喝 有淡淡的橙花薄荷味\n喝完可以請店員再幫忙加熱水續泡\n\n●莓好時光(冷飲)\n紅石榴跟莓果口味的氣泡水 不會太甜也不酸\n喝前記得把底下的果料與上層的氣泡水攪拌均勻一點會比較好喝\n(喇開需要一點時間就是了XD)\n\n●凱薩主廚沙拉\n超大一盆 邊吃肉邊配點菜 感覺罪惡感會少一點點XD\n\n●白米飯\n雖然菜單是顯示白米飯 不過上面還有灑了不少香鬆粉\n\n●酋長牛燥飯\n吃到一口後深深覺得我另一碗點什麼白米飯幹嘛XD\n牛燥飯上的牛肉絲毫不油膩 肉汁也很鮮甜不過鹹\n搭配米飯吃起來很不錯\n\n肉盤陸續上上來蠻壯觀的 整個把桌子塞滿滿\n但私心覺得盤子好像太大了些XD\n\n●1855霜降牛(左上區肉片)+極品牛肩胛(右下區肉片)\n油花的部分較少 吃起來口感蠻紮實的\n不用烤太久 大概五分熟就很好吃\n\n●厚切無骨牛\n油花分佈均勻 口感軟嫩\n滿滿的肉汁隨著高溫溢出超香的 烤個五分熟就非常美味\n\n●醬燒牛肋條\n有先醃製過的牛肋條 烤過後吃起來微鹹中帶點淡淡的甜味\n很像沾過日式燒肉醬的味道\n肉質帶點嚼勁的口感\n\n●鮮嫩雞腿丁\n特制醬汁醃製入味 肉質鮮嫩 不用特別沾醬就蠻夠味的\n\n●無骨牛小排\n薄切的無骨牛小排油花也頗均勻 吃起來的口感很鮮嫩\n\n●菇菇養生鍋\n鍋物的配料也是蠻豐富的 菇菇養生鍋的湯喝起來很清甜\n吃著燒肉偶爾啜上一口菇菇湯 很有解膩的效果\n可以平衡一下燒肉重口味的味覺\n\n●鮮味海鮮粥\n最讓我驚豔的一道料理 粥的口感非常軟爛好入口\n味道非常鮮甜美味\n裡面的配料也非常豐富 有蛋、香菇、蛤蜊、蝦仁等\n因為太喜歡了 吃不完還打包回家XD\n\n●印地安薄餅\n另一個覺得也很不錯很建議加點的 就是印地安薄餅\n先將薄餅在烤爐正反面各烤個5秒微熱後\n再加入一旁的配料\n微酸微辣的手作莎莎醬和帶點微苦的京都水菜\n再夾上一片無骨牛小排\n包起來後一口咬下 超滿足的豐富口感!\n\n●韓式泡菜\n酸酸辣辣的 拿來搭配燒肉吃很不錯\n比起沾醬們 我更喜歡夾泡菜搭配燒肉一起吃\n\n●嚴選巨明蝦+草蝦+北海道巨干貝+干貝\n海鮮的部分都蠻新鮮的\n嚴選巨明蝦和北海道巨干貝要另外加價\n不過加價是值得的 巨明蝦吃起來超Q彈有嚼勁\n北海道巨干貝也超鮮甜的\n\n●芒果奶酪  巧克力冰淇淋\n最後的甜點也很不錯 冰淇淋是莫凡彼的\n芒果奶酪也很濃郁\n\n隨桌的抽屜裡都有面紙、濕紙巾跟牙線可以取用\n旁邊也有插座 隨時可以幫手機充電很不錯\n\n兩人份的燒肉 真的是吃到飽的不要不要的XD\n趁著先生在玩周年慶的活動時\n到二樓參觀參觀順便走走 消化一下\n\n二樓還有一個帳篷的造景區\n除了有美美的造景外 還有手拿板可以拿著拍照\n一種到此一遊的概念XD\n\n二樓的空間跟一樓蠻類似的\n也是分一般開放座位區與包廂區\n這樣算起來整間店的位子真的很多\n如果是公司大型部門或是家族多人聚會\n這裡的空間就很適合\n仔細看他們的包廂名稱都還蠻有趣的\n都跟印地安文明相關 像馬雅文明、印加帝國、奧爾梅克等\n\n最近的周年慶活動 記得先加一下他們的LINE好友\n這樣送餐還可以有85折的優惠\n追蹤他們的IG或是有帶120公分以下的小朋友\n還可以跟店員拿代幣免費玩旁邊的夾娃娃機\n還保夾喔XD  夾到你中為止\n我們夾到的是一張食材兌換券和兩顆小糖果\n\nFB打卡送的碗公還不錯 蠻大一個吃飯可以用的碗公 這個我喜歡!\n火山岩燒肉套餐的部分真的蠻超值的 食材也都很新鮮\n整個可以吃很飽\n這裡空間大 位置跟位置的距離也有一段距離\n如果最近因為疫情的關係無法趴趴走\n用美食來慰勞一下自己的胃也是很不錯的啦\n\n艾琳兒的IG  https://www.instagram.com/erinmurmur/\n艾琳兒的粉絲團https://www.facebook.com/erinmurmur/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}