{"post_board": "Food", "post_id": "M.1600419107.A.4FA", "post_time": "1600419107", "post_title": "[食記] 台北信義 寒舍食譜(艾美酒店) 米其林餐盤", "post_author": "goodcutecat", "post_body": "餐廳名稱：寒舍艾美酒店 寒舍食譜\n   消費時間：2020年/06月\n   地址：臺北市信義區松仁路38號2F (近捷運市政府站3號出口)\n   電話：(02) 6622 5820\n   營業時間：11:30-14:00、18:00-21:30\n   每人平均價位：1000-2000\n   可否刷卡：可\n   推薦菜色：脆皮先知鴨、鮮蝦腐皮捲、金瑤蟹肉乾燒伊麵\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/352874195\n\n   ==================================================\n\n文章開始，先拿張名菜「脆皮先知鴨」來當作顯圖吧！\n\n\n這天來到台北寒舍艾美酒店，品嚐位在二樓的「寒舍食譜」，是家族聚餐。寒舍艾美除了\n「寒舍食譜」奪得米其林餐盤推薦之外，一樓的「探索廚房」也是人氣相當高的自助餐。\n\n\n從停車場電梯上二樓，就可以看到路線的標示。\n\n\n二樓的空間寬敞明亮，中央挖空可俯瞰一樓。\n\n\n餐館的名字以隸書撰寫，相當地中國風。\n\n\n寒舍食譜英文名為 My Humble House，設計上也如同家一樣，門口進去還不直接是餐廳，\n有個安靜的空間擺放雕塑，像極了玄關。\n\n\n門口這裡擺放菜單，還有近期內販售的外帶品項。\n\n\n好了，我們走進了玄關。\n\n\n對這些擺飾研究甚少，貼在牆面一個男子踩在木偶上運氣的姿態，不知是否為塞外的藝術\n？\n\n\n主要的用餐空間為一畝方形，天白地紅而牆黑，在柱子及不少牆面上，也鋪設了鏡子延伸\n空間感。除此之外，寒舍食譜也另有包廂可供聚會宴席。\n\n\n其中一面牆，遠看為山水畫，\n\n\n湊近一瞧則不然，可以看到密密麻麻的高層樓房，一秒想起水泥叢林的香港，幾架起重機\n象徵著都市建設方興未艾，很特別的畫作。\n\n\n坐定，先來看看主廚推薦的菜單吧！\n\n除了大菜、煲仔、素菜、麵飯，還有後面頁的小品及燒臘。\n\n\n而這本是正式的菜單，礙於頁數繁多，拍起來也手忙腳亂，如讀者有興趣可向官網查詢，\n共有單點、午間套餐、套餐以及桌菜。\n\n紙巾與小碟醬料。\n\n\n個人餐具組。和之前吃過同在信義區的紫艷中餐廳一樣，為每位食客配置私筷和公筷各一\n副。這種強迫每個人用公筷的作法，應該很適合有口水病的人，不用出言提醒把氣氛弄僵\nXD 當然也還是有可能拿錯啦。\n\n延伸閱讀 1：君臨信義區夜景，奢華創意粵菜→ ﹝紫艷中餐廳 @台北W Hotel 31F﹞  (\n近捷運市政府站)\n\n燒肉磚 $880 +10%\n\n坐定點完餐後，菜餚陸陸續續上了，燒肉磚是一般理解的廣式脆皮燒肉，將最頂層的豬皮\n烤得脆且硬。\n\n\n讓牙齒撕開脆豬皮後，底下是與油交融的豬肉，口感上一脆一軟，頗有層次。\n\n\n搭配是莓果醬，起解膩作用。\n\n鮮蝦腐皮捲 (三件) $220 +10%\n\n此前我覺得台北市區最好吃的鮮蝦腐皮捲當屬台北喜來登的辰園，和我們今天吃的寒舍食\n譜同屬米其林餐盤推薦等級 (也剛好屬於同一商業集團)。標示的價格是三件計算，不過\n我們家族現場有八位大人，就請寒舍食譜幫忙加一份了。\n\n\n炸至金黃酥香的腐皮裡頭包裹著荸薺、蝦仁、蝦泥、絞肉、薑末、韭黃與香菜。個人認為\n不輸辰園，香有層次，且油炸的腐皮並不膩口。\n\n與脆皮燒肉一起來個斷面秀吧。\n\n脆皮先知鴨 $1,880 +10%\n\n由已故寒舍創辦人蔡辰洋先生命名，取自蘇東坡《惠崇春江晚景》詩句「竹外桃花三兩枝\n，春江水暖鴨先知」，選用的是 28天大的宜蘭櫻桃鴨，別看它嬌小，這可是與米其林三\n星的君品酒店頤宮馳名烤鴨同等的用料。\n\n而頤宮的烤鴨可是要價 $2,980 +10%，要是做到最頂級的火焰片皮鴨，那還需要 $3,980\n+10% 呢。\n\n\n服務人員發現我在拍照，還直接端給我照特寫XD 28天的先知鴨先汆燙，放涼，混合海鮮\n醬、甜麵醬、鮮蠔油等特製醬料，均勻塗勻抹於鴨子內部，以鴨尾針縫起，醃漬一天時間\n後，以沸水澆淋醃好的鴨子表皮，再塗糖醋水風乾約 6小時。風乾後再以 150-180度的烤\n爐烘烤，食用前於鴨背淋上 150度熱油使外皮酥脆，著實費工 (資料來源)。\n\n處理完鴨脖子和鴨屁股後，再從中把整隻鴨給剪開。\n\n本以為接下來會開始耍大刀片鴨，沒想到師傅繼續用一招剪刀打天下XD 這也展示了寒舍\n食譜脆皮先知鴨的軟嫩，不需要出動大刀就可以肢解完畢。\n\n\n將半隻烤鴨分成好幾塊後盛盤，接著處理另外半鴨。\n\n\n鴨脖、鴨骨也沒有浪費。\n\n\n但選擇不和鴨身放作伙，另外自成一盤。\n\n\n盛盤上桌的樣子，鴨油的量沒有想像中驚人。\n\n\n來張近拍，外皮燒得殷紅油亮，肉質看起來也紮實。唯一可惜的是... 先知鴨物美質精，\n我們有八個人呀XD 這份量大概每人夾 1-2 筷就差不多啦。\n\n\n搭配冰梅醬及川味辣椒醬食用。\n\n\n剪下的鴨脖子與鴨骨。\n\n\n欖菜四季豆 $480 +10%\n\n一般欖菜煸炒四季豆會放豬絞肉，這裡是全素食的。欖菜是什麼菜呢？其實欖菜不是一種\n蔬菜，是潮汕地區特有的風味小菜，取橄欖甘醇之味，芥菜豐腴之葉煎制而成。據說是無\n心插柳的結果，一位農婦偶然將落在地上的橄欖，用水洗凈切碎，和醃製的鹹菜一起熬煮\n。\n\n欖菜製作工藝可追溯至宋代，經加工後具「清、鮮、爽、嫩、滑」等特點，可說是潮州菜\n中的一朵奇葩 (資料來源)。不過寒舍食譜的這道欖菜四季豆，吃起來欖菜的存在感不甚\n明顯就是了。\n\n\n金瑤蟹肉乾燒伊麵 $880 +10%\n\n吃過許多間的伊麵，只要是叫伊麵的，幾乎不會讓人失望XD 寒舍食譜的獨到之處在於伊\n麵用上了更多海鮮，在伊麵軟潤的口感之餘，還有海鮮的鮮味和口感也極佳的干貝、蟹肉\n來參一腳。\n\n\n服務人員協助我們盛到小碗裡頭。\n\n\n鎮江醋排骨 $680 +10%\n\n用的是陳年醋與帶有甘香的甜醋交互融合出各有深度的微酸甜味，取代傳統單調的蔗糖甜\n，排骨酥脆而香 (資料來源)。\n\n\nXO醬乾炒蘿蔔糕 $420 +10%\n\n和前面提過的辰園相同，是吃得到蘿蔔絲的蘿蔔糕。另外再加入開陽、臘肉以及拌入 XO\n醬，將油分瀝乾後大火乾炒。\n\n\n就成了我們看到的乾炒蘿蔔糕，外皮酥香有鍋氣，內裡則有蘿蔔糕的綿軟。邊緣還以深色\n醬汁做盤飾，宛如法式料理。\n\nXO醬肉鬆燒蛋 $620 +10%\n\n由川菜的燒蛋料理改編成為粵式做法，濃郁蛋黃及以XO醬拌炒而成的肉末鋪排在烘得鬆軟\n的燒蛋上，搭配蔥花，香氣濃郁而頗為下飯。\n\n梅菜王炒芥藍 $580 +10%\n\n有著梅菜、細緻的豬肉絲與芥藍菜。\n\n木耳肉絲太極絲瓜 $520 +10%\n\n豬頸肉絲、角瓜、黑木耳，鋪排成太極的圖騰，也是很有意思。\n\n星洲海鮮炒米粉 $680 +10%\n\n跟乾燒伊麵一樣，對我來說，星洲炒米粉也很少踩雷XD 雖然名字冠上代表新加坡的「星\n洲」，但不同菜系的星洲炒米粉仍有明顯差異。比如，香港的炒米粉一定會加入咖哩；馬\n來西亞的炒米粉卻使用番茄醬和辣椒醬代替。\n\n台灣以粵菜為大宗，故常見的星洲炒米粉都是用咖哩，寒舍食譜自也不例外。\n\n材料通常包括蝦、叉燒和雞蛋，按照不同地區的烹調習慣，也可能加入芽菜、包心菜絲、\n蘿蔔絲等食材。\n\n老菜脯三星蔥餅 (三件) $280 +10%\n\n跟鮮蝦腐皮捲一樣，文章裡寫的是三件的價錢，但實際上依照人數調整到四件。菜脯的感\n覺其實不甚明顯。\n\n乾脆直接來看斷面，蔥香頗為誘人，在將飽未飽、意猶未盡之時，是最好的收尾料理。\n\n\n楊枝甘露蜜 (涼) $320 +10%\n\n楊枝甘露的由來與細節我在紫艷中餐廳那篇介紹過，還請有興趣了解詳細的讀者移駕參考\n。寒舍食譜用上了愛文芒果，比較特別的是加入椰漿，讓楊枝甘露蜜多了一分南洋香氣。\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}