{"post_board": "Food", "post_id": "M.1592876095.A.20C", "post_time": "1592876095", "post_title": "[食記] 高雄想不到古巴三明治俱樂部|近駁二", "post_author": "maybe1230", "post_body": "餐廳名稱：想不到MOBILE KITCHEN&古巴三明治俱樂部\n   消費時間：2020/6\n   地址：高雄市鹽埕區必忠街47號\n   電話：0953 577 542\n   營業時間：週一至週五 11:00-20:00 週六至週日 11:00-19:00\n   每人平均價位：130-200\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛連忘返\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：https://lohanpush.com/2020/06/22/have-no-ideamk/\n\n簡略文字版：\n高雄鹽埕除了懷舊復古老宅餐廳之外，也有很多創新的餐廳進駐，似乎每次走在鹽埕都能\n有新發現。最近在駁二必信街附近看到有一幢新穎的白色建築很吸睛，走近一看才知道原\n來是小餐廳與旅店結合的複合式空間。一樓的想不到Mobile kitchen&古巴三明治俱樂部\n，從餐車起家，2020年6月開始在這營業，裡面賣的是古巴三明治，酥軟微焦麵包內包著\n大量肉片、起司等，吃起來很過癮，炎熱的夏天不想吃太多，來上一份剛剛好。\n\n餐廳位置及裝潢\n想不到Mobile kitchen&古巴三明治俱樂部位在必忠街及大成街的交叉口，全白色的四層\n樓建築、簡約的黑色窗框，跟旁邊鹽埕老房子對比十分強烈，只要經過都會不小心多看兩\n眼。整棟建築的1樓是餐廳，2樓以上則是小驢舍民宿。\n\n一樓使用大片的落地玻璃及白牆，搭配濃濃美式風格的燈箱及紅、白色的霓虹燈，光是這\n個空間就很好拍！\n\n「想不到」這個名字很有趣，也因為有趣把它放在店裡最顯眼的位置。很喜歡這個窗框，\n紅色簍空的霓虹燈字體寫著「I HAVE NO IDEA」，是招牌也是一個很好的拍照點。\n\n店內空間不大，位置只有少少的6個，騎樓4個、店內2個，夏天坐在騎樓有點熱，如果現\n場沒有位置外帶也不錯。\n\n店裡是半開放式空間，選擇坐在店內的唯二靠窗位置，還能一邊等候一邊看老闆們製作古\n巴三明治。\n\n餐點都是現點現做，點餐後需要稍微等待一段時間。\n\n店內的麵包是使用軟式法國吐司，鋪上滿滿的起司跟餡料後再用無鹽奶油熱壓，光是看這\n三明治製作的過程，就讓人很期待等等上桌後的味道。\n\n餐點介紹\n都叫做想不到古巴三明治俱樂部了，店內主要販賣的當然就是古巴三明治囉！\n\n口味選擇多元，不只鹹食，甜口味的這裡也有。每個餐點的名字都很有創意又有趣，看到\n就讓人會心一笑。餐點內是使用什麼食材，菜單內有清楚呈現，讓客人可以依照自己的喜\n好來做選擇。除了三明治之外，還有配餐及飲料可以選擇，如果想把這當成正餐，直接加\n價升級成套餐(含一份配餐及飲料)也可以。\n\n這次點了兩種不同的口味，並一起升級套餐，在炎熱的夏天，跟小編一人一份當晚餐剛剛\n好。\n\n聞雞起Salsa舞 130元\n三明治因為使用奶油香煎，外層非常的香脆，裡頭雞肉有用咖哩醃過，吃起來帶點咖哩的\n香氣，番茄、小黃瓜等蔬菜增加整體的爽脆度，起司、蜂蜜芥末醬及特製蘋果莎莎醬將裡\n面的配料完整融合，一口咬下多種食材在嘴裡的飽口又豐富。\n\n牛連忘返 150元\n滿滿的牛肉、番茄、生菜堆疊，再加上那流動的莫札瑞拉起司，光看這橫切面就讓人口水\n直流。牛肉的部分使用牛五花，油脂比較豐富，加入爽脆的牛番茄及生菜後，吃起來非常\n搭，豪氣的起司因為放在麵包裡一起熱壓，整個香氣逼人，好吃！\n\n跟聞雞起Salsa舞相比，牛連忘返是屬於比較重口味，老漢個人很喜歡，想要享受濃厚古\n巴三明治的豪邁感，很推薦點牛連忘返試試。\n\n為了一次能享受不同的餐點，老漢這次兩種套餐選擇不同的配餐及飲料，聞雞起Salsa舞\n選擇搭配酥炸腐皮果園、經典汽水(加價80元)。牛連忘返搭配想不到一串肉及雷夢熱帶水\n果茶(加價90元)。\n\n想不到，從裝潢到餐點的包裝都很可愛又有巧思，橘紅色搭配白色整體很鮮明，未來應該\n會是IG打卡的熱點，除了好拍之外，三明治也好吃，相較之下飲品選擇只有紅茶、汽水及\n檸檬茶三種略顯單調，不過整個套餐吃下來也是蠻有飽足感，炎熱的夏天不知道要吃什麼\n時，來上一份很適合！\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "poloo9", "content": "感覺很棒!!"}]}