{"post_board": "Food", "post_id": "M.1589552483.A.055", "post_time": 1589552483, "post_title": "Fw: [吃喝] 花咲Flourish Bakery 麵包咖啡平價又好味", "post_author": "n706702", "post_body": "※ [本文轉錄自 BigBanciao 看板 #1UlgLQOb ]\n\n作者: n706702 (丸玩完背包客多的地方，d) 看板: BigBanciao\n標題: [吃喝] 花咲Flourish Bakery 麵包咖啡平價又好味\n時間: Fri May 15 22:21:07 2020\n\n部落格圖文完整版：https://maruplayplay.pse.is/S29TA\n\n\n\n江子翠捷運站附近的住宅巷弄中，隱身著一間跳脫傳統模式結合手作麵包，與現磨手沖咖\n啡的烘焙麵包店「花咲Flourish Bakery」。新鮮好味道、親民價格、態度友善，逐漸成\n了街坊鄰居常常光顧的店家，更有不少饕客特地慕名而來，成功收服在地人和外來客的心\n。\n\n花咲（音ㄒㄧ ㄠˋ）烘焙坊的地點，是在我和男友前往「好初早餐」的必經之路上。猶記\n得，花咲的前身曾換過一兩家店，有早午餐廳和餐酒館，經營的都不算長久。沒想到，在\n我離開台灣前往紐西蘭打工度假的時間裡，這個店面又換了東家，這次東家花咲以烘焙麵\n包店搭配咖啡的形式進駐江子翠。剛好，咖啡與麵包兩大元素都是我的最愛，兩者結合在\n一起的麵包咖啡店，成了我回台後迫不及待想去拜訪的店家。\n\n\n花咲位於文化路主幹道的後方巷弄中，從板南線江子翠捷運站步行到店舖約3分鐘，或是\n可以選擇搭乘公車在“江翠國中”公車站牌下車，轉入巷內就可以看到面對石雕公園的花\n咲了。\n\n\nFlourish Bakery花咲外觀\n潔白招牌上以大量留白的方式，僅在左下角提上店名，並在上頭以復古燈具點綴，讓路過\n的人們一下子將眼球注視在店名上。而店舖前方寬廣的走道空間，與馬路有高低落差，使\n得汽機只能車乖乖地臨停在路邊，讓店舖有了舒服的喘息空間。 兩層樓的店舖，一樓為\n店面；二樓則規劃為烘焙室，有時從公園走過去，都能看到二樓麵包師傅工作的模樣呢！\n店面清爽溫馨的風格，叫人喜歡。\n\n走近一點，不難發現側邊還有一超可愛Logo的圓形松鼠招牌。logo的設計結合了花咲的主\n要商品“麵包”，以簡單圓滑的線條輪廓，勾勒出松鼠手裡捧著麵包吃的形象，與\n”Flourish“選用的字體的搭配組合，深得我心。\n\n店內的右手邊是麵包陳列區。與一般的麵包店相比，花咲的品項偏少了一些些，不過偶有\n不少創意產品產出。麵包主要以歐式和日式為主，使用真材實料之外，同時也結合不少台\n灣在地當季食材。每個麵包都是當日手作新鮮烘焙而成。有興趣可參考IG，關於花咲使用\n原料的介紹。\n\n再往裡走為內用區。內用的空間迷你，僅有一大桌和三小桌，最多只能容納10個人。台灣\n麵包店多走外帶的模式，反觀花咲縱使空間有限，卻依舊讓客人有內用的選擇，相當難能\n可貴。在內用區的陳設佈置上清雅簡潔，從裡到外一致性的木質系風格，讓人感到格外舒\n服。我有好幾度都想嘗試在店內用餐，一直找不到好的時機，多半都還是選擇外帶。\n\n咖啡菜單上的價格，不禁要起身大力鼓掌！在板橋，還有哪間獨立咖啡店能有這樣的佛心\n價，甚至比連鎖路易莎還便宜。\n至於麵包價位，吐司依口味不同價格約落在$60～$90；另外台式麵包和歐式麵包約$30～\n$70；餐包和比司吉約$15～$25。整體來說麵包售價並不高，都算是合理能接受的範圍。\n可到IG查看花咲麵包品項價位。 另外，麵包自開店一早便會陸續出爐直至下午3-4點。依\n我去過好幾趟觀察下來，通常午後的品項會比早上多，不過若不是在剛出爐的時間去，還\n蠻容易看到空空的畫面。尤其放學過後的下午，會有許多家長帶著小孩光顧麵包店，有時\n想買的都買不到了呢！所以若有屬意的麵包，都可提前一天向店家聯絡預訂，讓店家預留\n喔！\n\n\n我外帶過它們家的麵包和咖啡不下數次，只有這一天當早餐來公園吃時，才隨手紀錄。這\n天我買了紅豆乳酪、芋婆捲、我最愛的比司吉有原味和巧克力口味和熱拿鐵。另外我也蠻\n常買他們家的黑麥土司，吐司是厚片路線。\n芋婆捲是花咲的明星產品，對芋泥別有鍾情的我怎麼會錯過。芋婆捲與一般傳統麵包店所\n販售的芋泥麵包外型頗為類似，都是以特別的手法捲曲麵糰，讓內餡包覆其中又裸露在外\n。不過花咲採用的是來自新鮮的“大甲芋頭”，並在上頭撲滿“奶油酥粒”和“杏仁角”\n。\n偶而會到一般麵包店買芋泥麵包的我，一看偏暗沉的芋泥顏色就知道花咲是真材實料的芋\n頭餡，在口感上嘴巴也能告訴你答案。甜度偏低的芋頭餡有奶酥打平衡，成了一款樸實卻\n雋永的好味道。\n\n鬆軟的紅豆乳酪內夾自製紅豆餡和奶油起士。紅豆餡吃得到明顯顆粒感，在甜度的調配上\n偏低，讓鹹香奶油起士特別突出。\n\n我最喜歡吃他們的比司吉和餐包搭配咖啡。富有嚼勁的比斯吉口感扎實卻不乾，每一口都\n能吃到滿滿的麵粉香和微微的奶香。而巧克力口味選用苦甜巧克力，並添加了巧克力顆粒\n在裡頭增添口感，苦甜苦甜讓人一口接一口。別看它份量雖小，其實吃完還挺有飽足感的\n。\n\n花咲的義式咖啡選用四種不通風味的咖啡豆混合，採中深焙而成。以一杯$60的價格就能\n喝到如此香醇溫順的咖啡，認真讓我驚呼好喝耶！\n\n花咲販售我喜歡的麵包和咖啡，可愛的松鼠Logo與清新的店面風格，沒有一樣是我不愛的\n。雖然他們家的麵包，沒有驚嘆的口味，但真材實料的雋永味道依舊擄獲我心；咖啡更是\n無話可說的優質。重點是每日手作的新鮮麵包與手沖咖啡，品質高貴價格不貴，是我不斷\n回訪的原因。\n\n\n花咲Flourish Bakery 資訊\n電話：（02）2255-6500\n營業時間：AM08:00 ~ PM08:00 （麵包售完提早打烊）\n公休日：週五\n地址：新北市板橋區文化路二段225巷9號1樓\n\n若喜歡我的分享，歡迎給我一點動力^^\nhttps://www.facebook.com/maruplayplay/\n\n--\n\n\n\n\n※ 轉錄者: n706702 (36.229.87.223 臺灣), 05/15/2020 22:21:22", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "error123", "content": "咖啡苦，麵包偏台式軟包，倒是裝潢很美", "order": 1}]}