{"post_board": "Food", "post_id": "M.1588945719.A.A78", "post_time": 1588945719, "post_title": "[食記] 台中南屯 大江戶町 鰻屋，也吃了外帶便當", "post_author": "orion2588", "post_body": "餐廳名稱：大江戶町　鰻屋\n   消費時間：最近一次2020年/04月\n          (例：2010年7月，未提供則文章不予保留，多訪綜合心得也請標上起迄時間)\n   地址：台中市南屯區文心南二路１號２樓(標題內文皆請附上地區)\n   電話：０４－２４７３７７１１\n\n\n   好讀網誌圖文版：https://orion2588.pixnet.net/blog/post/33134659\n\n\n   因為前不久才吃過大江戶町的鐵板燒，對在二樓的鰻屋充滿興趣，找了一個大家都\n\n   在的時候，我們約好一起來這邊吃鰻魚飯。首圖是大江戶町鰻屋的內部照片，我們\n\n   站的位置應該是二樓，現在看著有菜單牌面的底下是一樓區，感覺好特別喔，除了\n\n   我們以外，一樓座位區也坐了好多用餐的人喔。\n\n\n   這是鰻屋的招牌，要從建築物旁邊的大樓梯直上二樓，在這邊應該算是滿醒目的吧。\n\n   我們的位置往左邊看，說不夠亮其實也還好，圓形的燈從天花板掛下來，看起來好\n\n   熱鬧。\n\n\n   服務人員在我們坐定之後就上了菜單，也幫我們介紹了一些餐點，但主要點餐是自\n\n   己在座位使用旁邊的觸控電腦點喔。好吃的鹽味毛豆，我最喜歡這種單純的口味了，\n\n   後來又請他們續了一盤\n\n\n   這就是我們當天點的餐點，可以清楚的看到點了什麼，送餐的狀態和送達時間，感\n\n   覺好優秀喔。服務人員有先跟我們說炭烤地雞釜燒飯是因為直接用生米下去煮，等\n\n   待時間會長一些。\n\n\n   這是哥哥嫂嫂的夢幻鰻魚桶３＋１吃（ＮＴ６９０），旁邊那一壺是熱呼呼的柴魚\n\n   湯喔，等等可以加點蔥花、鰻魚和飯就變成好吃的泡飯了，柴魚湯是可以續點的。\n\n   兩個人份量的鰻魚飯，感覺份量頗多，鰻魚烤的很好吃的樣子。\n\n\n   除了鰻魚飯以外最貴的超級刺身盛合（ＮＴ５８０）有鮭魚、鮪魚、大甜蝦和干貝\n\n   等等，可以很清楚看到魚肉切的很厚喔，我沒有吃生食，但這刺身的新鮮度老爸和\n\n   哥哥嫂嫂都說讚！\n\n\n   我的夢幻鰻魚桶雙吃（ＮＴ３９０），除了有鰻魚飯以外，還附了一個小火爐，等\n\n   等可以烤海苔吃阿～打開鰻魚飯的蓋子，這是一人份的，鰻魚感覺也很多，附的是\n\n   味噌湯。重點是那個火爐好讚阿，我超喜歡吃海苔的，可以現烤再把鰻魚包飯吃，\n\n   光想都要流口水了。\n\n\n   這是打卡送的炸鰻魚骨，依打卡人數送的，剛上桌時還有點燙，好酥好脆一點點鹹\n\n   鹹的，超下酒！\n\n\n   套餐的海苔是可以續點的喔，我就慢慢烤，等海苔散發出香氣，包著飯和鰻魚一起\n\n   入口，超讚的啦。他們家的鰻魚醬汁不會太甜或太鹹，淋在飯上的我是覺得有點少，\n\n   味道相當不錯。鰻魚雖然還是有些許小小的刺，但不影響咬感，當作吃來補鈣質的，\n\n   哈哈！烤的剛剛好，也沒有腥味，肉質不會太軟帶一點咬勁，好好吃喔～\n\n\n   這是跟哥哥他們討來的柴魚湯，配上我一點點的飯，立馬從雙吃變成三吃，柴魚湯\n\n   好熱，淡淡的清香，喝起來超舒服的。\n\n\n   我拍糊了阿～炭烤地雞釜燒飯（ＮＴ３５０）是一組套餐的，還有香菇、杏鮑菇和\n\n   蔬菜，雞肉也給的很多，打開的瞬間只有香而已啦！我也分到了釜飯的鍋巴還有一\n\n   塊雞肉，吼～釜飯的飯有高湯的味道加上雞肉的甜味和醬汁，完美！要不是今天是\n\n   為了鰻魚飯來著的，我也喜歡吃那個鍋巴飯！這就是我的鰻魚加飯，配上烤出香氣\n\n   的海苔，超正。\n\n\n   這個晚上我們大家都吃的很開心，服務人員也都很有耐心地一直幫我們續點，像是\n\n   湯啦，海苔啦，一整個不擔心我們吃很多，當然我們也真的吃很多，哈哈。不過這\n\n   樣的服務讓心情更好了，也就因為這樣，才有了下面的外帶便當！\n\n\n   這個就是雙饗宴外帶便當（鰻魚＋炭火地雞）的口味！（ＮＴ１９９）自從新冠狀\n\n   肺炎的疫情一直不停的升溫，好多餐廳都有了外帶的選擇，沒想到大江戶町鰻屋也\n\n   有阿～有鰻魚便當ＮＴ３９０買２送１，還有春鰻野餐趣的雙饗宴外帶便當\n\n  （ＮＴ１９９），喬了好幾個晚上，大家才決定要買來試試看！這是鰻魚便當\n\n   ＮＴ３９０買２送１的分量，有附一碗味噌湯，少了柴魚湯的續點，這樣的份量還\n\n   算可以接受。\n\n\n   雖然鰻魚小塊了一些，雞肉分量也不算多，但烤的好好吃，飯也好吃，但還是覺得\n\n   價格有點高。我去領餐的時候，也有不少人跟我們一樣是直接外帶便當的喔，生意\n\n   超好的，如果想試試看還是要先預定比較不用等待喔。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}