{"post_board": "Food", "post_id": "M.1581595611.A.487", "post_time": 1581595611, "post_title": "[廣宣] 台北中山 綻1852牛排館 銷魂紐約客", "post_author": "muilko25", "post_body": "店名：綻1852牛排館\n\n     地址：臺北市中山區中山北路2段185號2樓\n     電話：0225961852\n     試吃日期：2020/01\n\n======================================================\n\n圖文網誌:\nhttp://cmn.tw/1852/\n\n綻1852是前雅室牛排的主廚出來開的餐廳，在臉書上搜到這家牛排館時就發現，\n\n他們家主打的牛排可是少見紐約客的部位，不是比較常吃的肋眼牛排。\n\n尤其看著朋友形容著如此神奇的口感時還未置信，直到這次來吃一次終於被信服，\n\n真的完全大勝許多我吃過的肋眼牛排，而且不單單是牛排、龍蝦吸引人，\n\n其他的開胃菜、甜點融入台灣食材，樣樣都很精彩，\n\n尤其選在二月可以吃大餐好好享受的月份裡，\n\n品嘗龍蝦+牛排如此豪華的組合，內心雀躍感馬上躍升!!\n\n\n綻1852牛排館就位於在民權西路捷運站和中山國小站之間的中山北路上，\n\n店名也是因為地址才取這個名字，一開始還以為跟歷史年份有關呢!\n\n\n綻1852牛排館就在185號的二樓，搭電梯即可抵達，\n\n沒想到位於精華地段，用餐地方還能這麼寬敞、舒適。\n\n\n特別喜歡他們的用餐座位，有沙發靠椅區、多人長桌區，靠窗的景觀區等等，\n\n帶有點復古的牛排館色系，卻充滿了新式的裝飾元素，看起來更為亮眼。\n\n\n入座後先來看一下菜單\n\n他們家的菜單主要分成平日商業午餐、假日午餐、全天候套餐、情人節套餐等等。\n\n\n手工歐式麵包\n\n牛排館的麵包都有慎選過，以地瓜口味抹一下奶油抹醬，很香很耐嚼，朋友一連吃了好幾\n塊\n\n小點-宜蘭糕渣\n\n這個糕渣就是來自宜蘭的主廚所設計的，當初在宜蘭吃過一次就完全愛上，\n\n這個也是宜蘭在地人最愛的傳統小點心，長得很像脆皮豆腐，\n\n外皮酥炸脆，用金華火腿、雞高湯融合出來的味道實在太香拉~\n\n看起來真的很美味吧!皮特別酥，內餡精華滿滿，鹹度剛剛好，超愛啊!!\n\n\n湯品-南瓜湯\n\n非常推薦喜歡喝南瓜湯的朋友可以試試這款，絕不會失望的，\n\n濃郁奶香甜南瓜，新鮮的南瓜滋味，搭配酥脆的麵包丁，真是暖心。\n\n\n湯品二-澄清雞肉丸湯\n\n這款是我第一次看到用虹吸式咖啡容器來製作出來的澄清湯頭，\n\n可別小看這樣的湯頭，根本是讓我喝一次回不去的香味，\n\n高湯精華完全鎖在裡面，鳩肉丸也充滿了燻香味且很有彈性啊!!\n\n\n前菜-澎湖大明蝦\n\n來自澎湖超大又鮮美的大明蝦，用一個白煙罩子登場，\n\n一打開就有龍眼木煙燻過的勳香味迎面而來，香氣特別，\n\n旁邊有著生菜陪襯著，相當棒的冷盤設計。\n\n我蠻喜歡這款大明蝦搭配的醬汁，充滿了西式的味道，卻又有木燻香，讓人徜徉的味道。\n\n最讓人驚訝的是在明蝦下方的黑色脆餅，居然是用墨魚醬汁製作而成，\n\n且充滿了墨魚與龍眼木的燻香，這香氣實在太勾人拉~~\n\n\n另一道更有創意的前菜-鼎邊銼\n\n這道小點也是主廚聯想到台灣小吃所設計出來的一款菜色，\n\n光是擺盤以及乾冰的煙就讓人超吸睛啦!!\n\n結合了像是分子料理的方式，並用芥末打出綿密的泡泡來裝飾，\n\n以客家粄條作為基底，再用澎湖小卷、牡丹蝦、黃瓜、冰滴番茄作為酸甜冷湯的湯汁，口\n感甚佳啊!\n\n這道拆解的華麗小吃，讓人不禁佩服主廚的想像與創意。\n\n\n\n美國自然紐約客牛排 18 oz 雙人分享餐\n\n最期待的紐約客牛排來囉~一般moni這麼愛吃牛排的人都選肋眼、上蓋肉或是油花較多的\n牛小排，\n\n不過這次要來吃綻1852的招牌紐約客，要將紐約客做的好吃、軟嫩真的不容易，\n\n因為這個部位油脂較少，咬起來嚼勁也較大，口感並不會太好。\n\n但這裡將紐約客牛排特殊處理過，全程用煎的方式，將肉汁完全鎖在裡面，\n\n有別於一般牛排用先煎後烤的方式，表皮保留了最為焦脆的焦糖外衣，層次感可說是相當\n豐富啊!!\n\n其實要煎出這樣漂亮的粉紅色就已經不容易，何況又是紐約客這塊牛排肉呢~\n\n真心覺得主廚實在太厲害，能將紐約客處理成如此軟嫩、肉汁豐富的牛排肉，\n\n香嫩程度完全勝過以往吃肋眼的那種滿足感。\n\n不愧是出自於牛排世家的主廚，在經驗上不僅老道，對於牛排的火候掌握度也要相當高，\n\n樣樣食物的推陳出新都讓人驚豔，讓我重新認識紐約克拉\n\n美國肋眼牛排\n\n此時再吃了幾口肋眼牛排，相較之下，紐約客的驚訝勝過於肋眼太多了~\n\n不過他們家的肋眼油花也是很均勻，非常好入口的牛排，品質還是一流!!\n\n今天品嘗的是牛排+龍蝦的組合，所以別忘了還有鮮活加拿大龍蝦等著呢~\n\n華麗的龍蝦登場啦!!\n\n克拉克主廚希望將龍蝦的三個部位用同樣的熟度來呈現，烹調方式需各不相同，難度也較\n高，他要將龍蝦直接分解成三個部位，蝦鰲、蝦身、蝦頭蝦膏讓你每個部位都吃得到~\n\n端上桌就發現，主廚真的有夠貼心，每個部位都已經拆解好了，所以形狀很像愛心很可愛\n^^\n\n肉質鮮美超Q彈，簡單的奶油調味，完全可以襯托出龍蝦的鮮美。\n\n只用香料奶油調味，使用加拿大波士頓高緯度較有彈性的龍蝦，肉質鮮美大勝美國版。\n\n戴上可愛的龍蝦肚兜，避免吃蝦時噴的整身都是，以往不愛吃龍蝦的我，\n\n因為主廚已經都剝好，連殼、鰲都處理過了，超好挖肉，實在方便了我們這種不會吃的人\n~\n\n最後甜點  三樣都很有特色 包含:\n\n蘭姆葡萄乾青蘋果慕絲、檸檬蛋糕、香提藍莓乳酪塔、熔岩巧克力布朗尼\n\n蘭姆葡萄乾青蘋果慕絲\n\n這個長的超像童話故事的青蘋果，以白乳酪慕斯、真正的蘋果泥所製作而成，\n\n裡面還有浸泡在蘭姆葡萄乾中，咬下去都有蘭姆的香氣呢~\n\n重點是裡面的蘋果泥，清爽不膩口，它讓整道甜點的重心都像他靠近。\n\n\n香提藍莓乳酪塔\n\n藍梅塔派我個人很喜歡的輕盈乳酪感，藍莓中和了乳酪的甜、水果的酸~\n\n\n熔岩巧克力布朗\n\n這是我覺得視覺感最出眾的一道甜點，熔岩巧克力的可可高達70%，\n\n吃起來不會過甜，是我最愛的滋味，搭配一點香草冰淇淋，冷熱交替，實在美味。\n\n\n\n自製小點\n\n氣泡飲 茶 咖啡  選一\n\n綻1852牛排館讓人看到了台灣人的精神，運用在西式菜色當中，\n\n卻能將其融入的極為融洽，不違和，滿足了視覺、華麗的海鮮、牛排饗宴，\n\n的確是讓人想再次品嘗的好店。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}