{"post_board": "Food", "post_id": "M.1589538596.A.C80", "post_time": 1589538596, "post_title": "[食記] 台中 燒肉風間Kazama，當日壽星可以抽獎", "post_author": "minglong1985", "post_body": "餐廳名稱：燒肉風間Kazama\n   消費時間：2019年/9月\n   地址：台中市南屯區公益路二段171-1號\n   電話：04 2328 1855\n   營業時間：11:30–16:00, 17:30–00:00\n   每人平均價位：550\n   可否刷卡：可\n\n網誌圖文版:https://www.tony60533.com/kazama/\n\n燒肉風間位在台中市南屯區公益路二段上，有特約停車場，在星巴克後方\n\n環境很優耶，很有質感的一間單點燒肉店，當日壽星還有抽球活動\n\n通通有獎，還有機會抽到一整桌免費歐，但這機率有點小就是了\n\n\n空間很大，且寬敞不擁擠，我們全家幫媽媽慶生，在最裡面的包廂\n\n算有隔間還不錯呢，很適合家人朋友聚餐慶生歐\n\n其他位子也是有一格一格的，感覺有獨立空間很不錯\n\n\n風間沙拉$180\n\n燒肉風間都是單點的，也有套餐，我們是單點，凱薩沙拉很好吃耶\n\n雖然是簡單的生菜跟番茄跟麵包丁，但凱薩降很讚\n\n\n豬梅花$180\n\n豬梅花大約8片，肉質還不錯，一人一片就秒殺\n\n\n風間安格斯四品$880\n\n來這裡一定要吃個牛阿，安格斯四品分量不多，但都很好吃耶且擺盤美美的\n\n肉的油花紋路也很美，品質是有的，單點燒肉的肉質真的很可以\n\n雖然沒吃到和牛的等級，但真的也是很嫩\n\n\n薄切大腹牛小排$380\n\n牛小排有10片，算小有厚度的，可以自己決定要吃幾分熟\n\n我覺得5分熟剛好，軟嫩好吃，他牛肉系列都很優，只是都滿貴的\n\n\n明太子馬鈴薯燒$220\n\n這個明太子馬鈴薯燒太讓人驚艷了，視覺與味覺雙重享受\n\n一定要沾滿明太子醬，濃郁好吃\n\n\n杏鮑菇$90\n\n杏鮑菇就是基本款，只是想吃點蔬菜類才點，擺盤是滿美的啦\n\n\n泡菜豬肉拌飯$180\n\n這間燒肉店我覺得不錯的地方是熟食滿多的，又都是我愛的韓式系列\n\n泡菜豬肉拌飯有豬肉、蛋、泡菜、豆芽菜、小黃瓜、海苔，拌一拌一人一口就解決\n\n\n蒜味起司筊白筍$90\n\n這滿滿一層起司看起來真的太誘人了，一份兩個，我有吃到一口，還不賴呢\n\n\n關西煎餅$180\n\n這個關西煎餅超像大阪燒的，上面滿滿柴魚，剛送上來還會舞動\n\n有一層美乃滋，整體來說滿好吃的，且會有飽足感\n\n\n無骨雞腿肉$120\n\n無骨雞腿肉我們點了兩盤，雞腿要烤比較久又比較容易焦，所以建議放周圍讓他慢慢烤歐\n\n\n風間部隊鍋$200\n\n風間部隊鍋裏面有泡麵，還有蛤蠣、泡菜等，湯頭很不錯，微辣好喝\n\n另外還有一個清燉丸子鍋也滿不錯的，喜歡喝清湯的可以點，很清爽\n\n\n元氣滿滿肉品(官網活動贈送)\n\n有在官網上看到出示畫面送肉品的活動，有送元氣滿滿肉品一份\n\n有點忘了是不是這盤，因為我們也點了不少肉品，看起來這個比較像贈送的\n\n\n風間起司年糕$180\n\n起司年糕也好邪惡，起司還在牽絲，我們點了滿多的熟食，熟食表現都很不錯呢\n\n若只是想吃一點燒肉又不想花太多錢的話，真的可以考慮這裡\n\n就是多點一點熟食，燒肉吃個幾片，也是會飽的\n\n我們七個人用餐總共花了3845元。平均一個人550元，我覺得慶生吃一次還不錯\n\n\n燒肉風間壽星優惠活動\n\n壽星優惠活動1：當日壽星限定抽球活動\n\n我們抽到籃球，有壽星限定鮭魚大腹肉，整個很棒欸\n\n訂位時告知店員有當日壽星。到了用餐快結束的時候，店員會拿著轉球機過來\n\n轉到什麼顏色的球就會送甚麼禮物歐，要是抽到金球今日餐費風間請客就真的太幸運了\n\n但我覺得我們的藍球：壽星限定 鮭魚大腹肉也很不錯呢\n\n鮭魚整個超厚實的，十分好吃\n\n\n壽星優惠活動2：當月壽星則有贈送奶油啤酒一杯\n\n我們有一個當日壽星，一個當月壽星，所以送了兩個奶油啤酒\n\n這間單點燒肉店雖然價格偏高，但整體氣氛跟活動跟餐點都很不錯\n\n若要慶生來這邊會滿有FU的，以上給大家參考囉\n\n網誌圖文版:https://www.tony60533.com/kazama/", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "lookfordream", "content": "我同學當日壽星抽中一大桶白開水（加幾片檸檬），", "order": 1}, {"type": "neu", "author": "lookfordream", "content": "超傻眼的", "order": 2}]}