{"post_board": "Food", "post_id": "M.1603963846.A.C6C", "post_time": "1603963846", "post_title": "[食記] 台北信義永春 小鮮肉涮涮屋(火鍋、海鮮", "post_author": "TW00500203", "post_body": "電話：02 8785 1207\n地址：台北市信義區忠孝東路五段613號\n營業時間：11:30-23:00(平日中午15-17休息，五六24點打烊)\n消費時間：2020年10月\n每人平均價位：350~500\n服務費：10%\n外送：無\n其他支付：信用卡\n-------------------------\n\n圖文網誌好讀版本:https://carlming.net/7523\n\n-------------------------\n永春附近的麥當勞附近其實有蠻多美食群聚在此，像是福旺餐館、SALTO PIZZA，也有間\n每次騎車或搭公車路過會引起我們注意的涮涮鍋，店名太有趣了叫小鮮肉涮涮鍋，小鮮肉\n有人不喜歡的嗎(笑)？所以在一個冷冷的週六晚上，9點多時不知道吃什麼，想到有這家\n鍋就來嘗鮮看看。\n\n小鮮肉的桌都蠻大的，9點多時來店是客滿，慢慢有人離場，所以等收一下就可以了。\n\n如果人少的話會用隔板與對面陌生人隔開，不然眼神相互對上，等等被對面的帥哥美女電\n到就不好了。\n\n氣泡飲及啤酒是要另外付費的。\n\n基本免錢的有冬瓜檸檬、烏梅汁及綠茶，冬瓜檸檬及綠茶OK，烏梅汁味道有點怪也淡。\n\n醬料區標示清楚，看起來整體蠻新鮮、整齊，比較特別的是有椒麻醬，這個味道不錯，川\n味麻辣的味道，推薦可以加一些。\n\n這一頁應該是大家比較常點的種類，另外右下角也有比較平價的選擇，這邊中份7OZ，大\n份13OZ，其實簡單吃個晚餐中份就夠了！\n\n湯的話我選了個昆布湯及川味麻辣＋９０，加９０元其實蠻多的！\n\n雙人或四人都有些搭配好的超值套餐可以選擇，這次我們想說隨意吃不要太貴，就簡單點\n個牛五花大份及霜降牛中份。\n\n商業午餐好划算阿～，可惜這時段真的難，如果有個商業宵夜那應該就可以來吃吃了。\n\n用餐須知供參。\n\n有分享活動送肉或海鮮，還不錯記得要標注週邊也喜歡小鮮肉的朋友們。\n\n菜盤份量蠻多的，種類也多口感新鮮，不吃的話好像可以換肉，如果３～４位來可能可以\n１～２份菜盤換肉。\n\n這邊的鍋不是那種個人涮涮小火鍋，是大的鴛鴦鍋，如果只有一個人吃會換成單鍋，其實\n我比較不喜歡這樣的方式，小火鍋比較好！\n\n在麻辣鍋的部分店家蠻貼心的，把麻辣的配料還有材料透過一個三角型空間放置，這樣就\n比較不容易吃到藥材之類，之前去子辣就有吃到花椒立馬嘴麻的經驗ＸＤ\n\n兩邊的基底都是昆布湯的味道，昆布鍋清爽我們只丟蔬菜及海鮮，煮到最後湯頭充滿蔬菜\n鮮甜，沒有涮肉的普林及鹹味，到結束還蠻好喝的。\n\n麻辣的部分因為要+90，整體CP值略低一些，回到味道是還蠻夠味的，辣度也能隨著口味\n調整，他們的辣比較偏第一口明亮的辣味，不會有太多的後勁，用來涮肉或涮菜都不錯。\n\n今天的晚餐在此全集合拉！\n\n【牛五花 13OZ NT.380】\n\n店內最便宜的選擇，7OZ只要299(但還要加一成)，所以點個便宜的大盤肥牛吃粗飽，配上\n其他比較好的肉。大份13OZ大約有15大片，兩個人吃可以分上不少片。\n\n目測看起來感覺有點偏肥，油花看起來也沒有麻一下或水貨炭火烤魚的肥牛好，不過實際\n上吃下來，因為蠻大一片帶點厚度，涮完後油被湯給吸掉，肉收縮後吃起來口感還不錯，\n搭配一點川味辣醬的味道不錯。\n\n【美國安格斯霜降牛 NT.380】\n\n霜降牛的瘦肉偏多帶點油花，吃起來不會乾乾，大概涮一下帶點粉紅粉紅色澤就可以食用\n了，我蠻喜歡這部位的肉質，肉質軟、肉味鮮、無筋感，適合不喜歡吃肥用又想要有點油\n脂的朋友。\n\n蠻大一片的，因為有點厚度又大片吃起來口感很棒！\n\n打卡送的產品，我們選擇了蛤蜊與蚵仔，份量雖不多這是兩人份，但免費的就算了ＸＤ，\n蛤的話個頭蠻大一顆，蚵仔大小也算不錯，整體有大有小。\n\n這蛤蜊超鮮美，煮完吃下只有滿滿的鮮甜味，口感無沙，是１００分的好蛤蜊。\n\n蚵仔的話每顆都有白白飽滿的肚子，鮮度也超棒，完全沒有一絲的腥味，這蚵仔來個滿滿\n一盤我都吃不會膩阿！！！尤其有一顆比較肥的，咬下去整個爆漿噴出，超滿足阿！\n\n鴨血豆腐就可惜了點，沒什麼入味。\n\n最後用明治的冰淇淋劃上句點，抹茶和北海道牛奶好好吃。\n\n【簡單小評】\n\n每次路過小鮮肉都覺得人滿滿的，真的有這麼好吃嗎？這回實際探訪覺得還不錯耶！店員\n服務也蠻好的。\n\n鍋底的湯頭是比較偏昆布自然原味，麻辣的辣味也是明亮中帶清爽，肉片都帶點厚度且大\n片，整體吃起來口感不錯，沾醬有川味醬，想省一點可以點昆布鍋配川味沾醬便宜省錢又\n能吃到類麻辣口味，值得一提的是他們的海鮮真讚阿！打卡送的蛤和蚵超新鮮，這應該會\n是我下回來主要功略的品項，飯後再來點明治冰淇淋結束這回合。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    10/31 19:41", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}