{"post_board": "Food", "post_id": "M.1588756733.A.4F3", "post_time": 1588756733, "post_title": "[食記] 內湖.小豬樂石韓式烤肉吃到飽", "post_author": "secret928", "post_body": "餐廳名稱：小豬樂石韓式烤肉吃到飽\n   消費時間：2020年/4月\n   地址：台北市內湖區東湖路94巷1號\n   電話：02-2631-5199\n   營業時間：12:00 ~ 22:00\n\n   圖文網誌：https://reurl.cc/j7yEy1\n\n-----------------------------------------------\n\n嗨！我是慧\n今天跟朋友來到了非常～遙遠的東湖，就為了這個想吃很久的韓式烤肉\n四個餓很久的女生來吃，卻沒有想像中的滿足\n\n小豬樂石位於東湖站3號出口，步行約五分鐘左右\n內湖多是商業園區、辦公大樓，這間小豬樂石也是在朋友推薦再推薦的韓式吃到飽\n這天平日中午，人潮沒有想像中的多，但還是訂位一下比較保險\n\n店內都是4-6人座位比較多，每桌都有一個抽煙管，不用擔心烤肉會燻的整身都是\n小菜和飲料、柚子茶都是自取式無限供應\n柚子茶很推薦，酸酸甜甜很解膩\n今日小菜，我們這天只拿了包肉生菜和黑木耳\n泡菜的部分要另外跟店員要才有\n\n一入坐桌上已經擺上烤盤，烤盤中間牛尾尾，這個湯～神好喝！！\n小菜的部分已經先提供泡菜，其餘的要拿著白色的小菜碟自取\n餐具有點像學生時代的鐵盤鐵碗，結果小豬樂石的筷子不是用韓國扁筷，有點可惜\n\n由上角剪刀旁邊有個小碟子裡面裝的是白蘿蔔塊，那個是用來清洗烤盤的\n我們差點把蘿蔔丟到湯裡煮ＸＤＤＤ\n\n桌邊都額外附有調味料，但基本上是用不到拉\n但有吃辣的話倒是可以試試看特製紅醬，配烤肉還蠻搭的\n小豬樂石東湖店只提供吃到飽喔～\n分成豬肉吃到飽跟牛豬吃到飽，價錢中午時段最便宜\n\n一開始我們選豬肉吃到飽，四種豬肉配上蔬菜整盤看起來很澎湃\n豬肉提供豬五花、豬梅花、豬前腿、豬排肉\n這一盤吃完之後，我們討論要加價變成牛豬吃到飽，因為豬肉吃到有點膩\n結果加價後送上來的肉卻長這樣…讓我們挺傻眼的\n雖然肉品可以一直加點，但看到這樣的品質還是很失望\n牛肉送上來超薄片，一夾起來就破掉，更別說放上烤盤烤後根本變炒肉絲\n牛肉烤過也很難咬，這種品質要多200元，我們是有點後悔加價變牛豬吃到飽\n豬五花跟豬前腿超好吃，尤其是前腿肉，很嫩很厚\n\n除了豬梅花跟豬五花有刷上秘醬，我們比較喜歡原味的肉\n豬排肉真的很硬很難咬，很像在啃甘蔗一樣（？\n韓式烤肉一定要包生菜，然後配泡菜和辣醬這樣一口塞\n清脆的生菜可以解膩，最愛這種吃法\n\n小豬樂石｜麻藥飯捲\n被我們稱為小豬樂石最好吃的一道，送上來是一碗需要自己揉捏的飯\n白飯上面鋪滿海苔和蝦卵，趁飯熱騰騰的時候用手抓勻揉成飯糰\n裡面有加韓國麻油，吃起來會有很香的麻油味，可是不會太油膩\n如果很愛韓國麻油的朋友，桌邊還有麻油跟白芝麻可以自己添加，口味會變更香濃\n麻藥飯捲我們點了五次，超推薦\n\n小豬樂石｜噗坑巴\n桌邊料理的韓式鍋巴炒飯，但不知道為什麼店員送上桌之後人就消失了一陣子\n還要我們去找人回來幫我們處理\n先在飯上撒上起司，蛋液淋一圈再周圍，在用噴槍將起司融化\n最後再撒上海苔跟白芝麻，攪拌一下就可以吃\n我們還想說放久一點可以吃到鍋巴，結果放到冷掉了底部還是沒有變成鍋巴\n覺得沒什麼味道的炒飯，不過配泡菜還不錯\n這是牛豬吃到飽方案的韓街小吃，但覺得沒必要點\n\n小豬樂石｜韓式炸雞\n有辣味、照燒醬、油蔥、蒜蓉、辣味起司\n第一次我們選辣味，可是送上來的炸雞是冷的？？\n之後再點一次辣味起司，裡面還有年糕，熱熱的就比較好吃\n但還是沒有想像中的美味，就是不會想再點的一道\n\n小豬樂石｜韓式海鮮煎餅\n網路上都說一定要吃這個，所以我們一升級牛豬吃到飽吃後就馬上加點\n送上來很厚實一個，看起來很好吃，每個人很期待的夾了一個\n吃一口之後大家互看都傻眼了\n整塊軟爛到噁心，應該要有的酥脆外皮呢？還特替挑最焦的周圍吃\n一口吃下去都是軟爛的粉漿跟炸物的油味，更別說裡面的料呢？\n送上來的醬也是紅色辣醬？？海鮮煎餅不是應該要配類似醬油之類的沾醬嗎？？\n這是牛豬吃到飽方案的韓街小吃，完全不推薦點\n\n還記得一開始我有介紹一塊蘿蔔是要清烤盤的嗎？\n我們入座的時候也沒有店員跟我們說蘿蔔要幹嘛，差點被我們拿去煮\n一直到我們詢問能不要換烤盤時，店員才說我們都是給客人一塊蘿蔔清烤盤喔\nwhat ??\n你們現在才跟我們說，這時的烤盤已經卡很厚，請問怎麼清？？\n最後加點的豬前腿、豬梅花、豬五花，吃到最後就這三種肉好吃\n豬前腿很軟嫩，敢吃肥肉的豬五花也很適合包生菜\n\n這次我們用餐的明細，四人同行一人免費，一人平均五百\n這次用餐下來我們覺得店員服務並非很滿意，店內用餐人數加上我們只有三桌\n應該是個人手很足夠的情況下，我們卻一直找不到店員\n要加湯、加點、清桌、都要親自去找店員來，用餐時間我們一直起起走走的找店員\n位於東湖站的小豬樂石韓式燒肉吃到飽，除了肉類吃到飽之外\n還有很多韓街小吃無限供應，滿足一下思念韓國小吃的嘴饞\n大推牛尾湯跟麻藥飯捲，除了這兩個其他我們就都還好\n有豬肉吃到飽跟牛豬吃到飽方案，但其實牛豬沒有很值得點，\n如果單純想吃吃韓式燒烤，那豬肉吃到飽的方案就很夠了\n\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}