{"post_board": "Food", "post_id": "M.1605110983.A.C91", "post_time": "1605110983", "post_title": "[食記] 台南 咚豬咚豬韓國烤肉吃到飽 299元", "post_author": "chickenbo", "post_body": "餐廳名稱：咚豬咚豬韓國烤肉吃到飽\n   消費時間：2020年/10月\n   地址：台南市東區中華東路三段291號\n   電話：06-267-8008\n   營業時間：週一~週日11:00~15:30 17:00~22:00\n   每人平均價位：299\n   可否刷卡：忘記問\n   有無包廂：無\n   推薦菜色：韓式烤肉\n\n\n網誌版 https://little15.pixnet.net/blog/post/49539569\n\n台南吃到飽餐廳有蠻多間是韓國烤肉吃到飽，分享在台南文化中心附近的咚豬咚豬韓國烤\n肉吃到飽，非常平價，平日生意也很好。\n\n咚豬咚豬韓國烤肉吃到飽主打每人299元+10%服務費的平價路線，還沒有加價升級，就已\n經提供原味、醃製烤肉，高達10種以上肉品選擇，還有生菜沙拉、火鍋，讓你飽到走不出\n大門，CP值相當高。\n\n\n\n咚豬咚豬韓國烤肉吃到飽收費方式\n\n平日中午每人299元+10%服務費 平日晚餐、假日每人349元\n\n90公分以下幼兒免費 90~120公分150元  120~140公分230元\n\n\n\n加價149元 海陸完全制霸\n\n提供美國頂級prime等級霜降牛肉、美國prime等級皮腱牛肉、美國Choice等級翼板牛肉、\n台灣黃金手切松阪豬肉，因為我們家都不吃牛肉，所以就不需要額外加價吃高檔牛肉。\n\n加價99元 經典海陸雙享\n\n提供無毒白蝦、深海槍烏賊、鮮文蛤、鹽清鯖魚、潮鯛下巴\n\n喜歡韓國啤酒、果汁也能額外加錢購買。\n\n咚豬咚豬韓國烤肉吃到飽用餐時間限制120分鐘，也就是2小時，時間非常充裕，可以悠悠\n哉哉烤肉吃。\n\n\n\n咚豬咚豬韓國烤肉吃到飽店外觀忘記拍了\n\n在德安百貨、巴克禮公園及文化中心附近，建議騎車會比較方便。\n\n\n\n用餐環境\n\n光從店外觀看就能感覺到佔地很大，果然裡頭座位頗多。\n\n烤肉吃到飽餐廳都會設專業排煙管，能減少客人身上的油煙味。\n\n\n\n\n韓國烤盤有個特色，是傾斜的方式烤肉，可以把逼出來的油脂流出來，才不會吃進太多油\n，造成身體負擔。\n\n火鍋的瓦斯爐開關和衛生在桌子邊邊。\n\n\n\n咚豬咚豬自助區\n\n它自助區設計的方式還不賴，是採用在左右兩面牆的，多少能抒緩人潮。\n\n\n\n肉品整理的很乾淨，都有貼心標示肉的種類，沒有組合肉，是原肉哦。\n\n原味梅花梅、絕品黃金雞腿、蒜味梅花豬、咚豬秘製雞柳、辣味五花豬、特選醬燒里肌、\n醬燒五花豬雞肉，選擇相當多。\n\n目前我只有吃過豬對有韓式烤肉和咚豬咚豬，相較之下，咚豬咚豬的肉比較合口味。\n\n\n原味板腱牛、原味五花牛、醬燒五花牛，299元的價格可以吃到牛肉，而且還有3種選擇。\n\n原味五花豬、咚豬特製香腸、墨西哥辣味梅花豬肉，有香腸的選項不錯，小朋友很愛。\n\n\n韓國烤肉都會提供韓國小菜吃到飽，我喜歡柚香蘿蔔片，口味清爽，讓我在吃烤肉時，可\n以更加戰鬥力。\n\n其它也有油鹽海帶芽、韓式辣蘿蔔、韓式醋拌洋蔥等，老公喜歡拌洋蔥，說和烤肉一起吃\n，很美味。\n\n\n可以煮火鍋、也可以用烤的蔬菜區，有韓式魚板、豆芽菜、茄子、原味熱狗、韓式年糕等\n\n自助加湯區\n\n看想要加原湯或是加白開水都行，也有提供白吐司、意麵、蒸煮麵，吃烤肉就是要夾在吐\n司裡吃才過癮。\n\n\n提供白飯、韓式芝麻海苔拌飯，我挺喜歡有白飯之外的選擇，加了芝麻、海苔，滋味更加\n豐富。\n\n\n\n飲料區提供氣泡飲料機和茶花綠茶，想要解膩多吃一點回本，那就喝茶花綠茶。\n\n\n熱炒區\n\n提供泰式打抛豬肉、韓式辣炒年糕、韓式辣炒雞丁，味道都不錯。\n\n\n冰淇淋自助區\n\n冰淇淋都滿滿的，沒有見底，味道還OK。\n\n\n吃到飽的好處就是可以盡情吃，不用管價格，吃超多肉的和生菜沙拉。\n\n肉份量蠻大的，不會薄薄的，已經醃到很入味，蠻好吃的。\n\n雞肉有去骨雞腿肉，吃起來很方便。\n\n\n不只是吃烤肉，咚豬咚豬提供3種鍋物，有芝麻海帶鍋、部隊鍋、泡菜豆腐鍋。\n\n\n咚豬咚豬韓國烤肉吃到飽平日只要299元，就可以盡情大口吃肉，還能吃沙拉、火鍋、韓\n式小菜，真的很划算。\n\n肉品種類很多，無論是醃製或原味肉品味道都挺用心，而且用餐環境也不錯，之後還會再\n來二訪。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}