{"post_board": "Food", "post_id": "M.1601125229.A.1E6", "post_time": "1601125229", "post_title": "[食記] 台北中正 水牛城美式炭烤牛排 牛排好吃！", "post_author": "anna1985", "post_body": "餐廳名稱：水牛城美式炭烤牛排\n   消費時間：2020年/9月\n   地址：台北市中正區杭州南路二段94號\n   電話：02-23517633\n   營業時間：週一至週三 17:15 ~22:00\n             週四至週日11:30 ～15:00 、17:30～220:00\n   每人平均價位：350\n\n圖文網誌版：https://jouanseveryday.com/steakhouse926/\n\n純文字心得：\n\n水牛城美式炭烤牛排餐廳，\n從評論上看得出來因為高人氣，假日可能是一位難求，因此趁著這個週六補班日中午，\n在店家開店的時間直接過去碰運氣，幸好去得早順利得到了座位，大約中午十二點店家\n就已客滿。\n\n餐廳位置不難找，從捷運古亭站六號出口上來後，步行一下子就到，店面外觀亮眼配色加\n上復古車牌裝飾很好辨認。\n\n因為是第一次來用餐，除了牛排外也想嚐看看這裡的漢堡，我們點了一客鐵板美國去骨牛\n小排8oz、一份蒜味起司牛肉堡以及小份的水牛城辣雞翅。\n\n牛排有附湯、沙拉、麵包以及餐後點心，漢堡類則是單品，是個人需求可另行加購副餐。\n畫完菜單後先到櫃檯點餐付款，店家不收服務費，在櫃檯置有小費箱。\n\n結完帳後不久馬上送上牛排的副餐沙拉以及湯，店家的臉書專業上有一段話：\n「來牛排餐廳用餐就是要以牛排為主餐，不要吃太多包裝過的前菜和甜點及附加餐品，\n而忽略了牛排才是真正的主角」，真的是說到我心坎裡，不過我猜是因應國人用餐習慣，\n所以還是設計了少量的副餐，即使如此，沙拉跟湯還是滿有水準的，沙拉以美生菜為主體\n美生菜處理得很乾淨，沒有多餘水分，冰冰脆脆，配上一些洋蔥、堅果和葡萄乾，\n醬料應該是凱薩醬並灑有少許起司粉，帶點淡淡蒜香很是開胃。\n\n湯也不隨便，裡面有玉米粒、洋蔥、德式香腸片以及麵包塊，濃稠度很不錯，\n撒上黑胡椒好好喝，個人非常喜歡，小份量不影響吃主菜的胃口，覺得這兩個品項的口味\n真的贏過很多連鎖平價牛排館。\n\n再來是水牛城辣雞翅，我們點了小份的試試水溫，送上的內容物有兩小翅兩小腿，\n肉本身我覺得沒什麼辣味，辣味的來源是附在一旁的酸辣辣椒醬汁，其實也算滿貼心的，\n不敢吃辣又想吃雞翅的人也能享用的小點心，不過覺得雞翅個頭若能再大一點點應該更棒\n。\n\n主菜之一的蒜味起司牛肉堡，附有脆薯(我最愛脆薯)，生菜番茄也是放在一旁，讓客人自\n己決定要夾在漢堡內或者分開食用，漢堡肉上的起司蓋滿整塊肉，起司上面有大量的蒜泥\n跟炸過的酥脆蒜片，漢堡肉口感很扎實，外表煎得酥香，原本以為大量起司和蒜頭搭上牛\n漢堡排會很膩，沒想到意外地沒有什麼膩口的感覺，和先生一起分享一個漢堡覺得份量剛\n好，若是我一個人吃掉可能就太撐了。\n\n鐵板美國去骨牛小排8oz，怕吃不完所以故意挑選了一個小份量的肉品，用完餐後覺得這\n個選擇是對的，因為牛小排本身油脂就比較豐富，吃太多容易膩，少量品嚐其肉的鮮美才\n是正解。\n\n牛排一旁附上了半熟蛋和鴻禧菇，佐料有肉汁、奶油蒜碎、炸蒜片以及醃漬綠辣椒，四種\n佐料搭配牛肉都很棒，另外也可選擇店家準備的鹽，只需要一點點就讓肉更香甜好吃。\n\n我們點了七分熟，一送上桌就能夠聞到濃濃的肉香味，怕不及待切下一塊牛排入口後，差\n點落淚，終於！終於找到一家平價牛排館用的是貨真價實的「原肉」，吃到的是真真正正\n的牛肉味！！肉也修得很好，吃到最後一口沒有多餘的筋以及脂肪，熟度我本身也能夠接\n受，若是覺得太生，可以再麻煩店家幫忙回烤，這樣簡簡單單的一盤，就是我心中在棒的\n牛排。\n\n\n差點忘記牛排附的麵包，是1/2片的厚片吐司，上面有烤融的起司及起司粉，又在要次稱\n讚副餐的用心度，不是隨便副個餐包了事，真的好感人，把牛排附的半熟蛋放在吐司上一\n起吃，又是另一種享受！\n\n牛排附有餐後點心，這天提供的是巧克力蛋糕，小小一塊不算太甜膩，吃完主菜後這個份\n量很貼心。\n\n用餐過程中，工作人員會一直巡場，基本上空盤都滿快就會被收走，用餐到一個段落時，\n也會逐桌詢問今天菜色及用餐的狀況，這家店不收服務費，但是做得比許多收取服務費的\n店還要用心。\n\n菜色的份量以及食材的選用跟調理，我覺得都很棒，這裡的牛排價格從299元起，這個價\n格帶能夠有這樣的餐點內容，覺得店家是真的非常非常用心在「提供良好的食物」這件事\n上，真的好喜歡這家店！", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "howard1997", "content": "很喜歡這家"}, {"type": "pos", "author": "JoyceTong", "content": "已收藏"}, {"type": "pos", "author": "mmx3259", "content": "吃過一次 5分熟，血水流一堆 不推"}]}