{"post_board": "Food", "post_id": "M.1607083622.A.953", "post_time": "1607083622", "post_title": "Fw: [食記] 高雄 禾町無煙炭火燒肉，燒烤吃到飽", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VoYPXoQ ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 禾町無煙炭火燒肉，燒烤吃到飽\n時間: Fri Dec  4 20:06:53 2020\n\n地址：80794高雄市三民區敦煌路72號\n\n電話：(07)392-5666\n\n營業時間：11:30~14:30、17:30~22:30\n\n每人消費：498元起，另收10%服務費\n\n消費時間：2020年12月\n\n鄰近捷運站：C26輕軌灣仔內站(尚未通車)\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/353238860\n\n==\n\n這次和友人選定了位於敦煌路上的禾町無煙炭火燒肉用餐。附近的燒烤吃到飽還真不少，\n澤野、秘町、禾町、赤炭等等，這次就先選禾町吧！\n\n\n這次因為是平日中午，所以沒什麼客人，於是就在一樓的用餐區用餐，有四個爐子可供使\n用。\n\n\n消費方式是吃到飽，一組客人一定要以相同價位消費，不能有一高一低的情況。最頂級的\n就是東京饗宴，678/739的價位可以任選菜單上的任何項目，無論是雞豬牛海鮮都是最豐\n富的。\n\n\n介紹一下較低的兩種價位的消費方式。櫻花饗宴498元，但只能點黑字的部份；紅字的大\n阪饗宴588元，就可以點紅字+黑字。若是仔細看的話其實588和678的差距就在幾種牛肉和\n豬肉、海鮮，以每樣90元的價差來說都有各自的特色，酌情選擇吧。\n\n\n飲料是兩台飲料機和奶茶，還有雪碧與可樂。飲料種類雖然陽春，不過冰櫃裡面居然有中\n華豆花和愛玉，神作。\n\n\n冰淇淋提供哈根達斯以及泰國明果冰淇淋兩種品牌。雖然門口有莫凡彼的扛棒就是了。\n\n\n烤爐兩人使用一個，大小來說我覺得滿夠用的，也使用側抽式的設計，不會有以前抽風管\n一大根擋在桌子正中央的情況。順帶一提，禾町提供的炭火火力有夠強，2小時下來綽綽\n有餘。\n\n\n因為不是火烤兩吃，所以禾町提供可以喝到飽的雞湯。喝起來沒有任何特別之處，感覺沒\n什麼存在的意義，我寧願喝熱開水或飲料。\n\n\n沾醬提供兩種基本款口味，濃的應該是胡麻醬、淡的是醬油底的日式醬，是常見的組合。\n另外桌上還有七味粉、鹽巴和胡椒粉可以進行調味。\n\n\n498在牛肉部份只有六七樣可供選擇。這次吃起來個人比較不喜歡的是兩種口味的牛肉燒。\n雖然用辣醬和奶油調味後滿好吃的，但因為形式是鋁箔容器裝著肉條，所以一定要用大火\n處理，不然個別夾到烤網上就很難處理，還會不小心掉到爐子裡面。\n\n\n牛五花都是一大盤，吃起來相當過癮。角切牛則是口感比較好，可以當作破產版骰子牛來\n吃。甕漬牛則是禾町自家的醃漬五花，十分夠味，不用沾醬。\n\n\n豬肉類我們有點澄香豬肉、韓香辣辣豬、霜降豬肉、香嫩豬五花、禾町甕漬豚角切等。除\n了豬梅花和豬五花外大多都是經過醃漬的口味，其中澄香豬肉的香氣以及薄里肌的口感我\n跟友人都很喜歡。韓香辣辣豬就真的很辣，甕漬角切就是禾町自家的招牌醃漬，也滿不錯\n的。\n\n\n梅花雖然看起來形狀漂亮，但要夾的時候不太好夾，還是霜降處理起來比較簡單，肉質也\n好。\n\n\n特濃起司香腸和德式煙燻香腸，口感脆歸脆，但沒有任何特色，別點。\n\n\n雞肉只點了雞腿肉和火雞肉這兩樣來嘗試。雞腿肉帶皮，所以可以雞皮朝下來烤，但由於\n都滿大塊的，所以熟度比較難掌控。火雞肉不推，原本油脂就已經夠少了，還是以碎肉狀\n的形式上來，根本烤不出什麼口感。\n\n\n這次海鮮類我們共點了深海魷魚、炙烤白蝦、孔雀貽貝以及爆蛋柳葉魚。白蝦雖然不大隻\n，但一盤給的量很多。剝起來感覺殼有點軟、和肉有點黏，但肉質是不錯的，感覺可以去\n頭去尾直接整尾吃。\n\n\n魷魚是兩大片，不嫌麻煩的話可以拿桌上的竹籤戳進去，可以改善一烤就整個捲起來的情\n況，也頗新鮮。貽貝比較普通一點，最讓人滿意的是柳葉魚，裡面的魚蛋真的很飽滿，肉\n質也好。\n\n\n日式果醋沙拉和鮭魚茶泡飯。果醋沙拉的清新感比想像中更不明顯，很普。茶泡飯很大一\n碗，整碗的香氣相當溫和，比起沙拉、飲料或者是生菜，在吃過一堆肉之後反而覺得這茶\n泡飯最有解膩的感覺。\n\n\n麻糬一份四片、棉花糖一份一支，提供的也是最經典的煉乳和花生粉。麻糬可說是難度最\n高的烤物之一，但全程有盯緊的話表皮微酥加上QQ的口感真的很棒。棉花糖也是烤到表面\n有烤痕時，入口時與嘴巴接觸就馬上化掉，很好吃。\n\n\n至於兩種冰淇淋部份，哈根達斯就不用多做解釋，泰國明果冰淇淋的荔枝口味還可以吃到\n果肉，四種口味的奶味都很重。冰櫃部份，哈根達斯有夠難挖、泰國明果就好一些。\n\n\n結論。先以價位來說，我自己比較喜歡牛肉，所以中間價位的大阪饗宴會比較適合我，但\n以最入門的櫻花饗宴提供的種類來說能點到的也不少，大多種類經過醃漬，但調味是不錯\n的，肉質也OK。這次是平日中午來，所以送餐速度有夠快，每盤份量也夠多。\n\n\n不過飲料比較陽春一點，加上這次遇到的店員講話有夠快又不夠大聲，有時候會聽不懂他\n在講什麼。但總的來說平日中午這價位是滿不錯的。下次有機會就來嘗試傳說中的高雄燒\n烤霸主秘町吧！\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n┌─── ▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──┐\n│這讓    ◤      │  ha   ◤      │  cool ◤      │  man  ◤      │      │\n│篇您   ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      │\n│文覺    人 ︸ ＿◤ 新    人 ︸ ＿◤ 溫    人 ︸ ＿◤ 難    人 ︸ ＿◤ 生   │\n│章得   █◣◥   ◣ 奇   █◣◥   ◣ 馨   █◣◥   ◣ 過   █◣◥   ◣ 氣   │\n└───  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\ ──┘\n\n--\n\n\n\n\n※ 轉錄者: ctx705f (114.27.244.114 臺灣), 12/04/2020 20:07:01", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}