{"post_board": "Food", "post_id": "M.1583234973.A.168", "post_time": 1583234973, "post_title": "[食記] 竹北主題餐廳 火山岩燒肉 全牛饗宴聚餐", "post_author": "songjunhong", "post_body": "餐廳名稱：火山岩燒肉 竹北旗艦店\n消費時間：2020/03\n地址：新竹縣竹北市自強北路230號\n電話： (03)668 8951\n營業時間：11:00-00:00\n\n完整圖文版：https://tinyurl.com/qla4g5c\n\n來到新竹竹北找朋友聚餐聊天，他帶我們來到竹北自強北路的印地安風格主題餐廳「火山\n岩燒肉」吃高級燒烤，說是之前公司部門聚餐選在這裡，餐點選擇份量都多，套餐飽足感\n滿分，餐桌服務度很優質，覺得很用心值得推薦！\n\n在自強北路看起來非常顯眼，整棟都是火山岩燒肉，非常豪氣的燒肉餐廳，對面也有他們\n家的停車場唷，開車來非常方便。\n\n因為是印地安風格主題餐廳，店員都穿著原始的樸實服裝，還滿應景的。\n\n這是目前的週年慶優惠活動，用餐就享85折最吸引我們。\n\n可以帶家中小朋友來玩\"快閃夾娃娃\"的活動，一枚硬幣讓你夾到中，裡頭有糖果或餐點對\n換券唷。\n\n印地安主題餐廳一定要有可以拍照的可愛印地安人與帳篷，還滿適合IG拍照打卡的。\n\n最美的那位不想入鏡，只好請Emoji來露臉了。\n\n店內的空間十分寬敞，一、二樓有眾多的座位，還有不同名稱的包廂，適合親朋好友、公\n司部門聚餐、情侶約會的燒肉餐廳。\n\n拍了某間包廂給大家看看，還有電視牆唷，不用怕被其他客人打擾到的好空間。\n\n桌邊抽屜有貼心提供牙線棒、濕紙巾與衛生紙供使用唷，刷樂牙線棒的好用程度完全不會輸給3M牙線\n棒。\n\n廁所有提供漱口水與棉花棒。\n\n女廁則多提供了女性貼身用品唷，是不是很貼心阿！\n\n火山岩燒肉菜單可以到他們家的臉書頁面查看唷。火山岩點餐方式都是使用平板來點，不\n只有個人餐，也有CP值高的雙人、三人至六人的套餐選擇，我們點了酋長的全牛饗宴 三\n人套餐，除了豐盛的牛肉之外，還有提供沙拉、雞肉、海鮮、點心與暖心火鍋等等。\n\n醬料\n\n有不可或缺的辣醬、解油膩的檸檬水、燒肉必備的甜醬油與蔥鹽、萬用的胡椒鹽，調味料\n供應得很齊全。\n\n日式胡麻沙拉\n\n清爽開胃的沙拉，是吃燒肉中毫不遜色的最佳配角。\n\n百香果漬南瓜\n\n有淡淡的百香果微酸甜，如果不說是南瓜，完全吃不出是南瓜，口感也不像青木瓜那樣脆\n，滿特別的開胃菜。\n\n韓式泡菜鍋\n\n雖說是燒肉店，但是提供的鍋物也不馬虎非常豐盛，韓式泡菜也是非常夠味。\n\n酋長牛燥飯\n\n真心覺得副食一定要點這碗牛燥飯，滷汁不過鹹但濃郁，尤其那牛肉香味撲鼻而來，一入\n口就感受到它的真誠，太銷魂太好吃了。\n\n無骨牛小排\n\n雖說這是薄切的牛小排，但也有一定的厚度，油花分布均勻，烤過後入口即化，建議烤到\n表面有出肉汁就可以翻面，再烤五到十秒最為鮮嫩美味。\n\n厚切無骨牛\n\n厚切無骨牛小排在燒烤過程中肉汁會滋滋地流出，香味四溢，相比之下比較有嚼勁一些，\n但不會有難咬入口的感覺，讓我更是喜歡這樣的口感。\n\n1855霜降牛（上）、極品牛肩胛（下）\n\n美國1855品牌的牛肉都有一定的品質，鮮豔之下的肉片油花較少，吃起來口感比較豐富。\n\n肉質較結實的牛肩胛，每一樣牛肉片都深得我心，無肉不歡阿！\n\n包肉美生菜\n\n覺得蔬菜不夠，或怕燒烤太過油膩都可以續點這生菜唷。\n\n配料隨意加，自己的韓式生菜自己包，吃來清爽又能飽足。\n\n醬燒牛肋條\n\n牛肋條肉質嫩、脂肪多且夾帶著筋，嚼勁更為佳，因為店家有處理過這牛肋條，油筋不老\n韌，醬味微甜不會蓋過牛肉本身香氣，超級適合炭烤，我們烤到外層看起來焦酥，這樣最\n能表現出牛肋條焦脆的筋肉跟咀嚼口感。\n\n鮮嫩雞腿丁\n\n迷迭香雞腿肉，口感紮實肉質細嫩，將雞皮烤至酥脆，不用沾醬也很好吃，讓人一口接一\n口的無法自拔。\n\n肉質吃起來鮮美可口，牛肉片都有一定的厚度，因為退冰後也不會有軟化塌掉的醜態，另\n外值得一提的是，烤爐的周圍都有強力的吸油煙機，飽餐過後身上的油煙味道甚少。\n\n日本干貝、深海大草蝦\n\n介紹完肉品再來看看海鮮部分，兩者都有新鮮，我倒是頭一次看到干貝入高湯一起煮。\n\n干貝新鮮Q彈，可以直接烤來吃，也可以搭配湯頭一起烤，湯頭更是鮮甜。\n\n鮮味海鮮粥 加購價 $59\n\n只要加購$59就有一大鍋海鮮粥，用料超實在的，有豐富的配料蛤蜊、蝦仁、花枝、香菇\n等等，每一口都可以吃到料，米粒軟爛度剛好，只可惜湯頭的海鮮味稍淡一點點。\n\n香草冰淇淋、芒果奶酪\n\n濃郁的奶酪配上絲滑順口的酸甜芒果醬，飯後最佳甜點非它莫屬。\n\n芒芒人海（藍柑橘、芒果）左\n香榭荔枝（荔枝、紅石榴）中\n莓好時光（紅石榴、莓果）右\n\n點飲料的時候，我們三個都是看上這些水果口味的蘇打汁，所以點了不同口味的來試試看\n，水果味道搭配的很完美，口味獨特，不會過於甜膩，根本是吃燒肉必喝的飲品。\n\n三個人吃完這全牛饗宴套餐都覺得十分飽足，店員服務親切熱情，我們烤的過程時常請他\n們幫忙換烤網，也沒感受到有任何一絲的不悅，食材與裝潢也是滿用心與高級，真的滿適\n合親朋好友、公司部門慶生聚餐的，來「火山岩燒肉」竹北旗艦店享受讓人心滿意足的饗\n宴。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}