{"post_board": "Food", "post_id": "M.1581671125.A.872", "post_time": 1581671125, "post_title": "[食記] 板橋望月樓: 新北第一高樓! 粵菜景觀餐廳", "post_author": "goodcutecat", "post_body": "餐廳名稱：望月樓\n   消費時間：2020年/01月\n   地址：新北市板橋區新站路16號48樓 (近捷運/高鐵/台鐵板橋站)\n   電話：(02)7705-9703、(02)7705-9700\n   營業時間：11:30-14:30、17:30-22:00\n   每人平均價位：1500 +10%\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：鮮蟹肉石榴球\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/351719452\n\n   ==================================================\n\n新板特區位於目前的公司附近，可說是新北市高樓最密集、最熱鬧璀璨的地區之一。每年\n聖誕檔期都有「新北耶誕城」吸引遊客從各地來拍攝入夜後的璀璨燈火。\n\n從板橋車站出來，面向新北市政府往左手邊前進，過個馬路，就來到遠百巨城。\n\n從底下拍攝巨大高聳的百揚大樓 Mega Tower，今天的夜色也很乾淨，頗有身在東京六本\n木的錯覺，不愧是新北第一高樓。\n\n一樓大廳相當寬敞，約莫晚間六時許，即便這天是平日，也排了長長的人龍，他們是準備\n要去頂樓 Mega 50 享用夜景自助餐的。\n\n我與現場服務人員說明，我要去的是望月樓XD 因此得以繞過人群先搭上電梯。\n\n電梯內部空間不大，多面的鏡子與金屬倒是頗有科幻感。\n\nMega Tower 的景觀餐廳共有四間，除了最夯的 50樓 Café 自助餐廳，還有一樣難訂位\n的 Asia49 亞洲料理及酒廊、鼎鼎宴會廳與本篇的主角望月樓。\n\n出電梯後右轉，即是望月樓的門面。\n\n穿過接待櫃檯，是一整面的酒牆。\n\n望月樓的座位排列有點像遠東另一棟高樓上的景觀餐廳，上海醉月樓。建物中央被廚房等\n設備佔去，剩下的空間只夠讓一排桌椅們沿著落地窗分佈，好處是每張桌面都可以靠窗，\n欣賞風景。\n\n往另一個方向走，是小包廂。\n\n然後附帶電視螢幕的中包廂，適合會議。走廊最底端有個大包廂，不過有活動進行，就沒\n有拍攝了。\n\n在等待大夥兒到齊前，桌上已擺好小菜，是漬小番茄與無花果，清爽開胃。\n\n到高樓餐廳，不免俗地就是要拍夜景啦！望月樓面西邊，這裡是新埔、泰山、五股方向。\n右下角白亮亮的帶子，就是最近通車的捷運環狀線。\n\n正西方，可以看到板橋車站的雙塔建築，更遠方彷彿浮在空中的那一排亮亮的樓房，則是\n林口台地。\n\n西南方，可以看到休息了的新北耶誕城竹筍狀聖誕樹與板信銀行的大樓。第一次從這個角\n度看，也是很美麗。\n\n欣賞完夜景，回座位坐好，先啜飲一口香片。\n\n接著看看菜單。我們這天吃的是事先選好的個人套餐「雅月」，連水果、羹湯一共 7道，\n每人的費用為 $1,500 + 10%。如果想看完整版的菜單，可以點選官網連結。\n\n另外，店家還有推出期間限定的特惠活動，可以用大約三折的價錢，在平日午間吃個龍蝦\n泡飯或者龍蝦干燒伊麵，拉抬午餐人氣。\n\n醃漬小番茄，涮嘴且開胃。\n\n廣式燒味拼盤\n\n由左至右分別是紫蘇葉與海蜇皮、烤鴨、蔥燒油雞、叉燒肉與滷牛腱。每種僅有幾口的份\n量，以味道決勝負的概念XD\n\n每一種都相當入味，肉質也嫩，殘骨不多，好咀嚼。\n\n\n竹笙濃湯海皇羹\n\n黃澄澄一碗，端到每位食客的桌邊，乍看很平實，讓人想起紫豔中餐廳的名菜，西施泡飯\n。\n\n伸調羹往裡一撈，果然暗藏大塊的海鮮。干貝塊與蝦仁粒，和著湯頭的鮮甜一起入口。\n\n再一張，用料可說相當紮實。\n\n\n薑蔥焗波士頓龍蝦\n\n繼海皇羹之後，海鮮組的重頭戲來了，一人半隻的波士頓龍蝦。也因為是半隻，除了仍鑲\n在龍蝦殼裡的蝦尾肉外，還有一支已經剝好的完整的螯。\n\n照近一點，薑蔥爆香的湯汁從蝦殼裡滿溢到盤裡，相當簡單的中式作法，\n\n鹹味也不至於下得過重，在黏稠的口感中感覺波士頓龍蝦肉的脆彈。\n\n將肥美的蝦尾肉取出拍攝特寫。\n\n\n清蒸活石斑\n\n蔥絲、蒸熟的帶皮石斑魚肉、一片豆腐與醬油基底的湯汁。\n\n紮實的魚肉間，還吃得到膠質的黏滑感，雖然看起來並不是特別大塊，但仍然飽嘴。\n\n\n香草黑椒羊排\n\n香草、黑胡椒醬與厚羊排。用上黑胡椒醬就有點像平常中午在公司訂的便當菜了…\n\n不過羊排的厚實沒話說。\n\n\n甫魚干燒伊麵\n\n干燒伊麵在之前寫慶泰飯店金滿廳中式料理的時候有稍微介紹過，大抵是蠔油、醬油與黃\n糖炒出微甜微鹹的味道，再以海鮮或其他佐料幫忙提點鮮味。甫魚是類似比目魚的一種鰈\n，是廣州菜裡才有的稱呼，亦有稱呼為方魚、大地魚的。\n\n\n重慶香辣蝦 $480 +10%\n\n額外加點。大紅色的辣椒營造鮮豔搶眼的視覺效果，相當勾人食慾。吃進嘴裡除了辣，還\n有些麻。\n\n\n鮮蟹肉石榴球 $580 +10%\n\n另一道加點，則是皮薄料鮮的小包。屬於粵菜的潮州菜系，有一道喜慶驗錫菜稱作石榴雞\n，外觀是圓鼓鼓小石榴造型的蛋皮小包子，裡面有豐富餡料，可隨意搭配雞肉、海鮮或時\n蔬。製作上的困難在於薄透的蛋白外皮，得用蛋白和太白粉調勻，一張張小火慢煎而成。\n主廚將雞肉改成新北萬里蟹肉，蟹先蒸熟，再手工拆肉備用；然後干貝、蝦仁、雞腿肉、\n香菇、馬蹄、和香菜等全部切細，勾芡炒成餡料，包入蛋白皮內，用芹條綁住，外皮頂端\n也修剪成花瓣狀，算是一道功夫菜 (資料來源)。\n\n讓重慶香辣蝦與蟹肉石榴球作伙擺放，香辣蝦用的不知是否為老虎蝦，個頭很大，蝦尾也\n肥厚飽滿。\n\n\n鯉魚芒果糕伴季節鮮果\n\n最後是鯉魚造型的芒果糕與切片水果。\n\n把鯉魚解剖開來拍照XD\n\n高樓總是能有景觀餐廳的話題性，除了本篇的望月樓之外，其他包括 Asia 49、自助餐等\n，都會想來試試看。而且平日中午似乎優惠內容都不差。\n\n最後以新板特區的夜景作收尾，其實身在望月樓反而沒注意到月亮，抵達地平面才拍攝得\n到XD\n\n後記：\n\n與台北101、微風南山、微風信義等同樣超過 40層樓的景觀餐廳相比，望月樓作為新北第\n一高樓，景觀也不錯，但價格就沒那麼高不可攀。\n\n==========\n\n食物：★★★★★ 雖然看似每道份量都不多，但一道接一道品嘗下來，還是很飽足~ 要\n食材有食材，要功夫有功夫，真的很不賴！\n\n氣氛：★★★★☆ 腹地偏小，不過也確保每桌都能鄰近落地窗欣賞夜景。\n\n速度：★★★★☆ 出菜相當快。\n\n服務：★★★★☆ 相當親切。\n\n價位：★★★★☆ 跟臺北市同類型的店比起來，價格相當親民，CP值很高。\n\n無障礙：★★★☆ 入口有斜坡、電梯直達，空間算是寬敞。\n\n==========\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}