{"post_board": "Food", "post_id": "M.1583457760.A.23B", "post_time": 1583457760, "post_title": "[食記] 高雄聖甜物研所-美術館好拍甜點店|餐酒館", "post_author": "maybe1230", "post_body": "餐廳名稱：聖甜物研所 ESPACE DE SAINT\n   消費時間：2020年/2月\n   地址：高雄市鼓山區美術東六街149號\n   營業時間：14:00-02:00 星期一公休\n   每人平均價位：200-300\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：雪屋\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/03/05/espace-de-saint/\n\n簡略文字版：\n高雄美術館附近巷弄內，有間開幕不到半年的新店「聖.甜物研所」，查了一下原來是以\n法式甜點為主軸的店家，營業時間長，從下午2點到凌晨2點，下午時段販賣午茶，晚上則\n轉變為餐酒館，老漢是下午時段去吃甜點及飲品，覺得氣氛跟餐點都不錯，雖然價格偏高\n，但是一間適合約會、拍照的美店。\n\n餐廳位置及裝潢\n聖.甜物研所位在大樓的一樓，外表不算顯眼，深藍色的招牌跟原本黑色的建築相近，如\n果不是有金色的櫥窗裝飾，開車或騎車經過，很容易一下瞥過而沒有注意到。\n\n空間布置特別而且有巧思，從吊燈、掛鏡到白色大理石的桌椅，每個搭配都很有設計感，\n整體裝潢不像餐廳反而像是精品時尚家居店的感覺，各個角度都很好拍，網美們在這裡一\n定可以拍得欲罷不能。\n\n很喜歡店家透過燈光設計來營造餐廳的氛圍感，相信到晚上一定更有氣氛，跟三五好友或\n情侶一起來喝杯小酒也不錯。\n\n店內分成幾個主區塊，左右兩邊的座位區、中間蛋糕櫃及後方的吧台區，而蛋糕櫃旁還設\n計了長條的中島，有點像立食區感覺。\n\n座位數不多，大約20個位置左右而已，所以先預約會是比較好的選擇。\n\n不過比較可惜的是桌距有點過近，如果遇到店內滿座，就少了點放鬆自在的感覺，另外白\n色大理石的小圓桌雖然好拍好看，但桌面稍微小了些，擺放甜點、飲料及餐具就差不多滿\n了，不知道晚間餐酒時段的正餐會不會放不下。\n\n餐點介紹\n聖 甜物研所分兩個時段販賣不同餐點，下午14:00-18:00提供午茶，18:00之後到凌晨\n02:00提供餐酒，所以想吃正餐要18:00之後才有喔，餐點(法式料理、炸物及烤物等)最晚\n供應時間是22:30，蠻適合晚下班的人或者是夜貓子族群，想知道詳細菜單可以點這裡。\n\n老漢是午茶時間前往，服務生說目前的午茶只有甜點組合，也就是單點甜點加飲料，享有\n飲料8折的優惠，菜單上的下午茶組合(鹹食/甜點/甜點小物+飲品 2人899元)沒有提供。\n\n跟服務生點完飲料後再到甜點櫃選擇甜點，每樣甜點的價錢不太相同，有小牌子放在前端\n讓客人知道，不過沒有甜點的介紹牌，所以如果好奇各個甜點的口味就要詢問服務生囉。\n\n每天的甜點不一定相同，品項也會隨著季節而有所變化，每個甜點都精緻得很像藝術品，\n一個個整齊排列的放在展示台內。\n\n雪屋 180元\n蛋糕的外型很可愛，就像是愛斯基摩人居住的小屋一樣，讓人在眾多蛋糕裡，第一眼就被\n他吸引。\n\n雪屋裡是不同種類的巧克力慕斯包覆著棉花糖，巧克力餡是苦甜的大人味，吃起來有巧克\n力香氣也不會過甜，再加上中間的棉花糖，讓整個蛋糕有不同的層次及口感。雪屋最下面\n是巧克力餅乾，是款以巧克力為主甜點，不過厲害的是不會讓人覺得膩口，喜歡巧克力的\n人很推薦可以試試看。\n\n巧克力莓果 180元\n跟雪屋一樣有巧克力的成分，只不過這款巧克力比重比較低一點，只有在外層及裡面的慕\n思，整體味道是以莓果醬及水果酸香為主。\n\n用叉子切開蛋糕發現裡面是滿滿的莓果醬，果醬的酸跟巧克力的甜，成了很好的互補，是\n款很適合女生的甜點。\n\n聖 甜物研所的飲料的品項不少，義式咖啡、冰滴咖啡、水果冰沙、氣泡飲及有機茶通通\n有，價格大約是130元到180元不等，這次點的兩杯飲料都蠻美，喝起來也還不錯。\n\n檸夏薄荷 180元\n類似西西里咖啡的味道，另外還多添加薄荷，讓這杯檸夏薄荷除了有檸檬酸香的順口，更\n多了一點薄荷的香氣。\n\n接骨木青蘋氣泡飲 160元\n跟檸夏薄荷一樣，都是屬於清爽款的飲料，簡單的氣泡水加上青蘋果糖漿及接骨木，裡面\n再放入水果，細緻與持續的泡泡光看就覺得療癒，飲料滋味清爽，還有淡淡的水果甜味，\n蠻不錯。\n\n★自費推薦無業配。\n\n========================\nFB:https://www.facebook.com/push.lohan\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}