{"post_board": "Food", "post_id": "M.1592098875.A.277", "post_time": "1592098875", "post_title": "[食記] 花蓮鳳林美食懶人包/國際慢城就要這樣吃", "post_author": "shangyikuo", "post_body": "網誌圖文版：http://kuokuo.tw/hualien-fenglin-foods/\n\n\n\n鳳林鎮除了悠閒慢活與慢食被認證為國際慢城之外，在身為全台客家族群密度最高的區域\n裡，也能品嚐到許多道地的客家料理，是個很值得到訪體驗人文風貌與美食的小鎮。\n\n\n**三理堂早餐店┃早上就是要配花生湯的超在地吃法┃\n營業近三十個年頭的老字號店家，也因為從開業以來就沒有招牌，所以也被稱為鳳林的無\n名早餐店。聽說當地人一定會配上這碗花生湯，冬天吃早餐時喝著暖暖甜湯很舒服耶。味\n道其實就像是2.0的牛奶花生罐頭，但是湯頭比較偏清淡不會有種甜膩感，而且煮到質地\n變軟軟的花生也很入味好吃。\n\n\n**徐徐微風早午餐┃近台九線超大份量平價早午餐專賣店┃\n某一次google了鳳林早午餐關鍵字才查到，因此決定進來踩踩看這間店的口味如何。雞腿\n咖哩飯撒上迷迭香的雞腿表皮雖然有點焦但還算不錯，然後咖哩飯味道比我想像中好吃且\n份量十足，一整餐吃完後其實是會有飽足感的。\n\n\n**惠鈺停車場韭菜臭豆腐┃在地花蓮人的推薦小吃┃\n與鎮上的游翁並列為鳳林韭菜臭豆腐名店，相較於觀光客來訪較愛去的游翁，這間就顯得\n有更多的在地人會來吃。料多又實在的豬血湯吃起來滿新鮮豬腥味並不會到很重，口感吃\n起來有韌性不會整個散開，並能嚐到一點淡淡的韭菜香氣。而臭豆腐配著韭菜意外的合適\n，加點辣椒和蒜頭更有畫龍點睛的效果。但環境相對來說比較簡陋而成為缺點，請大家做\n好防小黑蚊的準備唷。\n\n\n**游翁韭菜臭豆腐┃老饕最愛的獨特風味臭豆腐┃\n與惠鈺並列為鳳林的韭菜臭豆腐兩大名店，也是觀光客走訪鳳林會報到的第一首選。豬血\n湯還滿新鮮的又不會太鹹，用韭菜和酸菜來提味我覺得滿搭的，在豬血口感或是湯頭都不\n錯。雖然對於單吃韭菜還是有點害怕，不過放在臭豆腐上搭配是我可以接受的口味，再加\n上辣椒醬更是一口接一口的。如果大家有肚子，不仿可以兩家都比較看看囉。\n\n\n**茂記小吃店┃鳳林鎮內俗又大碗的在地小吃店┃\n在地人會來用餐的小店，每到中午尖峰時間常常一位難求，就可以知道在這附近是多麼受\n歡迎。這間應該算是我周間用餐時的口袋名單吧，沒有殺豬就喝不到的豬血湯，新鮮豬血\n吃起來嫩又順口，是我每次到這邊都一定會點的。炸醬麵本身有點小辣冬天吃很過癮，醬\n料裡的豆干和肉末入味又好吃，小碗的份量就讓人很有飽足感相當划算。\n\n\n**站前無名麵店┃阿婆手腳一點都不慢的慢半拍麵店┃\n鳳林以前因為菸草而成為一座繁榮小鎮，菸樓也是大家耳熟能詳的建築。隨著製菸產業逐\n漸沒落之下，原本的人聲鼎沸也不復以往，但是這間站前無名麵店依舊在這，有著阿婆料\n理的銅板麵食能填飽肚子。沒有菜單40元均一價就能吃到熱呼呼的陽春麵，湯頭是比較清\n淡的那種，再加一點店家所準備的辣椒醬，三兩下就直接完食。\n\n\n**香臣小館┃近榮總鳳林分院的隱藏版小吃┃\n外觀就是間鐵皮搭建而成的矮房，如果不是當地人推薦我應該永遠都不會知道這邊有間小\n吃店。牛腱肉給的很有誠意數量超多又超厚切，湯頭雖然說比較鹹一點但還算不錯喝，整\n碗份量吃完後是會有飽足感的。是間雖然環境有點簡陋讓人不太敢走進去，味道卻比多數\n小吃店還好的用餐選擇唷。\n\n\n**金元寶水餃店┃台九線近鳳林火車站的牛肉麵店┃\n除了可以單點飯麵以及水餃之外，人多過來可以一起點熱炒類分著吃，餐點種類還算滿豐\n富的。我今天吃的牛肉麵份量也算滿多的，但是吃起來比較偏重口味有點鹹，最後加了點\n白開水才把整碗麵吃完，可以推薦給重口味的朋友。\n\n\n**物語食堂/精油工坊┃主打正宗月廬梅子雞和烤魚的合菜餐廳┃\n以原月廬梅子雞為正宗主打，好像和月廬本店與廚師出來開的月之盧都有些關係。上桌之\n後使用樹葉將雞汁和烤雞兩者分離，也避免掉泡在湯汁中雞皮會比較失去脆度口感的情況\n發生。鐵桶烘烤前會先塞入九層塔和梅子等調味，烤出來時整個香氣和層次感都往上提升\n。\n\n\n**四代務農┃鄉村田野間的老宅客家無菜單料理┃\n位於稻田間的無菜單料理，主打老闆家裡的客家菜色是他們招牌，將當季盛產食材入菜每\n道都是驚喜，像是豬油拌飯、涼拌山豬皮、野薑花炒蛋等，然後鳳林最具代表性的豬腳也\n能夠吃得到。對於這樣每人300就能飽餐一頓，覺得不管口味還是份量上都算是個經濟又\n實惠餐廳選擇喔。\n\n\n**芳草古樹花園┃民宿與露營相互結合的簡餐空間┃\n除了多人合菜組合可以選擇之外，還有賣單人套餐以及炒飯炒麵等等，不知道怎麼點可以\n參考星號主廚推薦。到了鳳林必吃的非豬腳莫屬了，芳草古樹豬腳滷得入味，豬腳皮和肉\n膠質很多然後微甜有咬勁，雖然有我很討厭的香菜但挑掉後仍舊好吃。園內也有露營區和\n烤肉場地能提供租借，有興趣的就直接打電話來問吧。\n\n\n**樹林尾客家料理┃隱身在鄉野民宅內的家常料理┃\n隱身在周圍都是農田的民宅，一樓客廳就變成了用餐的空間，單點桌菜有著媽媽味道的家\n常菜。客家經典鹹湯圓，加入滿滿紅白湯圓和茼蒿菜用木桶來盛裝看起來就很有感覺，紅\n蔥頭爆香過後的香氣也適時點綴。然後還有白斬雞、豬腳、油悶桂竹筍以及剝皮辣椒雞湯\n等菜色，是間挺不錯的家族聚餐選擇唷。\n\n\n**青輕慢食┃有紅藜麥白飯的健康無負擔的輕食簡餐┃\n除了主餐之外還有沙拉、配菜以及例湯，口味上以少油少鹽的健康養生餐為主，所以吃起\n來是我很喜歡較為清淡的味道，以現代養生的觀念來說是健康無負擔。控肉顏色滷的很漂\n亮然後又非常入味，肥瘦相間配著紅藜麥白飯一起吃很滿足。整份套餐吃完是會有剛剛好\n的飽足感，看到紅藜麥也讓我想到之前在台東服役時，艷陽底下種紅藜辛苦但是又美好的\n回憶。\n\n\n**鄉村小屋2┃近鳳林火車站的輕食.雜貨.手作藝文空間┃\n小屋應該算是鳳林鎮內少數有兼具裝潢與氛圍的餐廳，暖色調的燈光讓人覺得格外放鬆，\n對於這間店的第一印象加不少分。奶油培根義大利麵撒上義式香料、起司粉和蒜頭提味，\n麵條還滿有彈性煮的時間剛剛好。隨餐附上今天的飲料紅茶還有一小塊香蕉蛋糕，以搭配\n套餐和主食價錢來看也算是平價。\n\n\n**鷺鷥咖啡Lucy Coffee┃入住歐洲城堡和哈比人小屋的童話玻璃屋民宿下午茶┃\n歐式建築搭配石頭路和坐著喝茶的人們，整個氛圍讓我有種掉入電影場景的感覺。喜歡口\n感濃郁飽滿卻又不甜膩的生巧塔，還有放上莓果點綴呈現酸甜清爽的檸檬塔，冷藏之後塔\n皮酥酥的帶點冰涼相當不錯。整體感覺來說在派的表現是蠻精緻的。雖然要收門票但包含\n拍照又能全額抵消費，我會滿推薦大家假日出遊可以安排一下。\n\n\n**沛甜點┃鳳林火車站旁好好吃的重乳酪蛋糕。下午茶店┃\n應該算是鳳林鎮上唯一僅有的糕點專賣店了吧？藍莓重乳酪蛋糕每一口咬下都會有黏牙般\n的濃郁感我非常喜歡。另外使用消化餅乾和奶油調製成的蛋糕底座也酥酥的恰到好處。整\n體來說或許精緻度和外面動輒150、甚至200元起跳的下午茶有些差異。但卻是以平價又真\n材實料的方式呈現，是間在火車站旁邊不錯的下午茶選擇唷。\n\n\n**美好花生┃慢城散步體驗菸樓文化並吃小農自種花生.喝花生湯┃\n全白粉刷的店面非常簡樸素雅，採用全落地窗讓光線能夠直接照進來，天花板上還懸掛著\n藝術家的創作，整體氛圍加了不少分數。除了有賣不同品種的花生之外，順口的花生湯也\n是必推甜品，不會過於甜膩花生綿密好吃相當順口，真的非常健康又可以幫忙消暑呢。\n\n\n**韓老爹誠信麻花捲┃想吃通通自己來的麻花專賣店┃\n韓老爹隨著國民政府遷移來台，早年母親是賣麵點出身，所以韓老爹也賣起了點心。但也\n因為他常常不在家，所以自己投錢、自己取貨的良心商店也這樣誕生了。麻花捲的芝麻味\n是越嚼越香，外表裹著薄薄的一層糖粉卻不甜膩好吃，口感上咬起來非常脆但又不會太硬\n咬不動，走過路過可以來帶幾包在路上享用唷。\n\n\n**明新冰菓店┃在地人都激推的古早味冰品和檸檬汁┃\n與新城的佳興應該堪稱花蓮縣內最有名兩間冰果店了吧？擁有五十多年歷史的招牌老店，\n也是許許多多鳳林人小時候的回憶。招牌三豆冰誠意十足的份量吃起來經濟實惠，但味道\n就如同一般古早味冰店所吃到的，是種小時候記憶裡的味道。而帶皮一起下去打的檸檬汁\n再加上煉乳，讓整杯飲品呈現乳白色澤，喝起來酸甜酸甜的非常好喝。\n\n\n最後更新日期2020.06.12\n持續增加中…\n\n--\n\n/郭郭的花東走跳生活/\nhttp://kuokuo.tw/\n\n/臉書粉絲專頁/\nhttps://www.facebook.com/kuokuo9527/\n\n--\n\n\n※ shangyikuo:轉錄至看板 Hualien                                   06/14 09:41", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}