{"post_board": "Food", "post_id": "M.1602060813.A.A2A", "post_time": "1602060813", "post_title": "[食記] 台北南港展覽館 餡老滿(餃子篇、北京菜)", "post_author": "TW00500203", "post_body": "電話：02 2789 3423\n地址：台北市南港區經貿二路66號2樓之2(南軟三期內)\n營業時間：11:30-14:30,17:30-21:00\n消費時間：2020年9月\n每人平均價位：水餃午晚餐150~250\n服務費：10%(特約企業9折等於不用服務費)\n停車場：南軟三期停車場或南港展覽館2館或中間公園\n外送：無\n其他支付：信用卡\n-------------------------\n\n圖文網誌好讀版本:https://carlming.net/6538\n\n-------------------------\n餡老滿是主打北京宮庭菜的一家餐廳，是東元集團底下餐飲體系的一家中式餐廳，然而我\n們還沒在這吃過桌菜熱炒，每次前來都是為了餃子，我覺得他們是有實力挑戰南港最好吃\n水餃的店。\n\n\n\n\n位置在南軟三期二樓，主要做中午的生意，晚上空盪盪，想吃的話不用定位隨時來都有位\n超方便。\n\n店內也走比較中式的佈置，桌椅也都使用木傢俱，配上大紅燈籠很有傳統中式氣氛。\n\n\n\n菜的選擇蠻多元的，以北京菜系為特色，但這不是本次我們要介紹的重點，這頁實際吃下\n來應該要600~700左右。\n\n\n平日的晚餐，小資上班族的我們只好來到後面這頁(不是酒類拉XD)，餃子類平易近人許多\n了，這的餃子是每份2兩10顆算的，我們其實大多時候都點上兩份配碗湯或餅，肚子餓時\n會點上三份，每顆份量蠻大的要斟酌。\n\n\n沒有附茶，不過吃餃子會渴怎麼辦呢?可以向店家要個熱開水是免費的。\n\n\n\n【酸辣湯 NT.80】\n80元的酸辣湯很多人看到應該就想轉台說怎麼這麼貴，這一小碗而已，我不如去喝八方雲\n集什麼的，好我先幫你們說完了！不過喝上一口真的很濃很酸，整個有夠酸溜帶勁！\n\n\n\n\n此時一定要加上一堆店家提供的辣油！注意！是要加一堆喔！！\n\n因為這個辣油不太辣，但是有麻油和辣椒籽的香味，以香氣為主辣味為輔，愛吃辣的我們\n要加一堆比較剛好，整個就有酸辣酸辣的感覺。\n\n雖然要價８０元不斐，但實際上喝起來是濃郁又香的湯，但我心目中最好喝的酸辣湯應該\n還是五草車及鼎泰豐。\n\n\n\n\n\n\n再來是點的三盤水餃們，不知道大家有沒有發現這是三盤不同的餃子呢！\n\n其實外表都很像拉ＸＤ，但從外皮就可以看出這餃子有些湯汁的感覺，等等要吃時要注意\n。\n\n另外這的水餃都是現點現包，所以要稍等待，現場包非冷凍的水餃更鮮嫩多汁。\n\n\n\n【松花皮蛋豬肉水餃 NT.120】\n這家的水餃種類很多又很多元有變化，也有超多外頭少見的口味，像這款松花皮蛋水餃，\n天阿~真的從來沒聽說過耶！第一次來就是為了這款過來（目前應該也有累積５～１０訪\n有）。\n\nＱ彈的皮蛋配上青椒、豬肉，吃起來有很多層次和味覺的衝擊，有皮蛋水晶的彈、青椒的\n脆及香、豬肉的甜，配上店內加入了老底獨特醬油就先在肉餡調味過了，不用加醬油只需\n加點辣椒就夠了。\n\n\n\n這款也是我幾乎每次來都必點的一道餃類，不過怕筋的朋友我在此提醒可能會有點微微的\n筋，我是無感拉但怕筋的米熊仔表示有一點。\n\n\n【麻辣蝦仁餃 NT.170】\n這款是相對高價的餃類，主要是為了附上的一碗麻辣醬。\n\n蝦仁餃其實就是招牌的老滿餃沒有包入煎蛋的感覺(?)，是有韭菜味和蝦仁剁碎的蝦塊及\n豬肉組成。\n\n\n就是為了這碗醬，百搭所有的餃類都適合，是帶酸辣夠勁的沾醬。\n\n\n\n\n沾完後讓整個餃子瞬間成為四川口味的感覺，酸及辣中和了鹹味與水餃的油膩，讓人可以\n一顆接一顆的吃。\n\n\n【牛尖椒 NT.160】\n尖椒就是所謂的青辣椒，吃起來微微辣的感覺，味道上也帶了點青椒的香味，調味上也是\n有中藥材調味的感覺，牛肉口味的比較香，曾吃過豬肉尖椒，但豬肉的腥味處理起來比較\n重，所以我建議要吃尖椒系列的話可以點牛的。\n\n這餃也超多汁的，從外皮就可看到有滿滿的湯汁，與松花皮蛋餃都要注意，小心噴汁。\n\n\n也有冷凍的老滿餃子，但只有老滿這口味，且吃起來沒有在店內好吃，所以我還是建議在\n餐廳內享用(反正晚上位置超多也很空)。\n\n【簡單小評】\n餡老滿外頭看起來很難親近，的確在宮廷菜熱炒的部份是有點高單價，很多人可能外頭看\n看就走了，不過可以像我們來此只吃餃子、小點，雖然以水餃和小吃還是偏貴，並不會貴\n到吃不起，偶爾可以換換口味。\n\n雖沒有吃過餡老滿的宮廷菜，不過他們家的餃子、餅類已經吃了快十次有了，這次點的三\n樣餃子是我們特別喜歡的三種，另外也很推鍋貼(是老滿餃的餡包成鍋貼香煎小心別點到\n重複了)、餡餅及酸菜白肉鍋，曾點過一次可以一直加湯也很夠味，天冷非常適合來上一\n鍋喝點熱湯。\n\n也幫大家掃掃雷，我個人吃過比較不喜歡的口味有豬肉茴香豬油耗味太重，酸白菜粉絲餃\n淡而無味。\n\n最後提醒南軟的相關鄰居企業可以打9折，要記得使用這個優惠！！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "jojolia69", "content": "皮蛋口味真的蠻好吃，食量普通的我吃玩一份差點撐死"}, {"type": "pos", "author": "nctufish", "content": "麵類也很好吃，但是價格偏高"}]}