{"post_board": "Food", "post_id": "M.1600067624.A.E21", "post_time": "1600067624", "post_title": "[食記] 新北新店 泰曼街邊料理 清新風格泰式餐廳", "post_author": "anna1985", "post_body": "餐廳名稱：泰曼街邊料理\n   消費時間：2020/09/13\n   地址：231新北市新店區北新路二段97巷2號\n   電話：02 2912 7891\n   營業時間：週一至週-11:45–14:30、17:45–21:00\n\n            週六和周日-11:30–14:30、17:30–21:00\n\n            週二公休\n\n   每人平均價位：250元\n\n\n   圖文網誌版：https://jouanseveryday.com/thaifood913/\n\n   文字介紹版：\n\n  之前在google地圖上發現這間鄰近七張捷運站的泰式餐廳，評分很高整體評價也不錯，\n雖然店家有加入外送平台，但是菜色不如在店內用餐多，覺得還是直接前往才能夠嚐到所\n有想吃的菜色。\n\n  我熱愛泰式料理，尤其是潮濕悶熱的夏天，來碗酸酸辣辣的蝦湯真的是身心舒暢，\n無奈許多泰式餐廳份量都太多，對大部分時間都是兩人用餐的我們來說，點菜真的很難，\n容易點太多然後吃不完。\n\n  泰曼街邊料理，從店名就可以猜想可能是項小吃的形式，這邊的餐點以一人份的麵飯料\n理為主，另外還有小份量的點心和飲料可做搭配，很適合單人或小家庭來這邊用餐。\n\n  我們在週末晚餐營業時間五點半左右抵達店門口等待，大概六點出頭就全店客滿，用餐\n途中也看到許多人過來外帶，十分有人氣。\n\n\n  這裡以單人份麵飯做為菜單主力，價格也算實惠，飲料意外的選擇很多，\n泰國品牌啤酒就有三種可選，當然經典的泰式奶茶也在菜單上，特別的是這款\n泰式貝禮詩奶酒奶茶，會賣這樣飲品的泰式餐廳應該是非常稀有吧！\n\n\n  我們兩人用餐，飲料的部分點了泰式奶茶和泰式貝禮詩奶酒奶茶，奶茶就是非常標準\n的味道，貝禮詩奶酒奶茶則是沒有那麼甜膩，另外多了分奶酒香，我自己喝了是不覺得\n有酒精在體內作祟的感覺，不過還是要注意喝酒勿開車唷。\n\n  小菜點了炸女婿蛋、鹹蛋青木瓜沙拉、無骨炸雞(小)和金錢蝦餅(小)。\n這是我生平第一次吃女婿蛋，炸過的水煮蛋沾滿帶有梅子味的酸甜醬汁，\n滿開胃的，鹹蛋青木瓜沙拉也和以往吃到的不同，多了鹹蛋提味，無骨炸雞採用雞腿肉，\n肉質新鮮飽滿多汁，只是肉本身沒有什麼鹹味，沾著酸甜醬一起吃還不錯，\n看鄰桌的小朋友吃得非常開心，安靜地啃炸雞(馴童神器），金錢蝦餅內餡也滿扎實的，\n除了蝦還能吃到花枝，不沾醬吃就很有海鮮的風味。\n\n  主菜點了酸辣海鮮拉麵以及椰香南瓜海鮮湯，這裡的湯底是以雞骨熬製，\n不添加味精和大骨粉，確實湯品都很好喝，兩款主菜的內容物相同，有蝦、半個溏心蛋、\n梅花豬肉、三角油豆腐和蔬菜等等。\n蝦跟豬肉都很新鮮好吃，酸辣海鮮湯內看不到香檬南薑等香料卻能聞其香，\n應該是店家有特地將香料分開，覺得這樣很貼心，對用餐的人來說能夠更方便食用。\n麵條也表現不錯，Q彈滑順令人一口接一口停不下來。\n\n  個人最喜愛的是椰香南瓜海鮮湯，椰奶和南瓜的比例很好濃淡適中且鮮甜，\n可以喝到細細的南瓜用料實在，跟一般西式採用鮮奶油的南瓜湯風味同中有異，\n使用椰奶感覺是更加清爽，拉麵湯常常喝不完的我喝到見底也不覺得膩，激推。\n\n  我覺得小菜表現平均來說並不算突出，主要是因為少了酸甜醬就變成一般的炸物，\n感受不到泰式的點，但若是以一般炸物的角度來看則是覺得還不錯，炸物本身對重口味\n的大人來說可能味道有點平淡但是小朋友應該都會很喜歡，份量設計得不錯，\n少人數一起分享剛剛好。\n\n  主菜部分則是還不錯，湯頭真的是鮮甜可口，可感受到店家對於自己重點菜色的用心。\n很明顯的感覺出來整體口味都有調整過，涼拌木瓜跟酸辣海鮮湯這種原本該又辣又酸香料\n味濃厚的菜色都變得非常溫和且辣度降得很低，這樣的調整對於有小朋友的家庭或怕辣的\n人來說很友善，店家另外有設置自助調味料區，覺得不夠辣的人自己加辣，不夠酸的話也\n有檸檬汁可取用，自由度很高。\n\n  這次的用餐經驗整體來說十分不錯，我拿菜單到櫃檯點菜結帳時，\n店員看我們點的菜不少，便主動建議我們從兩人桌換到四人桌，待客親切，\n另外觀察到店內有兒童座椅，當天店內也有幾個家庭帶著小孩，\n猜想這裏應該是滿受有小孩的家庭喜愛，餐廳環境也很乾淨，燈光色調溫和，是個舒適\n的用餐場所，我想不久的將來應該會再度前往用餐！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}