{"post_board": "Food", "post_id": "M.1601043317.A.E2C", "post_time": "1601043317", "post_title": "[食記] 台北後山埤 麻一下(個人麻辣鍋物、小火鍋", "post_author": "TW00500203", "post_body": "電話：02 2726 9353\n地址：台北市信義區中坡南路203號\n營業時間：11:00–23:00\n消費時間：2020年09月\n每人平均價位：280~400\n服務費：無\n停車場：玉成公園地下停車場\n外送：無\n其他支付：無\n備註：\n1.報看卡爾茗食記前來，老闆免費招待一份小份豬梅花或豬五花\n2.寵物友善，不要打擾到別人就可以\n---------------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/6003\n\n---------------------------------------------------\n有一天公司的學妹兼同事跟我說他昨天去吃了間不錯的小火鍋店，在玉成公園旁離你家很\n近，我一直在回想這邊有火鍋店嗎？後來才想到中坡南路底三角窗那好像有間火鍋，最早\n是動物醫院的位置，時常路過但是從沒有想說特別踏進去的慾望，經她推薦後晚餐就跑試\n試是否如她所述之。\n\n\n\n\n看到外表時才想起為什麼之前都沒踏進來的原因，外表看起來真的蠻普通的，也很像復古\n式的小火鍋店，前身這個位置也有一間火鍋，既定印象就覺得人不多、換老闆賣相不好，\n所以一直沒有進來過。\n\n\n\n店內的座位間隔蠻大的，且桌面也大可以放很多東西。\n\n當天前來用餐是週五小週末的晚上，人潮果如預期的沒什麼人，除了我們才2桌。\n\n內部環境也如同原既有印象，有點陳舊，光線也有些復古。\n\n\n\n店內的消費方式可選擇套餐或單點的方式，我們今天兩人前來所以就選擇套餐這樣比較划\n算，套餐價280起就有肉盤、菜盤、鍋料組合。\n\n看了一下菜單，很特別的是麻一下竟有秘制滑牛肉這樣肉品可選擇，這在市面上是蠻少見\n的，上回吃到是在海底撈時，這樣是海底撈的招牌，在大陸地區一年都可以賣上400 500\n萬份，沒想到在這可以吃到，而且還是套餐價，因此我們就決定點兩份套餐，一樣是秘制\n滑牛肉，另一樣選擇上選牛五花。\n\n\n古早味紅茶套餐附，不會太甜。\n\n另外他們也有烏梅汁，點麻辣鍋的話可以點杯來喝，我不是一個很愛烏梅汁的人，但這家\n的烏梅汁蠻濃又香的，雖有些偏甜但整體喝起來很香，也對辣鍋的味。\n\n\n\n沒有很特別很厲害的醬料，只有很基本的沙茶或柴魚醬油，醬油的味道不會太死鹹，但後\n來我也沒什麼在沾醬，湯頭味道其實已經很夠了。\n\n\n\n\n\n鍋底的話也有三種可以選擇，我們選了白富美豚骨鍋(+0)及正宗川味麻辣(+50)，店名都\n叫麻一下了當然要嘗嘗他們的麻辣，套餐有菜盤+鍋料，份量和種類蠻多的。\n\n\n白富美豚骨湯頭與蔬果湯頭是基本的兩種不用另加錢，喝起來豬骨味很香，喝得出來自然\n簡單的骨湯原味，配上枸杞、紅棗等藥材提味，味道偏養生鍋的香味，起初只有豬骨及藥\n材清香，加入蔬菜、肉品後慢慢的多了甜味，煮到後面也不會過鹹，讓我也喝了好幾碗湯\n。\n\n\n\n麻辣的湯頭是店家自己炒的，我覺得整體風味偏麻小辣有點厚度，吃起來蠻舒服不嗆的辣\n味，後來涮肉煮菜都蠻適合的，不夠麻或辣都可以向老闆反應調整湯頭。\n\n川味麻辣鍋經詢問老闆是有牛骨的成份，所以不吃牛的朋友要注意，但也有另一種不吃牛\n的人也可以吃的麻辣，要特別跟老闆說一下，可以改成蔬果高湯配上老闆自製的辣醬，這\n樣不能吃或不吃牛的人也可以享用個人麻辣鍋。\n\n\n\n比較可惜或美中不足的是雖然加了50元，不過辣湯內沒麻辣鴨血豆腐，如果想吃還要單點\n，這是有點小失望的地方。\n\n\n同時點這兩鍋可以開啟隱藏的組合技(?)，一半白湯加一半紅湯，喝起來是辣味豚骨的感\n覺，微微的辣感有著麻辣的香，也喝得到豚骨的風味，這組合大家有機會時可以試試。\n\n\n\n\n套餐菜盤的話裡面就有12種以上的菜料，吃起來新鮮多汁，比較特別的是有水果玉米耶！\n這個好甜好好吃，也比較少看到。\n\n\n套餐每份的鍋料，豬血糕很軟嫩，比較意外的是香菇貢丸、芋頭丸和蛋餃，貢丸吃起來有\n點像海瑞，芋頭丸吃起來有點像之前老先覺的好吃鬆軟芋頭丸，蛋餃則有點像南門市場手\n工蛋餃的味道，但以上詢問老闆老闆說都不是我說的牌子，不過我是覺得味道很像拉。\n\n這三樣火鍋料算是有精心挑選過的，成本也是比較高，平價大盤冷凍火鍋料吃不出這樣的\n新鮮且可口的味道。\n\n\n自己單點的魚餃也是好吃的三記魚餃。\n\n\n\n\n【墨魚花枝漿 NT.90】\n這墨魚漿也太多花枝了點，吃起來有夠Q彈也鮮甜的，花枝超脆又香，我丟到麻辣的鍋內\n煮，吃起來還多了點麻辣的香味。很大推的單點小品。\n\n\n\n\n\n【秘製滑牛肉套餐 NT.280】\n剛剛提到的滑牛肉，真的蠻滑不太好夾，肉片是採用比較有厚度的牛肉片，不肥多肉，涮\n上一片品嚐後，覺得這牛肉真的很嫩也很香耶，因為有先醃漬的關係，使牛肉除了軟嫩外\n也多了調味的香味，涮久也不會老。\n\n吃起來味道不輸海底撈的滑牛肉，雖然一份內肉不多，但還是推薦來這邊有吃牛的朋友值\n得點一份來嘗嘗，單點也才70元而已蠻划算的。\n\n\n\n【上選牛五花套餐 NT.280】\n這份牛五花的肥瘦比很不錯，不會過多肥肉或帶有筋，口感也蠻新鮮，在份量上的話也蠻\n大一盤的，整個圓盤鋪滿滿DER，想吃傳統肉片的話點上這份肥牛還蠻適合的，涮上幾秒\n也可沾點柴魚辣椒醬油，傳統涮涮鍋的吃法。\n\n\n\n【松阪豬 NT.70】\n單點一份松阪豬也不會太貴才70元而已，大約5~6片左右，豬肉薄切味道很新鮮，吃起來\n蠻脆口，我也蠻推薦單點一份來吃，不會很貴但可以吃到比較多樣化的食材。\n\n\n飯後與老闆閒聊了一下，他推薦我們下回可以試試綜合海鮮盤，週五週六週日時會進生食\n級的蚵仔，點海鮮盤可以吃到，週1~4是因為他們平日人不多，生食級的等級一定要夠新\n鮮，所以怕進了沒人點浪費，另外也有鮟鱇魚等，讓我有點吃驚竟然有這玩意，這次沒吃\n所以下回才能補充心得分享給大家。另外老闆還推薦豬腦，這我就真的不太敢吃了…。\n\n【簡單小評】\n雖然在家附近的火鍋店，但經由同事介紹才知道這家不錯，實際前來過一次真的覺得有點\n驚喜，各項食材感覺真的蠻用心的挑選，新鮮度也沒話說，雖然外觀及裝潢真的有點陳舊\n的感覺，不過把看起來是精裝修的成本回饋在食材上，以280元的套餐不加服務費來看，\n我是覺得CP值蠻高的。\n\n雖然沒有精美的外表，也沒有買廣告或其他方式行銷，但有平實、新鮮、可口的食材，感\n覺得到老闆的用心與堅持，老闆得知我有在寫部落格的習慣後，也主要阿莎力的提出說報\n說「卡爾茗食記的讀者跟他說可免費招待一份豬五花或豬梅花」，如果有前往用餐記得要\n用這個隱藏優惠。\n\n\n\n另外「玉成公園狗活動區」今年正式啟用，園區面積達311平方公尺，麻一下在玉成公園\n旁，帶完毛孩運動玩耍完畢也可以牽來一塊用餐，推車、袋裝或牽繩都可以，不要影響到\n其他客人就行了，也提供這個資訊給毛孩們的爸媽參考。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}