{"post_board": "Food", "post_id": "M.1609245608.A.A58", "post_time": "1609245608", "post_title": "[食記] 桃園吃到飽 火鍋大叔 還有滷肉飯無限吃", "post_author": "songjunhong", "post_body": "餐廳名稱：火鍋大叔南崁旗艦店\n消費時間：2020/12\n地址：338桃園市蘆竹區南崁路265號3樓\n營業時間：11:30–14:30, 17:00–21:00（星期一 休息）\n電話：(03)222 7689\n\n完整圖文版：https://tinyurl.com/y8neva9p\n\n\n推薦給各位一家位於桃園南崁的吃到飽火鍋「火鍋大叔」，12月開始改成吃到飽制，一個\n人不到700元就能吃到14種肉品+10種海鮮+40種以上的食材，多種冰淇淋品牌，還有肥瘦\n適中的滷肉飯、韓式拉麵、生雞蛋等等，每一樣都任你吃到飽，服務態度也很不錯！\n\n這間「火鍋大叔南崁旗艦店」是在與錢櫃、佳瑪同一棟大樓裡的3樓，開車過來非常方便\n，有停車場可以停。\n\n火鍋大叔南崁旗艦店 菜單\n\n菜單上一次最多八樣餐，每樣餐最多3份，避免造成食材的浪費，上菜速度都不會太久，\n好吃再繼續點下去，肉片、海鮮的份量都不少唷。\n\n用餐環境明亮又寬敞，大部分是一人一鍋制的座位，但是也有提供圓桌的座位，有圍爐吃\n鍋的感覺。\n\n前往廁所時被這服飾牆吸引了一下目光。\n\n醬料區\n\n有滿滿的蔥蒜、洋蔥、蘿蔔泥、辣椒、香菜、花生粉等等，該有的醬料應有盡有。\n\n一如往常，每次吃火鍋都會先看蔥蒜這類的部分有沒有出水，火鍋大叔沒有讓我們失望，\n青蔥看起來新鮮，蒜頭沒有泛黃，洋蔥丁還給得頗大塊，而辣椒沾到一點點就很辣口了。\n\n附食區\n\n接著看看麵食類有這四種維力泡麵火鍋滷味專用、王子麵、冬粉以及最吸引我的韓式拉麵\n。\n\n【韓國不倒翁OTTOGI】Q拉麵\n\n在吃到飽火鍋店很少看到韓式拉麵，看到這個就覺得特別不一樣，可以拿蛋、高麗菜、蔥\n花來煮，拉麵吃到飽～～煮完的湯底再來煮泡飯，大呼過癮阿！\n\n外殼漂亮的雞蛋無限供應。\n\n看看這長長的滷肉條，都是手切的，肥瘦各佔一半，這種滷肉飯吃起來真的很過癮，而且\n滿滿一大鍋，根本不怕客人吃！\n\n滷肉旁邊還有一鍋好吃的鴨血。\n\n看看這一碗滷肉飯是不是很可口阿！？還有海苔香鬆可以添加。\n\n蔬菜區\n\n接著來看看蔬食區，種類十分多元，把肉與海鮮吃好吃滿外，青菜也不能少，健康才顧得\n到，火鍋大叔嚴選的蔬食，品質看起來都很新鮮唷。\n\n沒辦法每一樣都吃到，實在是太多樣了，一定會有各位愛吃的蔬菜，推薦香菇、花椰菜，\n丟進他們家的剝皮辣椒鍋，超級美味，絕對是湯頭讚加上食材好！\n\n甜品區\n\n用餐區就有可樂機、冰沙、咖啡機，沒想到甜品區的種類這麼豐富，有瓶裝飲料、提拉米\n蘇、中華豆花，以及卡比索皇家俄羅斯、莫凡彼等等的知名品牌冰淇淋。\n\n罐裝飲料有檸檬紅茶、雪碧、維他露、黑松沙士、可口可樂，都已經有可樂機了，竟然還\n有提供罐裝可口可樂。\n\n甜點有提拉米蘇、中華豆花、中華甜愛玉。瓶裝飲料有Fin、柳橙C、蘋果C、葡萄C、冬瓜\n茶、立頓檸檬紅茶、泡沫綠/紅/奶茶、阿薩姆奶茶、波蜜蔬果汁等等。\n\n冰品除了有冰淇淋之外，也有冰棒雪糕的選擇，共有卡比索皇家俄羅斯、莫凡彼、明果冰\n淇淋、客惟您、杜老爺、小美冰淇淋、紅豆牛奶冰棒、布丁雪糕、冰樂園棒棒冰-檸檬，\n超多種口味，愛吃冰的客人有口福了。\n\n其中較特別的口味莫凡彼的義大利起司以及明果冰淇淋的泰式奶茶、黃金榴槤。\n\n接下來看看我們點了哪些，湯頭選了剝皮辣椒鍋與酸菜白肉鍋，因為餐點實在太多，兩個\n人沒辦法全部都吃到，只有吃到三分之一左右吧。\n\n我們從低脂到油花分布均勻的五種牛肉片都有點一份，就一份而已，哈哈，推薦一下他們\n家的松阪豬切滿厚的，是吃得到口感，很多火鍋店，松阪豬都切薄，吃不到原有的那種嚼\n勁。\n\n國產優質雞腿肉，雞皮不會很肥膩唷。\n\n來火鍋大叔必吃的水晶油醉雞＋不會醉醉雞，光這兩種雞肉與滷肉飯，其他食材都不用吃\n了，好吃到讓人停下不口，滿值得推薦的火鍋店，大多品項都讓人留下印象的深刻。\n\n東石來的鮮蚵、蛤蜊都大推，每一顆都飽滿，活凍大白蝦有新鮮，煮完的蝦殼非常好剝，\n就目前看到的、吃到的食材都非常新鮮。\n\n看看這飽滿的東石鮮蚵！\n\n蝦比漿多的手作鮮蝦漿，另外也推薦的手作魚餃、蝦餃以及蛋餃，超好吃的。\n\n連火鍋料都要吃起司口味的起司球。\n\n野生草蝦的鮮度一樣無可挑剔，金目海鱸魚鮮嫩好吃，剛從台南吃完魚皮湯的我們意猶未\n盡，吃到鱸魚的魚皮特別有共鳴。\n\n飽餐過後，深深覺得「火鍋大叔南崁旗艦店」是值得一訪再訪的一家火鍋店，這樣才能每\n一樣餐點都吃到一遍，用餐空間寬敞，滿適合家庭或公司聚餐，價位與餐點也符合學生及\n年輕族群的需求，店內老闆會詢問並傾聽客人的心聲，滿用心的吃到飽火鍋餐廳。\n\n--\n\n\n※ songjunhong:轉錄至看板 Taoyuan                                  12/29 20:40", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "Tiyara", "content": "滷肉飯無限吃這麼值得宣傳嗎XD"}]}