{"post_board": "Food", "post_id": "M.1597239887.A.AB3", "post_time": "1597239887", "post_title": "[食記] 板橋 瀧品滷坊 宵夜外送推薦 有豬尾巴唷", "post_author": "songjunhong", "post_body": "餐廳名稱：瀧品滷坊\n消費時間：2020/08\n地址：220新北市板橋區民治街152號\n營業時間：17:30–01:00（星期一 休息）\n電話：0980-233517\n\n完整圖文版：https://tinyurl.com/y4dpl9qe\n\n說到板橋宵夜，朋友推薦江子翠這家新開幕的加熱滷味，超級隱密的「瀧品滷坊」，有許\n多獨家才有的食材，包含豬尾巴、豬腳筋，還有店家特製的滷花生，先香後辣的自製辣椒\n醬，老闆有堅持的獨特料理方式，每一樣都有滷到入味，隨便你點不用怕踩雷。\n\n看看是不是超隱密的滷味攤，被超大的變電箱擋住，路過千萬不要錯過的板橋美食。\n\n靠近一看還滿明亮的，外帶人潮也不間斷。\n\n瀧品滷坊 菜單\n\n除了滷味店基本的食材之外，這家瀧品滷坊竟然有許多罕見的選擇，膠質多多的豬皮、豬\n腳筋、豬頭皮，還有平常很難吃到的豬尾巴，再加上滷得入味的滷花生，實在是有夠絕配\n。\n除此之外許多食材店家都有先將其滷入味，雞翅、各式豆干、百頁豆腐、鳥蛋那些基本款\n一定要，就連我愛吃的糯米腸都有先滷過，這可是在其他店家看不到的唷。\n\n瀧品滷坊價格親民，提供Foodpanda、Uber Eats外送平台，懶得出門就外送叫起來，不用\n出門也吃得到美味的滷味。\n\nUber Eats外送平台提供的新用戶優惠方案！\n\n老闆說滷汁湯頭都是自己熬的，當天煮完的滷汁一定不會隔天再回鍋，所以可以很放心，\n在食材、烹煮方面老闆都有自己的堅持，希望客人吃得安心又美味。\n\n▲▼菜單上所有的食材都看得到，環境特別明亮衛生。\n\n平常不常吃滷味，沒有特定喜好，所以每一樣都想吃，詢問老闆推薦什麼，老闆會詳細又\n有自信的介紹食材，全都是老闆去市場親自挑選採買，只選用高檔食材再親自滷過，不是\n由中央廚房供貨，品質比較讓人安心。\n\n數十種蔬菜可以選，花椰菜、高麗菜一定要有，娃娃菜與絲瓜都是人氣商品，也有肉質白\n皙的茭白筍。\n\n任選三樣＄２０的火鍋料，注意看水晶餃也有先滷過唷。\n\n不管是菜頭、甜不辣、豬血糕，還是豆製類的食材都有滷到入味，每一塊看起來都超可口\n的感覺。\n\n滷過的誘人鳥蛋，別的滷味店看不到的豬腳筋，看來格外有口感。\n\n嘴邊肉、豬皮、豬腱肉、豬心、雞胗、雞心、鴨胗等不同肉類，加上為素食者準備的素雞\n和素胗，食材範圍廣泛葷素皆宜。\n\n必須要推薦的就是那軟嫩粉肝，店家招牌之一！\n\n這長長一根就是豬尾巴了，一隻豬只有一條尾巴，非常珍貴的豬肉食材。\n\n像粉肝、嘴邊肉等肉品食材都會先加入滷汁熱過（解凍），不是一窩蜂的全部丟入加熱，\n詢問老闆原因後，老闆說直接丟進去鍋裡一起煮會導致食材縮水，這樣料理方式最好。\n\n必點粉肝，瀧品滷坊的粉肝我絕對推爆，超愛！\n\n用滷汁將粉肝與嘴邊肉等燙過後，接著會再丟進鍋裡加熱煮過，跟一般滷味店家的方式不\n太一樣，比較費心費時，但值得讓人等待。\n\n滷花生 $30\n\n店家精心熬製的滷花生，搭配膠質滿滿的豬皮、豬耳朵、豬腳筋，非常值得組合在一起。\n\n白油麵 $20\n\n這次吃滷味難得沒選蒸煮麵，挑了這款手工麵條，吃得到微甜帶點中藥香的滷汁味。\n\n買回家倒出來就是這兩大盤，份量有夠多的，四個人邊聊邊吃超剛好。\n\n自製辣椒醬\n\n店家自製的辣椒醬，使用了魔鬼辣椒與毒蠍辣椒，將食物沾上辣醬入口後，會先吃到辣椒\n香，接著辣勁湧現，不過這股辣勁並不會留在口中特別久，越吃越順口的辣椒醬，愛吃辣\n的人不要錯過了！\n\n粉肝＆豬心\n\n前面介紹老闆的烹煮食材方式，這粉肝吃起來特別Q彈，也表示這粉肝新鮮，往常在外面\n吃到都是粉粉的口感，所以平常也不會特地點，但瀧品滷坊的粉肝特別不一樣。\n\n點個蔬菜均衡營養，娃娃菜、花椰菜、絲瓜，這些青菜類都有煮軟又入味。\n\n豬皮滷花生\n\n這QQ的豬皮內層肥肉都清除得很乾淨，光這動作就很費工，讓客人吃起來少了很多負擔，\n還要將豬皮滷的軟嫩入味，值得推薦，豬系列的都點起來搭配滷花生就對了。\n\n愛吃滷味的人絕對要來嚐試板橋這一家「瀧品滷坊」看看，不會一次就丟入所有食材熬煮\n，而是有條理的處理各種食材，許多獨家美食任你點，包含豬腳筋、豬尾巴、滷花生，詢\n問老闆哪項是招牌，老闆回說每樣都招牌，全都有下過功夫的，還有辣椒醬絕對要吃，保\n證吃上癮不後悔！還有與Foodpanda、Uber Eats外送平台合作唷。\n\n--\n\n\n※ songjunhong:轉錄至看板 BigBanciao                               08/12 21:46\n※ songjunhong:轉錄至看板 Taipei                                   08/12 21:47", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}