{"post_board": "Food", "post_id": "M.1599199738.A.299", "post_time": "1599199738", "post_title": "[食記] 台南 台南大飯店，歐式自助餐 翡翠廳", "post_author": "hibabino", "post_body": "餐廳名稱：台南大飯店歐式自助餐\n   消費時間：2020年/08月\n   地址：台南市中西區成功路 1 號 1 樓\n   電話：06 224 9886\n   營業時間：06:30 – 10:00、12:00 – 14:00、18:00 – 21:00\n   每人平均價位：假日午餐 $1,050+10%\n   可否刷卡：是\n   有無包廂：無\n   推薦菜色：烤蝦、煨鮑魚、生炒鱔魚、酥炸黃魚、現煎菲力牛排\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/hotel-tainan-buffet/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n歷史悠久的 台南大飯店 ，一樓的翡翠廳歐式自助餐是目前為台南地區最高價位的 buffet 餐廳。但沒想到，在我對幾個台南朋友做最喜歡 buffet 調查時，這間居然是高票檔選，實在讓我超驚訝，也對台南大飯店的把費充滿好奇心，二話不說的訂位要來一探究竟！現點現做的海鮮料理、波士頓龍蝦、鮑魚、菲力牛排，食材高級又新鮮，連我跟台南人一樣愛上它了！\n跟其他新穎的 Buffet 餐廳不同，沒有花俏的外觀，台南大飯店的裝潢是六零年代到現在的歐風裝潢，黑大理石柱、拱門切割設計的入口，較老派的用餐環境，年紀偏大的接待人員、部分服務生，都是台南大飯店從以前到現在的重要資產。\n\n/ 生魚片區 /\n生魚片的種類有五種，每一種都切得厚實，但是口感稍嫌偏軟爛。如果要吃生魚片的話，我自己還是比較喜歡日本料理中的精緻生魚片。\n壽司跟握壽司們，種類看起來沒有其他把費餐廳來得多，不過每一個盤子上面都蓋上了透明蓋，在防疫的期間之下，這樣對食物的保護狀態也是對客人的保護。\n手捲口味多樣，我選的是鮑魚口味，鮑魚很鮮美！\n\n/ 海鮮區 /\n台南大飯店提供的螃蟹是三點蟹，上一周在饗食天堂吃的三點蟹覺得味道怪怪的，結果這次一吃台南飯店的三點蟹立刻覺得新鮮好吃應該就要像這樣才嘛！除了螃蟹外，還有蝦子、淡菜、小花枝、鮑魚片、煙燻鮭魚。其中鮑魚片真的令我非常意外，因為這是其他把費沒有的菜色！！\n\n/ 開胃涼菜區 /\n開胃菜、涼菜，少說也有五六盤，黑豆、龍鬚菜、海帶絲、韓國泡菜...等，但最吸睛的是五味螺肉，喜歡吃螺肉的人可以在這邊吃到，搭配我最愛的五味醬，少說也要來上一大匙才甘願。\n\n/ 安格斯牛肉 /\n原本看到裡頭全熟，沒有粉紅肉色的牛排肉我是興趣缺缺，但這樣的安格斯牛肉沾一點鹽巴吃起來也是還蠻好吃，口感嫩。\n\n/ 生菜沙拉區 /\n吃 buffet 我絕對不會去碰的一區就是生菜沙拉，蔬菜種類沒有饗食天堂或漢來海港城來的多樣，但因為我不會去吃，所以就覺得還好。\n\n/ 冷盤區 /\n多種類的起司，起司控看到這一小區一定會超愛！記得每次飛歐洲的時候，飛機餐中都一定會有起司可以吃，我超愛的！\n小點心們，醃漬蔬菜、小西餅、蔓越莓乾、核桃，是很西式的開胃菜，堅果莓果類也很適合放在沙拉中。\n德式洋芋沙拉、鮪魚塔、辣味花枝冷麵、鵝肝醬...，西式菜色多樣，不過這一區我也是都沒去碰，因為現點現做區實在太優秀了，我的胃大概有六成以上都是新鮮的魚類、海鮮們（笑）\n\n/ 熟食區 /\n五香滷牛肚絲、培根蟹肉捲、墨西哥牛肉捲等，原本看到牛肚絲想吃，結果一開始沒有用，後來就沒看到有補...。\n奶油鄉村焗扇貝、海鮮卷、BBQ烤肋排、香煎鯛魚佐蝦夷蔥醬汁、雞腿排、義大利麵，中西式熟食都有。\n\n/ 炸物區 /\n炸物有茄子、地瓜、炸蝦...等，其中剛炸好的炸地瓜好好吃，地瓜很甜，外酥內綿密，喜歡！還有日式炸衣的炸蝦，肉飽滿，吃起來很新鮮。而且一旁的天婦羅醬汁還是正在加熱中的，沾起來好好吃。\n\n/ 現點現煮區 /\n來來來，最經典的現點現做區來了！不得不說這一區真是超級精彩，是台南大飯店的大特色，也是我最最最愛的一個料理區。需多人一開始入場的時候就是擠到這一區來點餐。點餐方式是將桌上的夾子丟到菜色盤中，接著就可以離開等餐點上桌。當一堆人擠在前面丟夾子的時候，不得不說，真的很像在聚賭，跟澳門賭場中再下注的畫面差不多，下好離手、下好離手 XD\n雖然說多樣的現煮魚類夏都城食百匯也有，但論種類、份量、調味，好像都不比台南大飯店來的厲害。但這樣比較好像也不是很好，畢竟城食百匯的價格是便宜台南大飯店 $200 - $300 的落差。\n點好的餐點會像這樣，盤子旁夾著我們桌號的夾子上桌。上桌後夾子又可以去丟，建議可以好好運用這些夾子，因為有些現點現做的餐點，像是煨鮑魚、酥炸黃魚等等比較熱門，料理時間也比較久，但像炒蛤蜊這種，夾子丟完後就還蠻快上桌的。\n炒鱔魚，一次約四片，吃起來還蠻脆的，不過醬料比較稀一點，不比一般台南鱔魚意麵小吃店來得濃郁，不過底下的白菜搭配醬料還蠻好吃的。\n煨鮑魚，等了一會兒的微鮑魚，一整顆鮑魚一個人獨享，咬起來口感 Q 談，搭配勾芡的湯汁好好吃。這是在台南把費當中我第一次看到這樣一整顆的鮑魚料理，食材高級，太厲害了！\n\n幾乎每桌都有點的酥炸黃魚，醬汁像是糖醋醬的感覺，搭配酥酥脆脆的外皮及嫩嫩的魚肉，好好吃。跟男友一起吃了一大隻超滿足，很佩服台南大飯店這樣給魚不手軟的大氣！\n\n超大隻的烤蝦！！！吃起來有種去釣蝦場釣蝦，立即烤來吃的新鮮蝦子的感覺！每一隻都又大隻，加點鹽下去烤就很有味道，肉質彈牙又美味。可以看到很多人到最後都是一次把夾子全都丟到蝦子那個盤子中，一次來一盤蝦，吃得很爽快！不過像我們兩個人來，只有三個夾子，所以一次最多也只能上三隻，但吃一吃前後也是來了不少輪，覺得滿足（笑）\n不要以為只有魚類，除了魚之外，還有菲力牛排可以現點現做！在牛排旁邊有紙片可以點三、五、七或全熟的牛排，如果沒有夾的話，那師父會預設直接做七分熟。\n\n看看這菲力牛排，在外面餐館吃起來一塊至少也要三五百塊，但台南大飯店除了吃到飽外，還一次給蠻大塊，一點也不小氣，沒有在怕客人吃。\n現煎的菲力牛排，吃起來肉質很內，肉汁也鎖得很好，鮮嫩的口感，搭配一點點鹽巴就很好吃。\n如果覺得大魚大肉太多，還有現炒蔬菜可以自己夾，當天提供的有青江菜及水蓮，其中水蓮通常是在日本料理店才看得到的食材，沒想到居然在台南大飯店就吃得到。喜歡這樣吃多少夾多少的現炒蔬菜，不會因為一份份量太多而造成浪費。\n\n其他把費沒有的麻油腰子湯，是台南大飯店的一大特色，通常在外頭點腰子的價格都很貴，所以喜歡吃腰子的來到這邊應該會很開心。看其他網友分享說，每次給的腰子湯只有兩顆，吃得不過癮，但我這次拿到的這碗有 3 - 4 片，還不少。不過腰子切得比較薄，熟度容易過熟，導致口感會是脆硬的，不是每個人都會這麼喜歡。\n另外還有味噌鮮魚湯，不過因為在現點現做區就有超級多魚類可以選擇，所以我們就沒特別喝這個。\n\n台南大飯店歐式自助餐最經典的菜色『波士頓龍蝦鍋』，平日晚餐、週末午晚餐都吃得到，每個人每次限取一份。很多人都是衝著這個龍蝦鍋來的，所以一開始的時候龍蝦鍋就會出現排隊人潮，如果不想排隊排太久，建議在後半段再去取用人會比較少。\n一次半隻的波士頓龍蝦，搭配的醬汁有點像是奶油咖哩，龍蝦肉有一點硬，不過還蠻大隻，吃得超滿足！！雖然說跟烤蝦比，我覺得烤蝦比叫好吃，但吃龍蝦是另外一種奢華感嘛（笑）\n\n/ 水果冰品區 /\n水果有五盤，ㄧ開始看到的是西瓜、哈密瓜、奇異果、鳳梨、小番茄，但後來我要吃水果的時候發現有些被換成了芭樂跟火龍果，所以水果種類其實還蠻多樣。\n水果區旁邊有現打果汁，芭樂汁、綜合果汁、酪梨牛奶、小麥汁，每一杯都是現打的新鮮果汁，喝起來都還有一點渣渣的那種。其中最令我們驚訝的是居然有酪梨牛奶！！！酪梨牛奶在外面果汁攤賣都超貴，在台南大飯店歐式自助餐卻是喝到飽！讓 K 先生看到就一次喝了四杯，說很好喝，喝到最後要休息前發現沒再繼續補了才甘願。不過酪梨是季節限定的食材，感覺應該只有夏天來比較有機會喝到就是了。\n檸檬水、霜淇淋，霜淇淋可以向服務人員點。\n一旁的冰櫃中是挫冰，各種古早味的挫冰料都可以找得到，愛吃冰的可以吃起來！\n\n/ 飲品區 /\n紅茶、奶茶、柳橙汁、蔓越莓汁、汽水、熱飲，我是覺得飲品區有點無聊，這邊就想提一下，我覺得台南把費最厲害的是饗食天堂！不過我最喜歡的是漢來海港城的珍珠奶茶，珍珠好好吃呀～。\n\n/ 甜品區 /\n最後是甜點...，龜苓膏、芒果凍、杏仁豆腐、抹茶凍、玫瑰蘋果凍、台南手作布丁，但我覺得都還好，除了抹茶生巧克力外都很普通，沒有什麼驚艷的點 ^^||\n焦糖布丁是 Q 的那種口感，不是綿密的，我不喜歡...。\n\n以台南地區的 buffet 價格來說，台南大飯店的最不親民，很多人覺得 C/P 值較低，但以我自己來說，部分高檔食材、新鮮品質，搭配上現點現做就超加分，收盤速度也很快，服務親切，雖然價格略高，但超級有特色，如果要在台南 buffet 中要選再訪第一名，我一定會選台南大飯店，但如果是預算考量一點，我就會選漢來海港城。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho\n\n--\n\n\n※ hibabino:轉錄至看板 EatToDie                                    09/04 14:09", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "alfi2016", "content": "濃濃葉配味 假鮑魚"}]}