{"post_board": "Food", "post_id": "M.1602075855.A.C5A", "post_time": "1602075855", "post_title": "[食記] 高雄 A Life 麵包工坊", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VVRoyGG ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] A Life 麵包工坊\n時間: Wed Oct  7 21:03:53 2020\n\n\nA Life麵包工坊\n\n地址：高雄市三民區大豐二路518號\n\n營業時間：週二~週六 15:00~20:00\n\n可私訊FB訂購\n\n詳細圖文版 2020.10\nhttps://sunyat.pixnet.net/blog/post/69329692\n\n\n會知道這間店都是因為老公熱愛歐式麵包而去訂購，\n外皮硬脆，切開裡頭帶點嚼勁與彈性的麵包體，\n總是我們家早餐的好選擇。A Life原本位於澄清路小巷弄，\n走低調路線，前一天在網路上訂購，下班再去取貨的這種模式，\n最近搬到大豐二路，距離建工路不遠處，鄰近都是住宅區，\nA Life希望更靠近你我生活點，喜歡歐式麵包的朋友，\n不妨將A Life 加入我的最愛，訂購起來吧！\n\n最近剛開幕整個店裡店外都是花卉祝福布置，人緣超好，\n每一次搬家都變得更強，今天吃到的麵包也是相當讓人驚豔美味。\n\n以法式長棍麵包當作logo，長棍麵包在西方可是餐桌上的主食，\nA Life販售的也是如此外皮酥脆、咬勁十足的歐式麵包，\n以簡單的在地天然食材，麵粉、鹽、水、老麵融合出自然的美味，\n我想吃到的朋友，應該都可以感受到主廚那個堅持、與眾不同的味道。\n\n門口這一大盆花為：「dream綠化花藝美學」所準備，氣勢驚人，\n剛開幕就受到大家的熱情擁戴，我原本就知道他們在舊店就有不少粉絲，\n桃李不言，下自成蹊，好店搬遷後，大夥還是依舊聞香而來。\n\n一進門，沒有內用的空間，不過展示的櫃子實在有夠美！\n裡頭擺滿今天要販售的品項，因為開幕活動有試吃(現已結束)\n\n網路上留言的都是賣一整顆、一整份的麵包，有大有小，來分享今天吃到的部分。\n\n辣椒乾酪法國 95元\n\n因為有太多想吃的品項，首先來個經典的法國麵包。\n吃下去並無想像的辣椒嗆的部分，也絕不台式麵包那種油油亮亮，充滿配料的fu，\n使用德國有機裸麥全麥粉、無添加物台灣小麥粉，\n混合著剝皮辣椒與60天中度熟成切達乾酪的香氣\n\n豆腐乳法國 100元\n\n名字很台灣，吃起來很不簡單，這些麵包氣孔平均，\n耐咀嚼且愈咀嚼愈耐人尋味，手工鳳梨豆腐乳在其中跳脫出自己的氣息，\n稍微帶點發酵又回甘的混搭，多了個鹹香的主題性。\n\n歐式麵包表面看起來都相當厚重，有著難以切開的外皮，\n硬脆的咬下之後，內裡可是相當的好吃，麥香而非太軟嫩，\n有種輕盈又不失彈性的感覺，真是美好。\n\n另外還有巧巴達、酸裸麥麵包，有別於很多人使用日本麵粉，\n我有發現A Life都是以台灣小麥粉為主，無糖無油，純素的麵包，\n或簡單加入些台灣在地食材的麵包，讓一早就有營養美味呈現，\n是餐桌上不可缺少的好夥伴。\n\n鄉村麵包感覺都很大塊，老闆笑說每個購買的都說：\n\n「麵包也太大了吧吃不完」\n\n結果回家隨便配個火腿、奶油夾個什麼的都吃光光，兩天就來補貨說為何如此美味？！\nA Life主廚就是如此製作出讓人又愛又恨的歐式麵包，\n樸實的外表與不平凡的內在，材料簡單卻很健康，\n吃完也不脹氣討厭，早上吃麵包變成一件很享受的事情。\n\n黑糖肉桂捲 70元\n\n這也是我強力推薦的一款！超大一個吃完好飽。\n層層刷的黑糖香氣帶點黏性膠著著每一層麵包，肉桂的味道並不搶戲，\n隱約的在每層當中浮現辛香感，肉桂捲的麵體彈性還是在，\n吃的時候不只是有甜，還有捲兒的鬆軟香，早上一塊搭配熱拿鐵，很溫暖的組合。\n\n酸種司康 35元\n\n這種可愛的小點心可一點也不簡單！\n明明說好要減糖的結果還是不小心吃太多Orz\n酸種麵包我覺得酸味微微而已，重點就是小麥濃郁香氣，\n此司康外酥內濕潤的口感，隨便抹個鹹奶油都可入口兩枚，\n這在外面應該要賣50元，個頭可是不小。\n\nA Life也有販售自製果醬，我覺得搭奶油與鹹火腿非常讚，\n消夜也可以配個紅酒，是有沒有這麼享受。\n\n鹽可頌 25元\n\n相較起外硬殼的歐式麵包，這款比較鬆軟適合小朋友，\n裏頭也是很扎實柔軟，外面就沒有說很脆，可能還要再烤一下。\n\nA Life他們都是採用紙質包裝，響應環保請自備購物袋，\n或是自備盒子直接把麵包打包走吧！他們在網路上也有教導如何美味的保存麵包。\n\n重點就是要分裝、放入冰箱冷凍、以烤箱預熱之後以180度烤4-6分，\n就可以快活的在喜歡的時候來享用。店家小小的，卻很有自己的特色與風格，\n想必之後這邊會變成主婦們下班必來之地，喜歡或有興趣他們家的麵包？\n記得上FB：A Life 麵包工坊訂購再自取，畢竟小店都不會囤貨太多，\n造成浪費就不是他們的初衷。外面現在剛開幕像花園，覺得置身於其中很幸福。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (114.47.101.102 臺灣), 10/07/2020 21:04:14", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}