{"post_board": "Food", "post_id": "M.1594275077.A.DA9", "post_time": "1594275077", "post_title": "[食記] 宜蘭五結鄉 影子市集火鍋", "post_author": "weichia6801", "post_body": "圖文閱讀版： https://reurl.cc/exYVWW\n用餐日期：2020.6.27\n\n影子市集火鍋在宜蘭五結鄉，位於蘭陽溪河堤旁，當天開車到這裡都在懷疑真的有店家在\n這裡嗎? 根據這位粉絲的建議，我提早一個禮拜就跟店家預定要用餐，當日抵達影子市集\n火鍋大約是11:00左右，店家並沒有提供停車場，但是馬路兩旁都是白線可以停放，所以\n並沒有停車的問題。\n\n穿過林蔭小徑後，映入眼簾的是帶有大面落地窗的清水模建築，面向豐收季節的限定金黃\n稻田景觀，讓人想快步穿越石子路，直達窗旁享用美食佐美景。這裡一年四季都有不同的\n稻田景觀，尤其到了稻穗採收的季節金黃色一片，像張柔軟的地毯讓人徜徉其中。\n\n11:20分左右，便發現用餐的人潮越來越多，路邊兩旁陸陸續續停滿車輛，11點半一到，\n店員就會依序帶入座位用餐，當天還有好幾組沒有提早預約，最後只能無功而返，所以強\n烈建議務必提早預約用餐。\n\n影子市集火鍋每位收費是380元，蔬菜、水果、飲料、菇類通通是免費吃到飽，而肉類、\n海鮮類則是單點單點制。湯頭只有一種可以選擇，就是昆布湯，很多讀者看到這裡可能會\n懷疑，只有昆布湯幹嘛還推薦，讓我們繼續看下去吧！\n\n店員帶位到餐桌後，便可以發現餐桌上已經擺好餐具以及火鍋湯底，而且為鴛鴦鍋的設計\n，一旁還有提供推車，推車上有盒子，這個盒子是到蔬菜區裝你要吃的蔬菜的。\n\n室內的用餐環境非常明亮，擁有絕佳的視野，一邊用餐一邊欣賞田園風景，光是視覺感官\n就已經飽足一頓，難怪開幕沒多久，就快速打響知名度。\n\n這裡的蔬菜都是保留原本蔬菜的原樣尚未處理過的，當你選好蔬菜後，交給一旁的工作人\n員，便會幫你洗好、切好再送到你的桌上，以蔬菜來說，這裡的份量對一個人來說，會有\n點吃不消，我隨手拿一包金針菇，就發生兩個人差點吃不完的窘境。但是對於吃素或者青\n菜主義者，這裡完全不用擔心選擇性太少，或者份量太少的問題。\n\n這裡的肉類就是採用單點的方式，以每100公克計算最便宜是38元起，甚至還可以點到日\n本和牛。這次我點了特選梅花豬，以及美國頂級肩小排，原本以為分量會非常少，但是實\n際上送上桌後，發現分量蠻剛好的。\n\n在海鮮部分，白蝦草蝦一點都不稀奇，而是天使紅蝦一隻竟只要38元，在外面根本吃不到\n這樣的價格。店家也有提供套餐，幫你選配好幾樣熱銷產品，對於多人用餐時就會更優惠\n。\n\n我個人強烈建議各位要加點「御品花雕雞」，尤其一開始就馬上點，等等會再跟你介紹為\n什麼必點。\n\n一開始有跟各位介紹火鍋湯底就是昆布湯，在調味區還有提供中藥包、麻辣調味料，而麻\n辣調味料還有分葷與素的差別。如果你是敢吃辣的人，大概可以拿兩個碟子滿的分量，如\n果不太敢吃辣，想吃起來有點麻麻的人，可以一個碟子在少一點的量，可以讓整個鍋底提\n味不少。\n\n而剛剛所說必點的御品花雕雞，店員會提供一盤雞肉外，還會給你三個試管調味料，一個\n就是花雕酒，另外兩瓶基底是雞湯，搭配不同中藥去燉煮而成的高湯，個人建議加入火鍋\n湯底的比例，花雕酒是1/4，其餘兩瓶都是1/3，這是我個人最愛的最佳比例，由於火鍋湯\n底越來越少還會加昆布湯，花雕味如果不足，可以再慢慢加入。\n\n海鮮部分個人有點日本青森干貝，一顆是40元，我個人食量較小，單點一兩顆吃起來負擔\n小很多，也可以給想嘗鮮的人嘗試看看。肉質非常細膩鮮甜，不像是冷凍再解凍後的口感\n，當天用餐時段沒多久，就被加點光了，可想而知大家對於干貝的魅力無法擋啊。\n\n整體心得，我非常感謝這位粉絲的推薦，自從上次用餐完後，我仍無法遺忘那個御品花雕\n雞的美味，一直想再找周末開車前往用餐。店家不管是外觀或者室內的用餐環境，光視覺\n就有一大優勢，在服務及流程上，為了讓消費者能在九十分鐘的用餐時段，吃飽喝足，在\n入座前就已經準備好湯底，這點就看得出來店家的用心。\n\n在餐品體驗上，個人給出滿分的高分，食材新鮮圖片自然會告訴你答案，雖然湯底只提供\n昆布湯，但是可以配合自己的喜好程度，加入中藥包、辣椒調味料、御品花雕雞來提味，\n創造出更多屬於自己的口味。\n\n要挑剔的點，就是白天用餐環境偏熱，儘管四周都可以看到風扇在運轉，但還是有點悶，\n希望店家可以在想辦法改善這樣的問題。二來就是大家同時間去取菜，店員忙得不可開支\n，造成動線上會較維擁擠，甚至拿菜給店員處理，也需要等待一點時間。\n\n推薦指數 ★ ★ ★ ★ ★\n餐點價位 ★ ★ ★ ★ ☆\n服務品質 ★ ★ ★ ★ ☆\n店內環境 ★ ★ ★ ★ ★\n餐飲品質 ★ ★ ★ ★ ☆\n\n店家資訊\n店家名稱：影子市集火鍋\n店家地址：268宜蘭縣五結鄉三吉中路12號\n店家電話：0975-277-565\n營業時間：每天中午11:30~15:30，晚上17:00~21:00 (每周四公休)", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}