{"post_board": "Food", "post_id": "M.1580916731.A.05F", "post_time": 1580916731, "post_title": "[廣宣] 北海道 第一滝本館 鮭魚卵松葉蟹吃到飽", "post_author": "Sherlock56", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n   本篇為日本美食網站專欄邀約採訪，此次用餐本人並無付錢，\n   基於誠實揭露原則特此告知。本篇內容與專欄文章無關，\n   僅是用餐後的心得而已。\n\n   若不適合用「廣宣」分類的話，還請板主告知，\n   將立即修正分類，謝謝您。\n\n\n   店名：第一滝本館\n   地址：北海道登別市登別温泉町55番地\n   電話：0143-84-2111\n   營業時間：18:00到19:30\n   個人平均消費：含在房價內\n   適合去的時間：晚上\n   吃完要消化多久：四個小時半左右\n\n   ===============================================================\n   鮭魚卵的網誌：https://junespring.pixnet.net/blog/post/358771727\n   ===============================================================\n\n   https://pic.pimg.tw/junespring/1580905194-3273001222_l.jpg\n\n   2020年11月，個人覺得在這個品項跟價錢下的綜合評比，僅供參考：\n   食材★★★★★★★★★☆ 9顆星\n   調味★★★★☆☆☆☆☆☆ 4顆星\n   服務★★★★★★★☆☆☆ 7顆星\n   種類★★★★★★★★☆☆ 8顆星\n   氣氛★★★★★☆☆☆☆☆ 5顆星\n\n「光是北海道的蔬菜就是亮點之一了。」\n\n今年一月到了北海道採訪，雖有接受招待的行程，但大多時間還是自由行動。這次第一天\n入住的就是第一滝本館，第一滝本館至今也有160多年的歷史了。雖然它的房型比較老舊\n一點，不過由於早餐、晚餐跟溫泉都是數一數二，因此在台灣團客或是自由行都是首選的\n旅館之一。我想或許很多人的北海道回憶中就有這家旅館，還有這裡的溫泉浴場跟早晚餐\n。\n\n其實第一滝本館的晚餐可以在房間享用，不過大家都推薦自助式的晚餐，這次就來介紹一\n下自助式晚餐的菜色。\n\n第一滝本館的晚餐有兩個廳，一個是雪國，另一個是原始林，兩邊的菜色都一樣。\n座位很寬敞，拿菜的動線也很順暢。另外菜色因應季節有些許不同，像是有的季節會有哈\n蜜瓜吃到飽。\n\n第一滝本館的自助式晚餐有些特別，它不求華麗的調味，而是以原味呈現美好的北海道食\n材。\n\n像這裡有單純的紅蘿蔔跟馬鈴薯，有著肥沃土壤育成的濃郁甜美滋味，讓你發現原來蔬菜\n的原味就是這麼美味。\n\n雞肉跟洋蔥也是以原味呈現，光是洋蔥的甜度，大概只有日本每年的新洋蔥可比。\n\n松葉蟹也是吃到飽，個人覺得還好，不過後面吃到的餐廳就凸顯了其實這裡晚餐的松葉蟹\n還算不錯。光是鮭魚卵吃到飽就是很多人難忘的回憶了。\n\n生魚片只有一種，不輸以前築地高橋的鮮度。\n\n鮭魚卵就看個人創意了，你可以滿滿一碗。或是跟甜蝦拼成一碗海鮮丼，\n都是很棒的吃法。\n\n其他還有湯霜旗魚，用酸甜的醬汁做成冷沙拉很開胃。\n\n醬油鮪魚好像是很多日本自助餐的固定菜色，以往這樣的菜色筋會比較多，這裡的還好。\n\n吃完生食之後，來一碗北海道小麥的味噌拉麵暖暖胃，之後就可以開始吃熟食了。\n\n這裡的熟食也是以原味為主，調味都簡單，用的都是北海道自產的農產品。\n\n松葉蟹個人覺得還好，鮮甜普通，不過比起後面的三大蟹吃到飽，這裡有比較好吃一點。\n\n熟蝦比較柴一點，這裡的生甜蝦帶卵還比較好吃。\n\n生魚片的部分也很新鮮，沒有腥味。\n\n生甜蝦不少帶卵，蝦肉真的很甜，勝過松葉蟹許多。\n\n醬汁湯霜旗魚算是不敢吃生食的好朋友，調味也很剛好。\n\n海膽豆腐用料頗實在，可以確實吃到海膽的鮮味。\n\n再來就是一些常見熟菜。炸蝦的部分中規中矩，蝦子脆甜有彈性。\n\n煎牛排也不少人拿，有標明是組合牛肉，味道一般。\n\n帆立貝一直都是北海道的名物，水煮清甜呈現。\n\n再來就是北海道的馬鈴薯了，旅居東京的時候常常買北海道的馬鈴薯，尤其是May Queen\n讓我特別喜歡。\n\n再加上北海道的奶油。\n\n就是很自然原味又令人難忘的奶油馬鈴薯了。\n\n像這樣的小缽似乎很常更換菜色，所以下次用餐的時候說不定又有新的菜色了。\n\n甜點也不少北海道自產的點心，都是用到北海道的水果與牛奶。\n\n莓果慕斯有說用到北海道自產的藍莓，加上北海道的牛奶，味道十分濃郁。\n提拉米蘇則是強調北海道的牛奶，奶香大過馬斯卡朋起司的香味。\n\n最後的冰淇淋也很棒。\n\n小朋友專區也有不少點心可以選擇。\n\n雖然已經是老飯店了，不過晚上自助式餐點也是很用心，不少道料理都算很精緻。下次有\n機會再訪的話，就來試試房間內的料理吧。\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/junespring0628/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}