{"post_board": "Food", "post_id": "M.1582219670.A.292", "post_time": 1582219670, "post_title": "[食記] 台北忠孝 和牛涮日式鍋物放題 王品吃到飽", "post_author": "cherrycatme", "post_body": "餐廳名稱：和牛涮  日式鍋物放題\n   消費時間：2020年/2月\n   地址：台北市大安區忠孝東路四段128號2樓\n   電話：02 2751 1759\n   營業時間：早上11：30起(禮拜五除外)\n   每人平均價位：500-800\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：極上和牛霜降、厚奶茶霜淇淋\n   官網：https://www.facebook.com/wagyushabu/\n\n\n   網誌圖文好讀版：http://cherrycatme.pixnet.net/blog/post/322286298\n\n   以下純文字版本\n\n\n剛過完新年，正要減肥的時候，忠孝東路的享鴨旁邊一家新的餐廳悄悄開幕\n\n沒有錯! 是久違王品集團的餐廳新品牌 和牛涮 日式鍋物放題\n\n這次主打的是和牛吃到飽\n\n算是王品集團對於吃到飽類型餐廳的新嘗試\n\n同時也引發許多王品粉絲的關注\n\n所以一開幕試營運期間，就是一位難求!\n\n圓仔的閃光手刀訂位，很幸運能夠在開幕的第一個月就來嚐鮮\n\n\n\n想都不用想，即使有訂位，門口還是大排長龍\n\n圓仔豎起耳朵仔細聽服務生叫號，深怕一過號成千古餓\n\n後面虎視眈眈的人還是挺多的\n\n\n\n店內的裝潢走的是日式復古的風格，簡潔優雅\n\n\n\n價位有四種，從400到700\n\n但只有600以上的價位才有和牛可以吃~都特地來到和牛涮了\n\n各位應該知道怎麼做了吧，牙一咬700塊給他花下去!\n\n\n\n走過蔬菜區，居然噴著乾冰，也太浮誇了吧\n\n比起一般麻辣鍋的冰櫃，圓仔覺得這樣的設計更為典雅衛生\n\n\n\n比起海底撈等店，醬料選擇不算多\n\n但基本的沙茶醬、日式醬油和青蔥還是有的\n\n還有個神祕的和牛涮沾醬!!\n\n\n\n飲料除了可樂機之外，還有冰沙機\n\n以及現沖咖啡可以選擇，圓仔OS：如果還有啤酒就更完美了\n\n\n\n湯底除了昆布鍋以外都要加29元\n\n圓仔想要吃吃看味噌泡菜鍋\n\n鍋具的質感還是不錯的\n\n\n\n和牛涮的招牌和牛三吃之1，炙燒和牛壽司\n\n師傅熟練地使用噴槍將新鮮和牛燒的吱吱作響\n\n不一會兒功夫，讓人口水直流的和牛壽司就上桌了\n\n\n\n建議一定要去看一下師傅料理炙燒和牛肉壽司的過程\n\n先塗醬，再炙燒，最後撒上蔥花整個過程一氣呵成\n\n不喜歡吃山葵可以跟服務員說，可以客製沒有山葵的版本\n\n\n\n和牛涮的招牌和牛三吃之2，極上美國和牛雪花\n\n油花分布的十分均勻，聽店員介紹，最佳涮煮時間為5秒鐘\n\n裝肉的盤子有紅黑兩色，紅色是和牛，黑色是一般牛豬雞\n\n\n\n718價位才有的極上美國和牛霜降\n\n這霜降牛肉的塊頭是真的大，兩片一盤裝滿滿\n\n霜降牛肉煮到七分熟以上就會比較柴，建議按服務員建議的黃金5秒鐘就起鍋品嘗\n\n\n\n隱藏版日本A5和牛雪花\n\n三片要價199，要額外加點才有\n\n日本和牛的美味就不必多說，但這和牛有點薄\n\n真的不要涮太久，才不會暴殄天物\n\n\n\n和牛涮的招牌和牛三吃之3，極上和牛黑咖哩\n\n一樣是濃郁的黑咖哩搭配嚴選和牛，也讓圓仔破例在吃到飽餐廳中吃了澱粉類主食\n\n圓仔小小碎念一下，這咖裡的牛肉可以再多一點，不然被前面的人撈完\n\n後面的人都只剩下胡蘿蔔和馬鈴薯\n\n\n\n同場加映，手打肉滑與海鮮滑，跟蝦滑有著異曲同工之妙\n\n實際上肉滑的味道跟貢丸還滿類似的，所以沒有再續\n\n海鮮滑主要是花枝為主，吃得到塊狀的花枝，很過癮\n\n\n\n吃飽了一定要來點甜點，兩種口味的冰淇淋一樣是無限量供應!\n\n雖然沒有哈根達斯吃到飽\n\n但圓仔認為，和牛涮提供的霜淇淋，比起哈根達斯，只能說有過之而無不及\n\n原因是，哈根達斯要挖，熱門口味容易見底\n\n而這個厚奶茶霜淇淋，不僅原汁原味呈現了濃厚的厚奶茶風味\n\n要吃多少擠多少，得來全不費工夫呢\n\n\n\n想讓冰淇淋多點變化嗎，現場還有各種配料給你DIY\n\n黃豆粉應該還算熱門，但圓仔實在很難想像那個味道\n\n\n\n瞧這抹茶凍晶瑩剔透，賣相佳，看起來十分誘人\n\n\n霜淇淋Round 2\n\n來試試北海道牛奶風味\n\n很甜很香濃，適合搭配微苦的抹茶凍\n\n讓圓仔是一口接一口\n\n\n\n和牛涮是王品集團首次進軍吃到飽的嚐試\n\n從1月底就開始開放給知名部落客嚐鮮(圓仔已羨慕)\n\n以圓仔實際體驗來說，服務維持王品一貫高水準\n\n上菜速度快，上肉速度更是一流，還主動問圓仔要不要加點肉片\n\n簡直佛心餐廳\n\n唯一是和牛壽司太多人點了所以要等比較久\n\n但是也沒有漏單，雖然和牛壽司端上桌時已經有點涼掉了...\n\n所以圓仔也推薦給沒有吃過的朋友，可以趁著開幕期間促銷來吃個過癮\n\n\n\n\n\n\n總結\n1. 美味：★★★★★(除了和牛，不要忘了吃霜淇淋)\n2. 衛生：★★★★★(王品水準)\n3. 價格：★★★★★(700上下，尊爵不凡)\n\n\n\n台南圓仔 微。食記\n\n只要三分鐘，讓我帶您了解一家餐廳的特色菜\n\n\n免責聲明：本文為實際體驗心得，非店家邀約", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}