{"post_board": "Food", "post_id": "M.1587458212.A.6B7", "post_time": 1587458212, "post_title": "[食記] 嘉義 盛食咖哩店 蒜香烤餅太好吃了！", "post_author": "hibabino", "post_body": "餐廳名稱：盛食咖哩店\n   消費時間：2020年/04月\n   地址：嘉義市西區延平街 443 號\n   電話：05 225 1132\n   營業時間：11:30 – 14:00、17:30 – 20:00\n   每人平均價位：200 - 400\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：南印度咖哩、蒜香烤餅\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/chengshihcurry/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n盛食咖哩店，嘉義美味的咖哩小餐館。\n跟朋友很臨時的在週六晚上來報到，店開的時間是 17:30，我們兩個人在 17:30 報到直接有位置坐，70 分鐘的用餐時間一到，店員立刻提醒說外面已經有人在等了，而當我們結帳走出門口後，就發現店外都是排隊的人，生意真的相當好。\n\n嘉義另外一間我很喜歡的咖哩店是大人味 日印珈哩，不是用完餐才看到排隊人潮，而是還沒開店就有排隊人潮，可說是嘉義兩大咖哩排隊店！\n店內空間靠近門口的地方應該是想要營造印度風及讓人拍照用，留了相當大一區，用餐區則是以印度風的磁磚及泥牆做裝潢。每個座位的間隔距離很小...，跟陌生人靠太近實在有點不太自在。更何況現在在肺炎防疫期間，感覺都沒有保持剛剛好的社交距離了。\n\n如果想要舒服一點的空間，建議可以提早訂位預定包廂式的座位，用起餐來有自己的空間會較舒適！\n\n盛食咖哩店菜單 / MENU\n簡約的盛食咖哩店菜單，白紙黑字分有咖哩、烤餅、前菜、單品及飲品，每人低消是 $180，低消不得包含套餐的費用。我跟朋友點了一份 $180 的咖哩及單品就已經符合了低消的標準。\n盛食咖哩店的咖哩都是單點咖哩，沒有含肉。如果要吃肉的話就需要另外點，肉類有雞肉、牛肉、羊肉及海鮮可以選擇，可以依自己喜好搭配，覺得貼心。\n\n套餐\n$79：60 元飲料＋烤餅（原味 / 蒜香）\n$99：60 元飲料＋烤餅（起司）\n\n烤餅共有四種口味，分別為原味、蒜香、起司跟巧克力。巧克力屬於甜點類型，其他三種口味則都可以搭配咖哩一起吃。\n請店員推薦單品類餐點，他說最招牌的餐點為香莞慢炒蛤蜊，不過來到咖哩店我一點都沒有想要吃蛤蜊的慾望，反倒是點了看起來充滿印度風的新德里烤雞來吃。\n\n新德理烤雞 $180\n感覺醃了滿滿香料的新德里烤雞，淋了幾圈橄欖油，佐了一些沙拉，店員送來時特別說可以搭配在一起吃，吃起來會更有口感跟清爽。用叉子叉了一塊雞肉咬一口，哇賽！超級嫩！搭配滿滿的印度香料味，認真好吃來著！\n\n南印度風咖哩 Coconut Milk $180 + 牛肉 $50\n南印度咖哩送上桌，用日式的陶瓷圓碗盛裝，碗深，但是醬淺，以咖哩醬的量來說不太多。如果喜歡是滿滿醬的人，同時搭配飯又加點烤餅的話一定會覺得醬不太夠。\n搭配咖哩的肉品我選了牛肉，一份大約有六、七塊，牛肉肉質相當香嫩，用叉子一插就可以輕易地分離。\n蛋黃色的咖哩醬，顏色相當漂亮，加在飯上感覺很像金沙的感覺，不會過於濃稠，吃起來溫潤帶甜味。不過店員在介紹這一道咖哩時，說是有日式感的咖哩，吃起來真的是甜甜的日式咖哩味，但我不禁覺得百種疑惑...，為什麼日式感的咖哩會取做「南印度咖哩」呢？...。\n\n蒜香烤餅 $50\n烤餅是在印度料理中經典主食，點了份蒜香烤餅，光送上桌那一股蒜香味就讓我們食指大動。單吃蒜香烤餅，濃濃的蒜香味道非常迷人，餅皮沒有脆度，但卻是軟Q的那種口感，有一點點地油度，沾沾咖哩吃，立刻變成了不一樣的印度風味，比起咖喱飯，我覺得他們家的咖哩烤餅更擄獲我的心！\n\n双青蜜凍飲 $60\n双青蜜凍飲，因這特別的名字引起了我的興趣。送上桌一整杯的綠令人以為他是牧草汁之類的，原本有點害怕，但那是檸檬皮的綠，淡淡的檸檬香氣卻不酸，搭配蜂蜜的甜味相當清爽好喝！\n\n旅行狂愛吃筆記\n盛食咖哩店的咖哩與成人街大人味 日印珈哩的是完全不一樣的風格，各有各的特色。盛食的咖哩選擇較多也有烤餅及其他單點，種類較豐富，但大人味是可以吃到咖哩的純粹及用心，兩間我都喜歡，但如果要我單純選擇咖哩的話，我會投給濃郁的大人味一票！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}