{"post_board": "Food", "post_id": "M.1579444172.A.F0A", "post_time": 1579444172, "post_title": "[食記] 台中西屯 時時香", "post_author": "aa82328", "post_body": "餐廳名稱：時時香\n   消費時間：2017/3\n   地址：台中市西屯區台灣大道三段301號9樓\n   電話：04-22597718\n   營業時間：平日11:00~22:00、假日:10:30~22:00\n   每人平均價位：$500~$800(每人)\n   可否刷卡：可\n   有無包廂：無\n\n----------------------------------------------------------------------------\n\n圖文好讀版：https://reurl.cc/W423OD\n\n\n純文字貼上版：\n\n\n\n在網路上偶然看到台中新光三越開了間瓦城旗下的新品牌，當天早上在南投埔里賞完櫻花\n後就直奔台中來嘗鮮看看\n\n時時香為瓦城旗下的第六個品牌，全台第一家分店就開在台中的新光三越的九樓\n\n時時香所主打的為以米飯為中心點出發，結合多種不同的菜色\n\n時時香所主打的料理為中菜、台菜、川菜以及湘菜，每道品項的價格落在200到400元這個\n區段\n\n\n\n內部的裝潢不會過於複雜，桌數不算太多，假日用餐可能需要先行訂位，時時香蠻適合家\n庭的小聚餐\n\n\n\n菜單上的品項還蠻多的，要看菜單的可以拉到文章的最下面看\n\n時時香的料理可大致分為開胃菜、干鍋、機、海鮮、豬、牛、蛋/豆腐、湯與飲料甜品，\n如果不知從何下手的話，菜單最前面也有店家推薦的十大人氣天菜可以選擇，當然店家也\n會依照用餐人數給予套餐的推薦\n\n時時香目前提供三個類型米飯可供選擇，每人只要$45+10%就可以吃到飽\n\n三個米飯的類型分別為越光米、金玉滿堂以及健康紅藜麥\n\n越光米這個還蠻常見的，金玉滿堂是由金黃番薯以及紫薯所烹煮成的三色地瓜飯，營養價\n值相當的高\n\n而健康紅藜麥當然是由紅藜與米飯一同料理，紅藜的營養價值也相當的高，有穀類中的紅\n寶石這個稱號\n\n大家可以自由選擇三種米飯，吃完後需要續加可在跟服務人員告知即可\n\n\n\n精選越光米\n\n健康紅藜麥\n\n金玉滿堂\n\n\n\n碧眼蒼蠅頭（$230）\n\n是道相當經典的傳統菜色，大量的韭菜花搭配少許的豆鼓與肉末還有辣椒料理\n\n可以吃到韭菜花的脆口，加上肉末與豆鼓的鹹與香，是道相當下飯的料理\n\n在時時香的菜單裡面，前面有提過多為湘菜、川菜與台菜，且多是重口味的料理，所以相\n當的下飯\n\n加上時時香的米飯的選擇性多，口味也都不錯，這方面讓我來這裡用餐感到相當滿足\n\n\n\n3.5杯雞（$350）\n\n為甚麼會叫做3.5杯雞，有別於傳統的三杯雞，時時香的3.5杯雞的0.5杯來自於上桌後，\n服務人員會在淋上半杯的花雕酒\n\n這道3.5杯雞裡面除了有去骨的雞腿肉以外，還有米血與煸到有點酥脆的薑片\n\n因為加了花雕酒，所以整體的香氣更夠也層次更多，口味吃起來重，相當適合配著飯一起\n吃，不會過於死鹹\n\n從傳統的菜色再做進一步的改良，覺得挺有趣也挺用心的\n\n\n\n招牌胡椒蝦（$350）\n\n蝦子已經料理到相當酥脆，且完全不用剝殼就可食用相當的方便\n\n胡椒蝦的香味相當足夠，真的很像在吃路邊的鹹酥雞，裡面除了蝦子以外還有洋蔥、九層\n塔與些許的辣椒\n\n這樣的料理方式真的是香氣十足且口感也很棒，裡面還有一條條的馬鈴薯，脆中帶點軟，\n挺有口感\n\n\n\n超級麻婆豆腐（$260）\n\n這道超級麻婆豆腐真的是非常非常的下飯，但也非常的辣，不諳吃辣的朋友千萬不能吃太\n多\n\n所謂的超級麻婆豆腐是由一般的白豆腐以及深色的鴨血所組成，上面在撒上大量的青蔥，\n在視覺相當精采\n\n\n\n厚煎菜脯蛋（$260）\n\n一上桌有種韓式煎餅還是比薩的感覺，時時香很多品項除了味覺以外還兼顧了視覺上的享\n受\n\n傳統的菜脯蛋的口感大多是菜脯大於但，但時時香的厚煎菜脯蛋的口感為蛋包覆著菜脯\n\n整體吃起來也不會油膩，滿滿的蛋香搭配上菜脯，不知不覺又多吃了幾口飯\n\n\n\n剝皮辣椒燉嫩雞（$380）\n\n裡面的雞肉真的相當相當的嫩，除了雞肉與剝皮辣椒以外，店家還加入了不少的蛤蜊\n\n湯頭的顏色呈現些許的乳白，味道為鮮中帶點剝皮辣椒那香且辣的味道，喜歡喝雞湯得大\n家不能錯過\n\n\n\n柚香鐵觀音（$99）、甘蔗四季清茶（$99）\n\n\n\n整體在時時香的用餐感覺各方面來說都還算不錯\n\n在價格的部分也還算可以接受，店家菜的份量不算太多，但都很精緻\n\n菜色的選擇上也是相當的多元，從台菜到湘菜再到川菜，選擇性高以外創新度也是有的\n\n米飯的部分可以吃得出來店家所採用的米都具有一定水準，也因為這樣不知不覺就吃了很\n多碗\n\n是間適合小群朋友們或者家庭聚餐的餐廳\n\n--\n\n\n 我覺得跟開飯比，分量還不錯啊", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "kidfu", "content": "量好少", "order": 1}, {"type": "pos", "author": "olivinemily", "content": "份量偏少+1", "order": 2}]}