{"post_board": "Food", "post_id": "M.1598888245.A.B3F", "post_time": "1598888245", "post_title": "[食記] 台北南港高鐵站週邊 爭厚厚切牛排", "post_author": "TW00500203", "post_body": "電話：02-2651-9717\n地址：台北市南港區南港路一段289之2號\n營業時間：平日11:30~21:30，假日11：00～21：30\n消費時間：2020年08月\n每人平均價位：250~400\n服務費：無\n停車場：興中立體停車場、Times 24h普客二四\n外送：無\n其他支付：無\n----------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/5445\n\n----------------------------------------------\n南港路上靠近車站，在南港高工對面約2~3個月前就有家新店默默在裝潢籌備開幕，在\n8/27號時爭厚厚切牛排總算開幕營運拉，一查後才發現這也是一家蠻知名的連鎖牛排館，\n在板橋、新莊、樹林等，共有9家分店，在半颱風陣雨的晚上來試試新的店看看好吃嗎。\n\n\n\n黃底為主的配色，在南港的夜晚顯得隔外明亮，店內視覺穿透也很明亮。\n\n\n\n牆面非常可愛有許多牛、豬、雞的卡通插畫。\n\n\n\n走下樓梯後B1比1樓的座位更多。\n\n\n\n\n\n雖是走稍平價一點的牛排館，但產品確蠻多元的，甚至有龍蝦！！\n\n另外也有焗烤生蠔、干貝、魚排、花枝等\n\n連牛排也有好幾種部位可以選擇，算是蠻多元的。\n\n比較平價的選擇大約落在220~380，這其實也算偏中價位拉。\n\n\n\n有霜淇淋、可樂機、烤奶油大蒜麵包、兩種湯，這些都可以盡情享用。\n\n\n\n湯有傳統的玉米濃湯外也有蕃茄蔬菜湯。醬料也在此自助取用。\n\n\n\n\n\n\n\n\n\n在此麵包要自由送上履帶自行烤，照著他的說明烤一次，結果吃起來軟趴趴不夠香。\n\n\n\n叛逆且有實驗精神的我又多嘗試了2組，分別是烤2回和烤3回的。\n\n烤2回並不會焦，吃起來還算有一咪咪軟，但算可以了，烤第三回的我覺得最棒，邊角有\n點微焦，整個麵包也比較收乾，奶油和蒜味也與焦一點的麵包結合成香氣，這才是記憶中\n好吃大烤大蒜奶油麵包呀！\n\n\n\n\n\n玉米濃湯也是非常濃的，跟大家常吃到的東寶比較起來，兩家都算好喝的湯，東寶比較偏\n甜，爭厚較偏鹹，撈了一下玉米粒和料也不少。\n\n\n\n另一種的蕃茄蔬菜湯，阿姐是比較喜歡這碗，但我覺得蔬菜有點少，味道也是微微偏鹹，\n雖有蕃茄香但僅鹹味存，兩者比較我偏愛玉米湯。\n\n\n\n\n\n醬料的部分，黑胡椒醬是我近期吃到最喜歡的平價牛排醬料，帶點淡淡的奶油香，不會過\n嗆的胡椒掩蓋住肉的風味，一旁的磨菇醬微酸拌麵及青菜好吃，不過要注意兩種醬都有牛\n的成份，不吃牛的話可能來到這只能配鹽或單吃，不吃牛的熊仔表示：ＱＱ。\n\n\n\n【大塊紐西蘭沙朗 NT.350+焗烤生蠔 NT.99】\n主角牛排上桌拉，這回共點了兩種不同的牛配上焗烤生蠔及雞腿排，可以吃到4種不同的\n產品。\n\n紐西蘭沙朗肉質比較結實，少油花肉味濃，厚度真如店名，看到時就覺得真(爭)厚阿，不\n過店裡還有其他更厚的產品，在麵的部分也有直麵與捲麵可以選擇，直麵就是一般比較常\n見到的鐵板麵。\n\n\n\n這烤生蠔雖2顆99不便宜，但個頭還OK，讓人驚豔的是它的新鮮度，咬下去只是鮮美的海\n味沒有腥濃的蚵味，就連挖起來的湯汁都把他拿起來喝，真的讓我覺得非常驚喜！\n\n\n\n\n\n【上肩沙朗肩胛9OZ+雞腿排 NT.440】\n雙主菜可吃到牛和雞的組合，正常食量這樣應該就會蠻飽的，先說牛排好了，雖沒有剛剛\n的紐西蘭厚，不過同樣是五分熟，這部位咬下一口肉汁明顯比剛剛的來得多，口感也比較\nQ彈，咀嚼後肉的鮮甜慢慢散發出油花香氣，沒有像東寶的過多醃漬味，這採較原味一些\n的風味，肉質很棒，今天的兩種牛排我相較下較喜歡上肩沙朗肩胛，搭配點黑胡椒醬更對\n味。\n\n雞腿排的部分，也是比較偏原味的調味，吃起來非常新鮮多汁，因為也不需要用調味料去\n壓不好的味道，我很喜歡這腿排的味道，大推~。\n\n\n\n\n\n飽餐一頓後來隻香草霜淇淋吧，想吃多少就擠多少，香香甜甜，味道很棒，底下的甜桶脆\n度也很佳，難得吃到自己取用還很脆的皮。\n\n\n\n\n\n【簡單小評】\n新開的爭厚厚切牛排，在味道上沒有讓我失望，今天吃到的上肩沙朗肩胛、雞腿排、生蠔\n都相當好吃，紐西蘭沙朗就略嫌偏硬一下，因此建議第一次來此還是點上肩沙朗肩胛來嘗\n試比較好，肉比較嫩也比較多油花香氣，再搭配個新鮮的雞腿排或生蠔就很豐盛拉。\n\n味道上雖是不錯，但是以比較平價一些的牛排館來看，我們兩個今天隨便加一加，結帳時\n一聽8百多快9百是有點嚇到，因為爭厚是不用家服務費的，我們隨意440+99+350也要889\n拉！以CP值來說可能就稍偏低了，不過有時想來點好一些的牛排又不想吃上動輒上千元的\n排餐，那爭厚的開張給了南港居民另一個不一樣的選擇。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Nangang                                   08/31 23:39", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "albee10", "content": "爭厚份量很夠"}]}