{"post_board": "Food", "post_id": "M.1603674800.A.553", "post_time": "1603674800", "post_title": "[食記] 高雄-桂桃嬤販麵洋行 南洋風味與台式鍋燒", "post_author": "maybe1230", "post_body": "餐廳名稱：桂桃嬤 販麵洋行\n   消費時間：2020年/10月\n   地址：高雄市鹽埕區大義街99號\n   電話：07 521 5518\n   營業時間：17:30–00:00\n   每人平均價位：100-200\n   有無包廂：無\n   推薦菜色：招牌南洋椰香牛奶鍋燒\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/10/22/guitao-mam/\n\n簡略文字版：\n鍋燒麵是許多南部人喜歡的料理，不管是早上還是宵夜，都想要來上一碗暖暖胃。桂桃\n嬤 販麵洋行主打南洋與台式風味的鍋燒麵，湯頭及麵體選擇不少，還有其他蛋餅、烤土\n司、炸物等小點心，老漢到訪過不少次，每當晚餐或宵夜時間，想吃個鍋燒麵或者小點心\n時就會想到這間，下次有去鹽埕區可以去試試！\n\n餐廳位置及裝潢\n桂桃嬤 販麵洋行位在高雄鹽埕區大義街上，附近有很有名的日式義大利麵kyomo pasta，\n另外這邊離高雄很夯的景點大港橋及大義倉庫走路大約都只要5分鐘的時間，蠻適合在玩\n完大港橋或是逛完大義倉庫後走過來吃個晚餐或宵夜。\n\n店面是兩層樓的古厝，整體裝潢很有特色，門口使用黑色牌子寫著店面名稱，文青有質感\n。1樓設有室外及室內座位，咖啡色的木桌跟復古風格的鐵凳相搭配，流露出著濃濃的台\n灣古早味。\n\n一走進1樓室內就可以看到後方有個顯眼的桃紅色霓虹燈，這是桂桃嬤的招牌，不管是在\n臉書還是店內的文宣都會看到這時尚又可愛的logo。\n\n另外一旁的架上也有販賣一些南洋的泡麵、罐頭及零食等，出不了國又很想念這些南洋風\n味的話，就可以買一些來解解饞。\n\n順著樓梯來到二樓，裸露的紅磚及水泥，還有陡峭狹長的磨石子樓梯，就是老宅才會有這\n樣的設計啊，有種回到小時候阿嬤家的感覺，是種熟悉的味道。\n\n2樓空間相對寬敞，使用了木頭窗框、綠色牆面及金色的吊燈互相做搭配，讓整體空間蠻\n有質感，讓人就算是吃在地料理鍋燒麵一樣也能很網美。\n\n店內的用餐方式是採取自主取餐而不收服務費，在1樓櫃臺點單結帳後，會給一張號碼單\n，2樓有叫號機，等叫到自己的號碼後再去櫃臺自取餐點。\n\n餐點介紹\n桂桃嬤販麵洋行主要賣的東西就是鍋燒麵及馬來料理，另外還有一些小點心像是炸蛋餅、\n烤土司及飲料等等。其中鍋燒麵光是湯的選擇就有10幾種，而且也有蠻多都是外面少見的\n湯頭，而麵條部分還有意麵、雞絲麵、油麵可以勾選，算是選擇不少。\n\n古早味原味鍋燒 90元/香菇剝皮辣椒鍋燒 120元/招牌南洋椰香牛奶鍋燒 140元\n這次點了三種截然不同的鍋燒口味來試試看，每種都各有特色。首先是最基本的古早味原\n味鍋燒，湯頭簡單清甜，麵體使用的是台南的那種蛋黃意麵，吃起來很香，裡面有肉片、\n蛋、蛤蜊、蝦子等，配料蠻豐富。喜歡麵體硬一點的拿到熱麵趕快吃，那樣的軟硬度剛剛\n好。\n\n剝皮辣椒湯頭味道很夠，微辣微鹹的口味很討喜。至於招牌南洋椰香牛奶鍋燒，因為適用\n有南洋香料、牛奶，是屬於比較重口味湯頭，但整體蠻好吃。\n\n奶油恐龍美祿烤土司 40元\n以往吃南洋料理都是點咖椰吐司，但這裡很特別的是販賣奶油恐龍美祿烤土司，當然要點\n來試試。吐司的外表烤的稍微有些脆度，裡面的美祿吃起來很像巧克力，但多了點脆片的\n口感，整體來說蠻不錯。\n\n招牌蛋餅 30元\n蛋餅是除了鍋燒麵之外，老漢覺得桂桃嫲裡頭必點來試試的餐點。這邊的蛋餅是外皮非常\n的酥脆，放到嘴裡一咬下還會發出咔哧的聲音，外面灑上胡椒粉，簡單就很好吃。\n\n南洋鹹檸檬冬瓜菊花茶 30元/冬瓜茶菊花茶 30元/桂桃嬤紅茶 20元\n飲品共有5種選擇，大部分都是台灣的古早味飲料，或是帶點南洋風味的茶飲，價格大約\n是20-30元，不算太貴。裝盛飲料的杯子蠻可愛，很適合網美拍照。\n\n高雄鹽埕區有特色的店家還真不少，除了有在地的傳統小吃吸引人外，也有這像桂桃嬤這\n樣結合南洋與在地料理的小店，夜晚時分如果不知道想吃什麼，去鹽埕晃一晃，會有許多\n意想不到的收穫。\n=========================\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}