{"post_board": "Food", "post_id": "M.1591661755.A.653", "post_time": "1591661755", "post_title": "[食記] 台北市大安區 橫濱家系ラーメン大和家", "post_author": "MarkFung", "post_body": "餐廳名稱：橫濱家系ラーメン大和家\n   消費時間：2020年/5月\n   地址：台北市大安區市民大道四段12號\n   電話：02 2771 8810\n   營業時間：11:30~22:30\n   每人平均價位：270\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：拉麵\n\n   完整介紹食記：https://reurl.cc/ex7QLm\n\n2020年05月30日 ‧ 台北大安區\n我的待食清單已經累積到100多家餐廳、小吃店……進名單很容易，但要吃過後把名單上\n的項目刪掉有困難。今天特地跑一趟來吃的拉麵店，也是我不知道哪天哪月將其加入清單\n，也不知道拖了多久才想到要來吃吃看的一家。\n\n重新上網查了一下資料XD，發現我好像是被網路上很多人說的「台北公認最好吃的拉麵」\n所吸引，才把這家店特別記下來的。基本上基隆幾乎找不到比較正統且美味的日式拉麵，\n真要說的話合格的可能只有一家，在北部要吃拉麵感覺還是得跑台北，這就是目前的現實\n，所以如果真的是台北公認最好吃，那麼還是值得跑這一趟吧？\n\n內外環境：離忠孝復興捷運站5號出口很近\n\n店家就在市民大道上，從忠孝復興站5號出口出來後，直走再右轉到市民大道，很快就能\n看到，非常好找\n\n11點半才開店，11點多到的時候已經有人排隊了\n\n有外帶調理拉麵耶，味道會跟在店裡吃到的一樣嗎？\n\n上面大大的招牌：家系最強，好霸氣的感覺啊\n\n店內空間基本上是長狹型的\n\n常見的日式拉麵店吧檯座位\n\n不只一樓的空間，還有二樓，不過這次我就沒上去拍了\n\n菜單：\n\n哇，這家也是不便宜，光一碗拉麵就夠我們台灣小吃吃到撐了，其中品名叫631的很有趣\n，是用海苔、叉燒的數量命名，這是沿用日本當地對拉麵的命名法嗎？\n\n他們還有賣沾麵，讓我一度陷入苦惱，因為滿想吃吃看沾麵的……但拉麵沾麵都點的話，\n我的錢包君會抗議的，最後只能放棄沾麵\n\n這邊有一些炸物小點，以及簡單丼飯、飲料等\n\n紙本菜單還算清楚，而且麵的硬度、湯的鹹度和油脂都能做調整，由於是第一次來，就全\n部選普通了\n\n這次我點了叉燒醬油拉麵(大碗)，+150元搭配大和家黃金套餐，套餐選奶油螃蟹可樂餅和\n雪碧。另外我又點了叉燒蓋飯\n\n除了上述餐點，我還點了日式炸雞，右邊是套餐裡的可樂餅。兩道都是炸物所以比較晚上\n桌\n\n每個位子前方都有調味罐，種類多而且拿取也方便\n\n叉燒醬油拉麵：原型其實是豚骨拉麵，中卷麵條彈性味道極佳，叉燒半肥瘦香甜可口\n\n叉燒醬油拉麵(大碗290元)，內容物除了麵條，還有四塊叉燒、三片海苔跟一顆鵪鶉蛋。\n不過看了湯頭的顏色，好像跟我認知的醬油拉麵不太一樣\n\n先吃麵，這碗的麵條非常棒，有彈性咬勁之外，麵香以及吸附湯汁的能力也都相當優秀。\n麵條本身就很有味道了\n\n帶上來的湯汁也饒富滋味，和麵條的麵粉香很搭，吃起來格外涮嘴\n\n叉燒很大片，肥瘦比例看來也很好\n\n厚度很OK，不會太薄。重點是味道也很棒，肉味十足而且軟嫩易入口\n\n其中一塊叉燒加上大蒜泥，發現超爆好吃的！從這一口我才發現，原來這家店位子前面擺\n放的調味罐還滿重要的，有些料理要加上這些調料才能成為完全體\n\n麵條和叉燒一起吃也很棒\n\n比較有疑義的地方是湯頭，點的是叉燒醬油拉麵，但不管怎麼看怎麼喝，都是豚骨湯頭。\n也就是說，應該是豚骨+醬油的複合是湯頭吧？\n\n豚骨沒有很濃郁，但香氣比較足，也沒有豚骨特有的腥味，可能是醬油調理的功勞吧？順\n帶一提，這家店點套餐的話會附小碗白飯，而建議吃法是把飯加進湯頭做成泡飯一起吃\n\n所以我先試著把拉麵的海苔拿來跟白飯搭，上面撒上胡椒和白芝麻\n\n喔喔，好吃，這樣吃海苔包飯真棒。比拉麵配海苔好多了\n\n也試過豆瓣醬加入海苔包飯，一樣不錯吃，豆瓣醬沒有想像的鹹\n\n最後把拉麵的湯加進白飯，再加上大蒜泥和辣椒醬\n\n這樣吃，很‧好‧吃，相當美味的湯泡飯，也讓我有點小後悔，剛剛吃拉麵時似乎應該多\n加點大蒜和辣椒醬的，應該會讓湯喝起來更濃醇多層次\n\n叉燒蓋飯：日式美乃滋加上炭烤叉燒的特殊滋味\n\n叉燒蓋飯(原價80元)，這次用餐不知為何特價50元，坦白說，以這份量來看，80元太貴CP\n值太低，50元勉強可以接受\n\n叉燒是碳烤過再切成細碎版本，焦炭氣味非常濃重；美乃滋是日式帶著酸味的版本，和叉\n燒很搭，在焦香中帶點清爽感\n\n不過，叉燒的數量很少，應該只有半片或一片的量吧？切成細碎肉塊鋪在比例相差懸殊的\n白飯上，讓人很難就著現有的叉燒把白飯嗑完\n\n甚至連海苔都用上了，這道叉燒蓋飯味道還不錯，但叉燒真的太少了，吃完了還剩半碗的\n白飯\n\n奶油螃蟹可樂餅：帶著蟹殼的醇厚奶油可樂餅\n\n奶油螃蟹可樂餅(原價3個150元)，這是套餐版本，只有兩個可樂餅，不過另外還有小碗白\n飯跟飲料\n\n雖然很貴，不過圓滾滾的很大一顆，頗有飽實感\n\n裡面的奶油醬濃稠綿密，還滿好吃的，帶點淡淡的蟹味，雖然有一些蟹肉絲，不過在口感\n上沒啥存在感，只有些許香氣\n\n咬到一半就會發現硬物，原來是蟹殼，這可樂餅等於是把一隻小蟹螯包進裡面拿去炸，難\n怪會有淡淡蟹味\n\n吃完了第一顆，第二顆可樂餅準備沾碟子上的酸醋醬來吃\n\n醬汁很不錯，把奶油可樂餅的甜膩感壓下不少\n\n日式炸雞：皮脆肉香是優點，皮厚肉乾是缺點\n\n最後來吃一下日式炸雞(150元)，其實就是唐揚雞，應該是我吃過最貴的，不過看到有5大\n塊，覺得還可以\n\n光用筷子夾起，就能感受到炸粉極脆，口感一定差不了，很期待它的味道\n\n果然，炸粉外皮的味道非常好，上面有灑一點胡椒粉，加上這粉應該有調味過，吃起來特\n別香，只是裹的較厚些\n\n雖然炸好的外皮非常香脆可口，但雞肉塊本身味道就相對普通，而且太乾了，是幾乎沒啥\n油脂的部位\n\n把它拿來配剛剛沒吃完的叉燒飯，吃起來還是較乾，建議加一點他們的辣椒醬之類的佐料\n，才會比較順口\n\n雜談：叉燒醬油拉麵非常好吃，湯汁配飯有特殊風味\n\n麵條特別好吃外，叉燒也是大塊有厚度，滿滿肉香\n\n豚骨湯汁和白飯的搭配也很棒\n這碗叉燒\"醬油\"拉麵，其實我自己是很滿意它的味道的(先不論價格啦)。麵條非常好吃，\n既有彈性又有小麥麵粉香氣，吸附湯汁後的味道也無可挑剔，口感上可能略輸麵屋壹の穴\n那種二郎系的極太粗捲面，但吸附湯汁和整體味道猶有勝之。叉燒更是非常好吃，類似於\n之前在微風南山吃到的魂麵，但肉塊更加紮實完整。\n\n湯頭雖然和我認知的日式醬油拉麵非常不同，不過他們家的豚骨湯頭特別溫順，帶著特殊\n的甘甜滋味，可能就是醬油調理出來的味道？也因為如此，和白飯的結合很順暢，在味道\n上沒有任何衝突點。\n\n雜談：叉燒蓋飯同時具有炭燒肉香與美乃滋酸味，雖然特別但料量過少\n\n碗公很小，但碗底夠深，因此白飯量比外表看起來的多，然而叉燒的量卻全然跟不上\n叉燒飯的叉燒味道很重，因為有燒炙過，而且很焦，那焦過頭的味道躍然於碗上；加上日\n式美乃滋也滿酸的，所以整體口味偏重，我自己是挺喜歡它的味道。但是叉燒的量真的太\n少了，就算只是一點料配大匙飯，這樣一口一口地吃著，也還是無法配完整碗白飯，除非\n是用來設計跟拉麵湯汁一起吃完？但如果是這樣，原價賣到80元就真的太誇張了。\n\n雜談：炸物味道不差，但無法與價格相匹配\n\n之前不是沒吃過蟹肉可樂餅，但包著蟹鉗的我還是第一次吃到\n\n脆皮極好，但頗為乾柴的雞肉使得評價下降許多\n兩道炸物都有優點，奶油蟹肉可樂餅很香甜，雖然奶油很多加上吸了油的麵包粉炸皮，容\n易讓人覺得甜膩，但有酸醋醬汁的幫助下，這種膩口的感覺相信被中和了不少。只是蟹肉\n在裡面沒啥存在感，即使有小支的蟹鉗包在裡面，但那甲殼類的東西畢竟不是肉，無法吞\n下肚。回頭看看三顆150元的價格，會覺得CP值還好而已。\n\n日式炸雞味道上沒啥問題，主要還是肉植較乾柴，而且皮裹得頗厚，許多看起來很大塊的\n炸雞，第一口咬下覺得既香且脆，吃起來相當過癮，但隨即就能發現雞肉比例不高，而且\n沒有油脂的潤滑，和厚、脆的炸皮一起入肚，需要相當程度地好好咀嚼一番。這樣的品質\n要價150元……個人還是覺得荷麵亭的唐揚雞值得多了。\n\n\n後記：說是台北最好吃的拉麵可能太誇張，不過風味的確不凡\n\n在吃麵的當下，其實店裡已經客滿，吃完後出來一看，居然還有人在外面排隊\n這拉麵店的拉麵很棒，無論是麵條或叉燒的表現都沒話說，湯頭比較沒有特色是真的，不\n過仍是中規中矩的豚骨美味。配合白飯一起食用的方式也頗有特色，尤其我一直覺得海苔\n跟拉麵其實不怎麼搭，這家店有白飯可以用海苔夾著一起吃，讓我覺得很可以。\n\n不過，這家店的價位我認為是偏高的，感覺上沒有像我之前吃過的荷麵亭那樣划算，這麼\n說吧，這幾次到台北吃的日式拉麵，我個人還是認為荷麵亭的平均分數最高，若要說這家\n大和家是台北最好吃的拉麵，我個人是認為有點言過其實了。當然，我這次沒吃到他們家\n的黃金醬油拉麵，也沒藉由調味料去調整最適合自己口味的拉麵味道，可能我的評論不見\n得會被多數人接受。不過世界很大，好吃的餐廳還很多，相信大家都會有屬於自己的\"最\n佳\"、\"最好吃\"的料理記憶，對吧？\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Daan                                        06/09 08:16", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "howard1997", "content": "醬油指的是調味底吧 豚骨還是主要的"}, {"type": "neu", "author": "howard1997", "content": "大部分的豚骨湯頭都有醬底 鹽味或是醬油"}]}