{"post_board": "Food", "post_id": "M.1598964756.A.10A", "post_time": "1598964756", "post_title": "[廣宣] 台北市東區餐酒館「獅旨」日式居酒屋", "post_author": "ijigo", "post_body": "資訊揭露：本篇為廠商邀約試吃文\n\n台北市東區餐酒館推薦「獅旨」日式居酒屋料理，品串燒清酒調酒好味道\n\n圖文好讀版:https://reurl.cc/A8R97e\n\n獅旨-日式餐酒館\n\n地址 : (106)台北市大安區大安路一段51巷45號\n電話：(02)8771 0115\n時間：下午6：00～上午2：00\n\n東區是美食的一級戰區，想要找個地方好聊天、吃美味，又能開心喝酒的地方也是頗有難\n度，本次團子和友人聚餐，來到位於東區頂好名店城後方的日式餐酒館「獅旨」，外觀是\n黑色方格落地窗，時尚優雅。\n\n「獅旨」的鐵門很醒目，一個浮世繪造型的武士和一頭獅子似乎在比試，亦文亦友，卻又\n展現自我獨特意識，充分表現這家店的和風訴求與氣度。\n\n推開大門，可看到一個黑色日本武士盔甲，氣宇軒昂，霸氣十足，洋溢著濃濃日式風情。\n\n\n不同於一般居酒屋，多是在狹小空間內小酌吃喝，「獅旨」店內很寬敞，有單人座的吧台\n，也有2人、6人長桌，店內還有沙發包廂，設有2台投影機，如有運動賽事時，可三五好\n友在此一同為選手加油。\n\n\n「獅旨」的裝潢十分用心，黑色鐵鍊灰色水泥牆，採用工業風設計結合日式氛圍，簡約有\n質感，木質桌搭配皮椅，低調又奢華，這裡的燈飾更看出店主的細心巧思，仿古煤油燈、\n水龍管燈飾也讓居酒屋增添溫暖氛圍，也很適合網美拍照好所在。\n\n「獅旨」主要提供日式餐酒館及居酒屋料理，配上豐富的清酒與調酒，團子和友人點了滿\n滿一大桌，接下來就一一品嚐吧！\n\n\n特製沙拉\n\n「特製烏金雪山沙拉」由蘿蔔、烏魚子、番茄、生菜、層層堆疊成一座雪白的小山，淋上\n胡麻醬超級對味，給人視覺及味覺的雙重享宴。\n\n\n烤物 - 牛肉\n\n「醬燒牛肋條」濃郁的牛肋條入口後充滿嚼勁，肉質鮮美嫩口，是必點的單品。\n\n「泡菜牛五花捲 」酸香的泡菜和牛五花味道驚人合拍，並可以中和的肥膩，讓人食欲大\n開。\n\n\n烤物 - 豬肉\n\n「金針菇培根捲」香氣撲鼻的培根，裹上白色的金針菇，口味無敵契合，令人驚喜滿點。\n\n「秘製蔥鹽豬五花」入口後油香鮮嫩的豬五花和鹹香的蔥鹽超級對味，吃好也吃巧。\n\n\n烤物 - 雞肉\n\n「鹽燒雞肉串」呈現雞肉的原味口感，肉質柔軟不乾柴 ，咀嚼後肉汁滿盈，讓人意猶未\n盡。\n\n「醬燒七里香」就是雞屁股，油亮的雞屁股烤過後充滿咬勁，醬香在嘴中環繞，絕對飄香\n七里。\n\n\n烤物 - 蔬菜\n\n「醬燒特選杏鮑菇」杏鮑菇入口後綿密Q彈，充滿嚼勁，醬燒將風味提昇更加香甜，清爽\n無負擔。\n\n\n絕品料理\n\n「明太子起士玉子燒」入口後玉子燒鬆軟綿密、烤過的明太子更加濃郁香醇，再加上起士\n，令人愛不釋口。\n\n「吟釀蛤蠣」誠意十足的大顆蛤蠣粒粒飽滿，加上吟釀燉煮，可當作湯品享用，湯鮮味美\n給人醉人的口感。\n\n\n炸物\n\n「紫蘇千層蝦餅」入口後蝦餅彈牙又脆口，加上風味迷人的紫蘇，在嘴巴可感受多層次的\n味覺饗宴，完全擄獲人心。\n\n「極黑墨魚唐揚」呈現黝黑色澤的墨魚酥脆有嚼勁，也可佐上抹茶鹽，清香氣息淡淡從尾\n韻散發，唰嘴無比，讓人不由自主一口接一口。\n\n\n野菜\n\n「松阪豬炒水蓮」清脆又爽口的水蓮加上彈牙有咬勁的松阪豬，可中和吃太多肉類的膩口\n感，清爽無負擔，一下子立刻嗑得精光，讓營養更加均。\n\n\n獅流壽司捲\n\n「毛毛蟲壽司捲」是西式的加州卷，包含明太子、酪梨、小黃瓜，多項食材交織出細膩輕\n柔的風味，每一口都是無上品味。\n\n\n「綜合押壽司」共有6個色彩繽紛的押壽司，各為鮪魚、鮭魚、紅甘、鮮蝦明太子、和鴨\n、魚子醬芒果，入口後押壽司甘甜豐腴，飽滿有咬勁，六種風味各自碰撞出不同燦爛的火\n花，澎湃又豐盛。\n\n\n招牌特調\n\n「入梅的小黃傘」使用梅酒、艾普洛香甜酒調製而成，再加上扭曲橙皮，入口後酒味溫潤\n甘甜，愛喝梅酒的朋友一定要來一杯。\n\n「社日的愛戀」呈現漸層的迷人色澤，使用柚子酒、蜜桃利口酒、蘇打水、柳橙片調製而\n成，溫潤又香甜。\n\n「獅旨」有多項精緻美味的料理，喜歡小酌的朋友，這兒還有超級豐富的清酒與調酒可佐\n餐食享用，並設有獨立包廂，很適合三五好友聚餐，或下班時用餐的好選擇，絕對讓您「\n不獅所望」。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}