{"post_board": "Food", "post_id": "M.1602286651.A.5BF", "post_time": "1602286651", "post_title": "[食記] 台北市松山區 大高冰花煎餃", "post_author": "MarkFung", "post_body": "餐廳名稱：大高冰花煎餃\n   消費時間：2020年/10月\n   地址：台北市松山區寶清街73號\n   電話：02 2765 4899\n   營業時間：11:00~14:00、17:00~20:00。週二、四休息\n   每人平均價位：85\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：香菜煎餃\n\n   完整介紹食記：https://reurl.cc/8n6OER\n\n2020年10月03日 ‧ 台北 ‧ 松山區\n中午才在師大商圈吃過韓國美式速食餐廳MoM’s Touch。原本要去真劍拉麵續攤，但是拉\n麵店裡客人太多，不想等排隊的我，於是決定跑回松山，去改吃另一家放在我的口袋名單\n很久的「蕭媽媽水餃」，但沒想到……沒想到他們今天休息Orz。撲空了的我，在附近看\n到了這家賣冰花煎餃的店，於是一波三折地來到這裡用餐了。\n\n【延伸閱讀】 MoM’s Touch 師大店 ─ 韓國風美式速食餐廳\n\n店面環境\n\n招牌與店面外觀看起來比較老氣\n\n沒想到內部裝潢截然不同\n\n店內走的是現代溫馨風格\n\n櫃台比較小，菜單也都在櫃台，看完後立刻點菜\n\n調料、餐具什麼的都是自取\n\n菜單\n\n菜單就這樣而已，上面三種是高麗菜、韭菜和香菜口味。下面三種是香菇玉米、杏鮑菇和\n泡菜。右邊還有阿兜仔抱著大滷麵和雞絲飯……？\n\n今天的第二頓午餐：香菜煎餃、泡菜煎餃和一碗貢丸湯\n\n香菜冰花煎餃：內含肉汁的香噴噴煎餃\n\n一盤鐵鍋8顆煎餃，每一個尺寸都不大，這個綠色的很明顯是香菜口味，我自己是沒吃過\n香菜口味的餃子，很好奇就點來吃了\n\n喔喔，味道很好！首先是餃子裡面是有肉汁的，但比較可惜很容易噴出來流失掉。再來是\n香菜很香，但味道沒有想像的重，所以不會壓制住豬肉餡的香甜\n\n他們家的調味醬料很好，辣椒醬油十分夠味，和香菜煎餃非常搭，這個滿好吃的\n\n泡菜冰花煎餃：泡菜不佳，拖垮整體表現\n\n這個內餡看來紅紅的就是泡菜口味啦，一樣小小的8顆\n\n紅紅的顏色看來頗深，但實際吃起來沒有泡菜應有的重口酸香。這泡菜味道實在不怎麼樣\n，連帶影響到豬肉餡原來的味道了\n\n一樣是很會噴肉汁的煎餃，但是泡菜很弱，任何一個韓式泡菜有的特色元素，這個餃子一\n個都沒有，所以我個人不太推薦\n\n貢丸湯：價高味普通，CP值低\n\n貢丸湯有兩顆大貢丸，還有一些蘿蔔，價格比較高一點\n\n蘿蔔的季節還沒到，所以不怎麼甜，這還滿正常的\n\n貢丸就是很一般……也沒啥肉味\n\n湯頭也不OK，用的不是骨湯，是帶點蘿蔔味和大量香油的清淡湯汁\n\n後記雜談\n\n內部裝潢還滿溫馨的，煎餃的共同特色是都會噴汁，所以咬的時候要小口一點，太大口肉\n汁會流光光\n\n香菜煎餃我是比較推薦，又香甜又很有肉味\n香菜煎餃的優點是味道真的很好，香菜和豬肉餡的搭配十足契合，內裡的肉汁又提供足以\n滋潤口腔的協助，整體吃起來很均衡美味。而且他們的冰花煎餃，在底部冰花麵衣的部分\n似乎有加入起司，所以咬起來有淡淡起司香味，滿特別的。但缺點就是太少又太小顆@@，\n而且冰花麵衣可能因為有加入起司，麵粉的比例不夠，煎起來反而不太酥脆，口感就差了\n點。\n\n\n泡菜煎餃的冰花麵衣同樣有起司香味，也同樣地不夠酥脆\n泡菜煎餃和貢丸湯我都不太推薦。貢丸湯主要是太普通了，感覺就是30元等級的一般湯品\n，賣到45元讓我覺得不太值得。泡菜煎餃主要問題還是在肉餡的泡菜口味，不夠厚實而且\n有股獨特的味道，而這股味道並不能稱之為美味……，加上其他口味煎餃有的缺點它也有\n，泡菜還是最貴的口味……綜合以上會讓我覺得這品項的口味CP值頗低，也讓我後悔應該\n點其他如高麗菜或香菇玉米之類的口味。\n\n不過今天至少還是吃到很不錯的香菜冰花煎餃，有很特別的香氣，和醬料也很搭，就是小\n顆了點、 一份只有8顆不容易吃飽。其他口味就看個人喜好了，我是認為泡菜口味算特例\n吧，畢竟要找到真正好吃、適合包餃子的泡菜其實不容易。而其他口味應該不會差到哪裡\n去，畢竟他們的煎餃共同特色都是富含肉汁、起司風味的冰花麵衣，這種特色在其他地方\n可不容易見到呢。\n\n--\n\n\n※ MarkFung:轉錄至看板 SongShan                                    10/10 07:38", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}