{"post_board": "Food", "post_id": "M.1598053853.A.659", "post_time": "1598053853", "post_title": "[食記] 基隆市中山區 越台美食小館", "post_author": "MarkFung", "post_body": "餐廳名稱：越台美食小館\n   消費時間：2020年/8月\n   地址：基隆市中山區復興路200-18號\n   電話：02 2436 6608\n   營業時間：11:00~22:00。週二休息\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：排骨飯、越式炒麵、炸春捲\n\n   完整介紹食記：https://reurl.cc/Grrl9y\n\n2020年08月12、13日 ‧ 基隆 ‧ 中山區\n今天是老媽在長庚開刀的日子，在腰椎放入融合器以及減壓手術。雖然不是什麼大手術，\n不免還是有點擔心。幸好手術很順利，術後恢復也很快，原以為要住院一個禮拜，結果差\n不多四天就能出院了。\n\n延續昨天沒能吃到的店，今天中午抓了點時間從長庚直奔中山區的復興路，去找這家越台\n美食小館，之前在我的食記中，位在中正路的越台美食小館有著讓我念念不忘的美味法國\n麵包，而復興路這家似乎正是中正路那邊搬遷過來的，因此這次的午餐讓我很期待，但是\n呢……。\n\n店面環境\n\n招牌是一樣的，所以當時我經過這裡看到時頗為驚訝，後來再去中正路那邊確認了的確是\n同一家店，搬到復興路這邊來\n\n空間比在中正路的時候大很多呢，大了4、5倍有吧\n\n廚房在外面，餐具區和菜單放一起\n\n菜單\n\n跟之前在中正路的一樣，但卻只有招牌牛肉河粉的價格有變，而且漲了不少\n\n紙本菜單則是大不相同\n\n這兩天我都來這裡吃午餐，第一天我點了越式炒麵、法國麵包和越式酸辣魚湯\n\n第二天的午餐則是排骨飯、炸春捲\n\n法國麵包の場合\n\n因為一直想著他們家的法國麵包，所以一來就先畫了這道，不過上桌後發現跟我之前吃到\n的完全不一樣，這個時候我才意識到經營者應該是不同人，或者廚師換人了(事後詢問的\n確經營者已不同)\n\n餡料有豬肉片、醃蘿蔔絲、小黃瓜、九層塔、越南火腿等。和以前在中正路的排骨肉大不\n相同，也沒那麼豐富\n\n味道是還不差，豬肉片還滿軟的，九層塔也很香；醃蘿蔔絲酸甜有致，沒有過分搶味，整\n體搭配挺均衡的，只是吃起來有點過於清淡，而且沒有夠堅強的重點食材出來引領整個麵\n包的味道\n\n特別是口感上出了大問題，麵包本體表現較差，雖然外表還是酥脆，但不夠紮實有勁，底\n層的部分不知道是受到餡料醬汁影響，還是製作過程中不小心失誤，居然是濕漉漉的，麵\n包本身已經頗弱，再加上有一側是濕軟掉的，口感一整個就很差\n\n食後感：\n味道均衡不會側重於哪一項食材\n麵包口感略差、食材豐富度不足，以尺寸來說CP值較低\n\n越式炒麵の場合\n\n份量滿多的，但有兩點出乎我意料之外，第一是我沒想到越式炒麵的本體會是炒泡麵@@，\n倒不是說我討厭炒泡麵，而是這樣的料理我在家就能做了，通常不會出來餐廳點這道菜；\n第二是我沒想到裡面的菜料幾乎全是海鮮，有蝦有蛤蠣，還有大量的旗魚肉\n\n簡單來說，有點像海鮮什錦麵，只是麵條和調味用的是泡麵，吃起來比較軟沒啥彈性，但\n是調味較清淡沒啥泡麵味精感。要我推測的話，以份量上來看像是用了兩、三包泡麵；但\n口味上來說像只用了一包的調味料，或者根本沒用，完全是店家自己另外調整\n\n特別要稱讚的是蝦子很新鮮也很大隻，而且有兩隻。咬下去頗有彈性，而且殼肉之間還會\n噴汁，是近來我在一般炒飯麵店中，少見的如此新鮮又完整的蝦子\n\n蛤蠣就比較普通了，雖然給的也不少。這家店的用料還算大方，而且炒麵味道也不差，有\n加一點醋、醬油所以吃起來很清爽不會膩。當然以我的角度來看的話會希望再重口、油膩\n一些啦\n\n裡面有很多這樣的旗魚肉，雖然比較乾一點沒啥油脂，但腥味壓到很低很低，讓即使討厭\n吃魚的我也能接受，還不錯吃\n\n喜歡吃魚的人應該會對這道炒麵感到較滿意，和台式的海鮮什錦麵喜歡用花枝、魷魚而少\n用魚肉的做法又有所不同\n\n食後感：\n整體份量多、配料豐富給的也大方、海鮮處理佳味道新鮮\n麵條較無彈性、調味方面較清淡無特色\n\n越式酸辣魚湯の場合\n\n其實依照我的食性，我是會點牛肉湯或牛雜湯的，但看到這道就不知為何很好奇，所以大\n著膽子點了酸辣魚湯\n\n裡面也是旗魚肉，非常非常多，愛吃魚的朋友又不怕酸的話，我很推薦你來點這道，但前\n提是要你真的不怕酸……\n\n魚肉不錯吃，甚至有這種帶皮或筋的部位，原本以為會比較腥，但幾乎全被酸辣湯的酸味\n全壓下來了。這股酸味還滿自然的，不是只用醋去調出來的死酸\n\n\n湯裡的洋蔥、九層塔也不少，香料味道也很豐沛，但是呢……\n\n酸！真的很酸！你看湯頭還算清澈，但想不到喝下去會酸到讓胃整個有反應，彷彿一瞬間\n被叫醒的感覺。我剛連吃兩道餐點都還不覺得怎樣，喝這酸辣魚湯一口，胃馬上被喚醒，\n但不是壞的、痛的那種\n\n食後感：\n魚肉超多、幾乎無腥味，即使討厭吃魚的人也不會排斥、酸度高，適合推薦給愛吃酸的朋\n友\n酸度高，怕酸的朋友就不適合吃這道了\n\n排骨飯の場合\n\n第二天來這邊吃的午餐，特地點了個排骨飯，不過也是和我預期的有所不同，因為看來徹\n頭徹尾都是台式作法\n\n排骨不太大也不厚，沒裹什麼粉就直接炸，所以吃起來滿乾柴的，口感不太好。排骨本身\n有稍微醃過，吃得出一點點香料味，不過大部分還是被塗抹的泰式酸辣醬掩蓋掉了\n\n這道料理還有很多配菜，其中菜脯蛋有夠讚的！表皮煎得好酥，內裡富有彈性甚至有點像\n起司那樣快要可以牽絲的程度，吃起來蓬鬆香氣又盈足，是非常非常好吃又特別的菜脯蛋\n\n其他的桂竹筍和炒空心菜也都滿有特色的，因為他們用薑一起炒，但又沒有留下太多薑絲\n以及太多的薑味，這種調味我覺得很厲害，淡淡的薑味讓這兩道菜吃起來既爽口又富有層\n次\n\n酸甜的醃蘿蔔絲撒上花生碎粒，又香又脆口，同樣非常下飯。這道排骨飯基本上大概只有\n排骨口感上比較不OK，其他配菜都好吃，包括白飯的量也給很多，可以吃到很飽\n\n食後感：\n飯菜量多容易吃飽、配菜優秀尤其是菜脯蛋\n主角排骨較弱，口感乾柴\n\n炸春捲の場合\n\n這家店的炸春捲我覺得也很讚，因為裡面的料種類較多，味道也很均衡\n\n很多越式料理店的炸春捲都只包芋頭，老實說我實在很討厭那種，味道太單調了。這家的\n炸春捲豐富多了，有筍絲、蘿蔔絲、木耳絲、一些芋頭和肉末\n\n所以吃起來很香，味道較多變化。而且內脆外酥，兩者口感俱佳，吃起來相當過癮\n\n這兩天吃下來，這道炸春捲應該算是我最推薦的一品了\n\n沾他們微酸的醋醬也很不錯，有解油膩的效果；直接配飯吃也是絕佳，甚至比炸排骨還要\n適合\n\n食後感：\n食材變化多不單調，味道極佳、內外口感都非常棒\n外皮薄脆容易吸油，吃起來較油膩一些，可透過沾醬緩解\n\n後記\n\n以上為原來在中正路時，越台讓我感到驚艷的法國麵包，現在的法國麵包和我原先認知到\n的絕品已經有很大的差別了\n吃完飯結帳時，問了下老闆娘，才知道經營者已然不同，原先開在中正路的越台，原經營\n者轉讓出去給現經營者，而現經營者在中正路那裏待了一段時間，又搬來了復興路這邊。\n\n所以幾乎可以說是和過去的越台式全然不同的兩家店了，同樣是越式料理，但風格味道都\n很不一樣。現在的越台比較強調海鮮，特別喜歡用旗魚肉的樣子？而且曾聽到別桌的客人\n提到，現在的老闆娘曾做過自助餐，所以便當菜做的特別好，也難怪排骨飯的配菜會這麼\n好吃。\n\n不過這兩天吃下來，我的感覺是過去在中正路的越台，比較偏越南料理多一些，而現在復\n興路的越台，更偏向台式料理多一點。兩邊都很不錯啦，只是讓我魂牽夢縈的法國麵包，\n難道就此絕跡於基隆了嗎？一想到那樣的極品以後就吃不到了，有些恍然若失啊！\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/22 07:51", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "potabaw", "content": "原本老闆很辣，後來換人後覺得變沒那麼好吃"}]}