{"post_board": "Food", "post_id": "M.1599989403.A.D4D", "post_time": "1599989403", "post_title": "[廣宣] 新北永和in my home 好吃的義大利麵漢堡", "post_author": "carolcai", "post_body": "店名：In My Home\n     地址：新北市永和區仁愛路273號1樓\n     電話：02-2928-6862\n     試吃日期：2020/9/10\n\n部落格圖文：https://carolblogtw.com/in-my-home-pasta/\n\n『資訊揭露：本篇為廠商邀約試吃文』\n\nIn My Home 是一家位於永和的平價義大利麵店，環境舒適、用餐空間寬敞，在In My\nHome 吃飯真的滿舒服的。而且這裡還是寵物友善及親子餐廳，想讓毛小孩陪你享用美食\n的話，到In My Home 準沒錯！\n\nIn My Home資訊\n．營業時間：11:30～21:00，星期二公休。\n．電話：02-2928-6862。\n．地址：新北市永和區仁愛路273號1樓，永和仁愛公園對面。\n\nIn My Home有超多種口味的義大利麵和燉飯，價位都在200元左右，還有一個非常特殊的\n口味「頑皮豹」是茄汁＋奶油，真的超神奇的（XD）。還可以加購套餐，A套餐為湯品或\n50元飲料，B套餐為湯品＋50元飲料，C套餐湯品＋50元飲料＋任一份甜點。\n\n背面還有一些燉飯，美式漢堡的價格都不到200元，真的算滿便宜的！還有送玩具的兒童\n餐，以及沙拉、湯品和點心。另外，In My Home有當月壽星優惠，只要點一個主餐並出示\n證件，就能免費升級價值一百元的C套餐，包含一杯50元的飲料、湯品和甜點。\n\n最後一頁是飲料和甜點，如果有加購套餐的話，可以選擇最下方的50元飲料。每人低消50\n元，用餐時間為2小時。\n\nIn My Home食記\n\nIn My Home位於仁愛公園對面，想前往用餐的人，就算開車也不怕沒地方停，因為對面就\n有仁愛公園的地下停車場，非常好停車！\n\n走進大門之後，來到一個像玄關的地方，這裡可以放雨傘，還有一面花牆可以拍照。\n\n門口還有一張大大的菜單，這天遇上下雨看不太清楚，路過的人也可以先在外面看一下菜\n單，再決定要不要進去吃。\n\n進門之後，In My Home右側櫃檯後方的黑板，有超多插畫，其中還有玩具總動員系列的插\n畫，真的超級可愛的！\n\n左邊還有超多公仔和模型，看到真的超級興奮，因為我也是喜歡收集這些東西的人（XD）\n。在這裡先欣賞一下黑板的畫以及這些收藏，等店員來帶位。\n\n再往前走一點往左邊看就是用餐區，較外側的地方有2張桌子。\n\n裡面還有7張桌子，分別是2個雙人座位以及5個4人座位，用餐空間真的非常寬敞，不管是\n帶小孩或是寵物來，感覺都不會很擁擠，在In My Home吃飯相當舒適。\n\n醬料區有一些簡單的調味粉和醬料，以及一桶冰水，沒點飲料的客人可以到這邊取水喝。\n第二層的紙盒裡面有塑膠手套，如果桌上的衛生紙用完了，這邊也可以再拿衛生紙。\n\n座位的後方還有黑色箱子，讓前來In My Home用餐的客人，不用把包包直接放在地上，真\n的是非常貼心！\n\n雖然正值吃飯時間，不過In My Home的上餐速度滿快的。最快上餐的是飲料，這次點的是\n紅茶，In My Home的紅茶喝起來有點像古早味紅茶，不過又沒古早味紅茶那麼甜，喝起來\n相當順口好喝。\n\n玉米濃湯的份量很大，裡面的玉米也非常多，上面有4塊香蒜麵包，配著玉米濃湯一起吃\n，真的超級好吃。\n\nIn My Home的起司醬薯條相當大一盤，除非你是大胃王，不然建議2人以上來用餐再點（\nXD），因為真的一不小心就會吃太撐。薯條上的起司醬味道非常濃厚，加上一點培根點綴\n，使薯條吃起來有很多層次。\n\n奶油豬排義大利麵除了有四塊大大的豬排，其他還有一些甜椒、紅蘿蔔、杏鮑菇和扁豆等\n，In My Home用料實在，奶油的味道十分濃郁，豬排也不是一般那種薄薄的豬排，是牛排\n館會出現的厚豬排，相當有嚼勁、不會柴柴的，份量也超級大。\n\nIn My Home的花生醬牛肉堡真的超級浮誇！上面的花生醬感覺是用花嘴擠出來的，厚厚一\n層讓人忍不住口水直流。中間的牛肉也非常厚，整個吃完相當有飽足感。\n\n真的是超大一個漢堡，一邊吃還一邊有花生醬流出來，滴到盤子上的花生醬拿來沾一旁的\n生菜也很好吃。怕弄髒手的人，醬料區有拋棄式手套可以使用，這裡的廁所也有洗手乳可\n以使用！\n\n主餐都吃完後，送上來的是壽星免費兌換的C套餐甜點，是一塊檸檬百香果蛋糕（沒有在\n菜單上），上面一層吃起來是百香果醬，海綿蛋糕中間是檸檬口味的奶油，是酸酸甜甜的\n味道，整個吃起來非常清爽好吃。\n\n兩個人吃得超級飽，每人平分還不到300元，In My Home的餐點好吃且份量都非常大，真\n的是CP值超高，也是中永和必吃的平價餐廳。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}