{"post_board": "Food", "post_id": "M.1598402696.A.747", "post_time": "1598402696", "post_title": "[食記] 高雄 胖尼咖啡 美味可頌.西西里水管捲", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VHR1vgQ ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 胖尼咖啡 美味可頌.西西里水管捲\n時間: Wed Aug 26 08:44:37 2020\n\n\n胖尼咖啡 Pane e Caffe\n\n地址：高雄市左營區博愛二路204號\n預定電話：07-5506356\n營業時間：週一~日 7:30~19:00、不定休\n建議造訪前先看一下FB：胖尼咖啡確認營業時間\n\n詳細食記版 2020.08\nhttps://sunyat.pixnet.net/blog/post/69234724\n\n林皇宮對面，清晨伴隨運動的人來往之中，有個可愛的胖嬰兒招牌悄悄裝上，\n立刻查了一下網路，是剛開幕的義大利甜點店、也販售著當天製作的可頌，\n已經有不少人品嘗過給予好評，因為怕買不到，提前一天已經電話預留想要吃的品項。\n\n跟朋友一早起床到訪，七點半真的好早！老闆笑說，因配合照顧小孩的時間，\n將時間留給家人。招牌的胖嬰兒即是寶貝，\n販售的東西以之前去義大利學廚藝記憶的美好為主，\n尤其是可頌croissant，加上一杯卡布奇諾，\n醒腦又不會過飽的早餐，如今變成博愛路上的美麗風景。\n想品嘗的朋友記得預定可頌與餐點，這樣就不用趕著早起，\n慢慢來喝杯咖啡再去上班。\n\n通常都是連鎖店才會這麼早營業，可愛的白色招牌吸引了很多人的目光。\n高雄有了可頌專賣店，而且是義大利版本，比較大個頭並非迷你版，\n而且咖啡也選的很棒！與台中知名自烘咖啡店Coffee Stopover合作，\n也提供台灣茶搭配，讓整間店的設想更為完整。\n\n\n菜單 ─ 咖啡、茶與果汁，可頌與西西里水管捲。\n不複雜的菜單我們在前一天已經電話預訂完畢，\n朋友說早起還吃不到會很怒XD\n目前為試營運期間，立飲就算外帶價還不賴，\n預定好的可頌馬上嗑掉吃光，很符合附近上班族的生態。\n\n擺放著Coffee Stopover單品咖啡，或許之後會增加飲料品項也說不定！\n畢竟招牌為胖尼「咖啡」，咖啡的選擇也是很重要的。\n\n吧檯只有店員在煮咖啡，老闆還在忙可頌的出爐。\n從麵團發酵開始製作全不假手他人搞死自己，\n高雄很多間賣可頌的吃起來都很乾扁，\n只有外觀超脆，其實內容是空心的。胖尼家的可頌有千層感，\n層層軟綿，外表酥脆掉皮超好吃，很高興高雄有這麼一間好店，\n無法出國，吃到美味道地的可頌麵包。\n\n剛出爐的可頌再加上妝點之後開始販售嚕，大概八點全部口味出爐拍照超美！\n幾乎都被預訂光，無論外帶還是內用的大夥，電話打一下保險。\n\n(網路沒有辦法立即觀看訊息，所以打電話較準)\n\n\n檸檬可頌 60元\n\n最後上頭還會撒上義大利西西里進口的開心果，\n檸檬到底在哪裡呢？看剛出爐每一個都長的一樣，\n咬下去的瞬間秒懂，內餡就包在像是蜂巢的千層中慢慢流出，\n外層酥脆裏面充滿檸檬酸香，多層次的口感，讓人相當喜歡。\n\n黑醋栗可頌 60元\n\n一吃就完全無法停下來，所以就剩下這張照片XD\n其實可頌就是要快點吃啦哈哈，因為外皮才會酥脆美味。\n黑醋栗果醬微酸微甜，開胃涮嘴。很厲害外面這麼酥，\n結合內裡的酸甜小世界，一個可頌，兩種口感。\n下面的巧克力與原味可頌，我直接外帶打包，心得之後補，\n因為太飽了啦！這可頌比我的手掌還大。\n原本內心是一口氣想要全部解決的，但是無法，太扎實。\n\n椒麻嫩雞可頌 90元\n\n使用原味可頌，裡頭夾著舒肥嫩雞胸肉、番茄與芝麻葉，\n想要麻辣一點的可以跟店家說多一點醬，雞肉等配料是冷食，\n但是芝麻葉太香與美味可頌，稍微掩蓋了如此小小的缺點。\n\n埔里金萱茶 55元\n\n朋友說順口還不錯，冰塊融掉後茶香淡雅。\n冰飲還用酒杯裝呢，好有情調。\n另一個朋友的芭樂咖啡冰飲也是如此(我沒拍照)。\n\n開心果起司水管捲 115元\n\n西西里水管捲好特殊，很多人會知道這道點心都是因為電影《教父》，\n姐姐康妮就是用Cannoli讓極有防範之心的黑手黨教父失去戒心，\n看的比自己生命還重要的甜點到底嘗起來如何？\n裏頭吃起來有點像是起司又有點卡士達醬黏稠的感覺，\n著實超級美味，我們點了兩種口味，實在不得不說開心果>>>>覆盆子，\n我覺得開心果真的太香啦，那罪惡的堅果香，混在滑順的內餡中\n讓整體味道大大提升。覆盆子實在太常吃，還是覺得開心果較特別。\n\n(個人口味僅供參考)\n\n這款就千萬不能外帶，油炸麵餅皮其實頗快就軟掉，儘快食用真的好好吃！\n高雄唯一一間Cannoli西西里水管捲，有人叫他起司水管捲，\n義大利人傳統的甜點，我人生還是第一次吃，好酷。\n\n卡布奇諾 90元\n\n也要特別推薦一下胖尼家的咖啡，不會太苦咖啡堅果味道醇厚，\n特別搭他們家的可頌。來這邊喝杯咖啡，吃個可頌，\n在高雄也可以同步義大利街頭甜點風情，不能出國玩樂的現在，\n格外需要美食陶冶。記得預定，以免向隅。\n\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.239.60.69 臺灣), 08/26/2020 08:44:55", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "freetofly", "content": "嘎底祝（自己煮）系列打破我對太妃糖的刻板印象"}]}