{"post_board": "Food", "post_id": "M.1580692570.A.072", "post_time": 1580692570, "post_title": "[食記] 台南大員煉瓦日式餐廳-燒烤壽生蠔吃到飽", "post_author": "maybe1230", "post_body": "餐廳名稱：煉・瓦日式餐廳\n   消費時間：2020年/1月\n   地址：台南市安平區州平路289號\n   電話：06-512-1930\n   營業時間：午餐 11:30-14:30 晚餐 17:30-21:30\n   每人平均價位：1000\n   可否刷卡：可\n   有無包廂：有\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/02/01/ren-kawara/\n\n餐廳位置及裝潢\n一走進餐廳，映入眼簾的是以磚頭堆砌成的半開放式空間，用餐空間簡單分成左右兩邊，\n磚牆上分別寫著「煉」、「瓦」，取代實體牆面隔間，低調且獨樹一格，光外觀就讓人忍\n不住多拍幾張。\n\n左邊的區塊看起來是製作爐端燒或燒烤類用的，而右邊則由一位師傅坐鎮的生魚片壽司區\n，整個用餐空間充滿日式居酒屋的氛圍，而且是空間很大的那種居酒屋。\n\n餐廳的座位非常多，有板前區也有一般座位，不管是家庭或是朋友聚餐都相當適合。\n\n裡面的空間穿透性十足，餐桌與餐桌間的距離算大，用餐時不會離鄰桌的客人太近，部分\n靠牆的座位之間還有木作的隔板。不管是吧台區還是一般座位，都給人舒服的感覺。\n\n更裡面還有鐵板燒的用餐空間，與外面不同的是更具隱密性的包廂，但老漢今天選擇吃到\n飽的用餐方式，就沒有特別進去拍照了。\n\n可能因為有事前訂位，服務人員引導我們入座時老漢發現桌上已經放好事前準備完整的餐\n具及日式料理的佐料，不管是餐具、器皿還是餐墊，每樣整齊擺列，有質感同時也很有日\n式風情。\n\n餐點介紹\n這邊吃到飽的價位不便宜，原價一個人要1188元+10%，這次趁著來台南大員住宿，是搭配\n一泊二食的方案，一個人含服務費約1000元，大概是原價8折左右。這樣的價位裡面有生\n魚片、握壽司、燒烤、炸物和廣島生蠔吃到飽，另外還有罐裝啤酒及飲料無限暢喝及甜點\n吃到飽，以搭配方案來說，價位還可以接受。\n\n入座後服務人員將菜單送上，菜單上各種類別清楚列出，各類別下的選項也很多元，不知\n道怎麼選的話可以請服務生先上一輪店內最熱門的料理，之後再依照自己喜好填單，畫好\n單後遞給服務人員就可以，非常方便。\n\n這次老漢把菜單的選項大部分都點過一輪試試，首推必點的絕對是鹽燒廣島生蠔，每份都\n是現點現烤，可以吃到新鮮熱騰騰的烤生蠔，所以如果跟老漢一樣是生蠔愛好者的話，可\n以開始就先點個幾顆，畢竟現點現烤，等候也是需要時間的。\n\n廣島生蠔每一顆份量都蠻大，沒有過多的調味，簡單鹽燒就很好吃，吃起來沒有腥味只有\n淡淡海味，一口一個吃起來超過癮，讓人忍不住一盤接著一盤的點下去！\n\n除了現烤廣島生蠔之外，煉・瓦日式餐廳的炙燒握壽司系列表現也不錯，雖然是吃到飽但\n魚肉本身的口感及新鮮程度還是讓人滿意，尤其炙燒鮭魚起司壽司及炙燒比目魚壽司，魚\n肉本身有一定的厚度，上面使用噴槍稍微烤過，讓炙燒的香氣竄出，一口咬下很滿足。\n\n當然不只有炙燒口味，喜歡生魚片握壽司的這裡也有不少選擇，像是旗魚、鮪魚、鮭魚、\n海鱺等通通有，另外還有煙燻鴨胸、蒲燒鰻魚等可供選擇，不過老漢個人是覺得除了炙燒\n系列及生魚片系列之外的握壽司，表現就相對普通許多，如果食量不大可以點一個試味道\n就可以。\n\n生魚片的部分可以感覺出來食材有一定的新鮮程度，以吃到飽的等級來說算是很有誠意。\n\n菜單上「爐端燒」品項就是燒烤類，有肉品也有蔬菜，培根番茄串跟梅花豬小排香菜燒都\n還不錯，培根番茄串的培根外面烤的微焦，裡面包著整顆新鮮小番茄，吃下去完全沒有油\n膩感，好吃。梅花豬小排香菜燒本身沒有什麼香菜的味道，厚實帶骨豬排，吃起來還不賴\n。\n\n吃太多肉品也是要來點蔬菜解解膩阿，爐端燒中不只肉品，也有蔬菜可以來選擇，每一種\n烤蔬菜都蠻好吃，香菇、杏鮑菇的水分都有保留，吃起來非常鮮嫩，玉米筍跟洋蔥清甜好\n吃！\n\n炸物部分推薦可以點炸蝦！這邊的炸蝦外面的麵衣非常輕薄，裡面使用整隻的蝦，吃起來\n外衣酥脆，蝦肉軟嫩，光這道就加點了兩次。\n\n除了主食外，煉・瓦日式餐廳吃到飽的方案還包含罐裝飲料及啤酒喝到飽！冰箱內的飲品\n跟啤酒都可以任選任挑，吃日式料理喝啤酒就是搭阿！不過這個活動目前是到2月底，之\n後有沒有繼續，則需要致電到飯店內詢問。\n\n最後還有多樣的甜點可以供選擇，「煉・瓦日式餐廳」跟旁邊的「元素餐廳」是共用相同\n的甜點自助吧，甜點很精緻，隨便選了幾樣試試都很滿意，除了精緻的塔類跟蛋糕外，這\n邊還有巧克力噴泉跟2種品牌(莫凡彼、哈根達斯)的冰淇淋，甚至還有蛋捲冰淇淋，選擇\n超多，喜歡吃甜點的人一定會愛不釋手。\n\n大部分的人到大員皇冠假日酒店享用吃到飽都是衝著元素餐廳的龍蝦吃到飽，不過老漢這\n次使用一泊二食選擇的「煉・瓦日式餐廳」，整體吃下來覺得也不錯，雖然沒有龍蝦，但\n這裡的食材新鮮，種類多樣，尤其生蠔讓人滿意，在座位上畫好單就可以輕鬆等待服務人\n員上菜，不會有需要跟別人排隊拿菜的擁擠感，如果你是喜歡慢慢享受悠哉氛圍吃飯的人\n，煉・瓦日式餐廳會比較適合囉！\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB:https://www.facebook.com/push.lohan/\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}