{"post_board": "Food", "post_id": "M.1598839733.A.692", "post_time": "1598839733", "post_title": "[食記] 基隆市仁愛區 陳食滋味", "post_author": "MarkFung", "post_body": "餐廳名稱：陳食滋味\n   消費時間：2020年/8月\n   地址：基隆市仁愛區港西街33號\n   電話：0912 592 366\n   營業時間：平日08:00~18:00、假日08:00~17:00，賣完即休。隔週週一休息\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：全品項多拿滋\n\n   完整介紹食記：https://reurl.cc/MdAa3v\n\n2020年08月23日 ‧ 基隆 ‧ 基隆車站周邊\n其實來港西街這裡買多拿滋不只兩三次了，每次都抱著嘗鮮的心情買一兩個打打牙祭，吃\n到來覺得好像可以寫一篇實際來介紹一下，所以最近兩次就破天荒地在店門口坐下，大口\n咬著多拿滋順便拍照。\n\n店面環境\n\n招牌設計很有特色，不過因為顏色比較素，有時經過不容易看到\n\n店鋪很小，座位也只有櫃台前的吧檯區\n\n做好的多拿滋就擺在玻璃櫥櫃中，讓客人挑著方便\n\n菜單\n\n有不少特殊口味，甚至還有冰淇淋多拿滋\n\n第一天我點了原味、蛋沙拉、起士咖哩豬和冰淇淋口味\n\n第二天我選了奶糖、肉桂以及火腿蛋佐芝麻醬口味\n冰淇淋多拿滋の場合\n\n因為冰淇淋會融化，所以先吃。可以挑兩球不同口味的，我選芒果和北海道牛奶，順帶一\n提，冰淇淋用的是明治的品牌\n\n先咬一口芒果那邊的，啊啊好冰！有芒果的果酸，雖然多拿滋甜甜的又有麵粉香，但還是\n會覺得果酸味道有點太強\n\n來咬另外一邊的北海道牛奶冰淇淋，這邊的味道和多拿滋就非常合拍，奶味濃郁香醇，很\n適合富有彈性咬勁又滿滿糖霜香氣的多拿滋\n\n冰淇淋口味的多拿滋還不錯吃，我個人覺得草莓口味說不定會比芒果更適合，然後吃這個\n口味會有點從常溫食物咬下但突然接觸到冰冷食材的突兀感\n\n食後感：\n明治冰淇淋好吃，和多拿滋味道很合、兩球冰淇淋口味可自選\n敏感性牙齒要小心一點\n\n原味多拿滋、蛋沙拉多拿滋の場合\n\n原味多拿滋在外表上和我們在麵包店看到的相差不大\n\n但是口感上就有差異了，陳食的多拿滋吃起來明顯更有彈性和韌度，炸過後的麵粉香氣也\n很突出，甚至不輸給佈滿其上的糖粒。很多品質比較一般的甜甜圈，吃到後面都在吃糖粉\n而已，麵包本體很弱，這家陳食的麵包體品質要好得多\n\n蛋沙拉口味的多拿滋看來很飽滿，馬鈴薯塊很多\n\n喔喔味道很好，原本有點擔心沙拉醬會是我討厭的那種，一入口後就放心許多，馬鈴薯和\n雞蛋的量很多，滿嘴都是沙拉醬和水煮蛋香，以及馬鈴薯的鬆軟口感\n\n不過有個小缺點，就是蛋沙拉塞得不夠滿，吃到最裡面醬料偏少，只剩馬鈴薯塊，和多拿\n滋一起吃會有點乾\n\n食後感：\n多拿滋基底味道佳，原味品質明顯高出他家同質產品、蛋沙拉調味適中，與炸得噴香多拿\n滋相得益彰\n多拿滋尺寸略小、蛋沙拉醬料份量再多一些，盡可能填滿麵包會更好\n\n起士咖哩豬多拿滋の場合\n\n其實滿像日本的炸咖哩麵包，尺寸和日式品牌麵包店的差不多，價格上好像貴一點？那家\n日式品牌的店自從退出基隆後我就沒吃過了@@，不記得他們咖哩麵包價位在哪\n\n咖哩內餡非常好吃，濃郁可口完全不輸給日本品牌，連絞肉的比例都滿高的，所以內餡口\n感也不錯\n\n不過餡料沒有很飽滿，我猜是剛炸好熱呼呼的時候應該是最充盈的狀態，冷卻後餡料內縮\n才會變得不夠飽滿。另外起士的存在感幾乎沒有，不知道是咖哩的味道太強整個壓過起士\n？還是起士其實幫助了咖哩的醇郁味道？\n\n食後感：\n餡料美味食材實在、豬肉香甜口感佳\n價格略高、起士作用不明顯\n\n火腿蛋佐芝麻醬の場合\n\n唔，這道看起來料滿多的耶，兩片火腿、水煮蛋、起司片和生菜，最下面則是芝麻醬\n\n還滿好吃的，火腿片和水煮蛋都好香，那種蛋白質交融感真棒，生菜也提供相當的清爽效\n果，讓略鹹的火腿片順口許多。我比較不喜歡的只有芝麻醬，它是那種醋酸打進芝麻醬的\n，酸鹹味道有點太過，芝麻香沒能充分發揮\n\n食後感：\n食材配料都很優秀，新鮮又美味、內料選擇與炸多拿滋相性佳\n芝麻醬香氣略差\n\n奶糖多拿滋、肉桂多拿滋の場合\n\n奶糖口味基本上是糖霜和奶粉的混合口味\n\n和原味不同，奶糖是實心的，即使用的是一樣的麵糰，心裡感覺上還是會覺得好像這款比\n較紮實一點XD。雖然有不少奶粉，但奶味沒有很明顯，對此我的解讀還是麵包體太香味道\n好，可以壓過奶粉\n\n再來是肉桂口味，肉桂的氣味不是每個人都能接受，我自己是還可以啦。麵包體和原味與\n奶糖都不同，非圓形而是長條扭轉型\n\n也是好吃，肉桂香很突出但不會太過，也不會影響到麵包原來的美味\n\n肉桂夾在麵包扭轉處的中間，份量適中所以味道不會太重。當然如果是極度喜愛肉桂的朋\n友，或許會覺得肉桂的香氣不夠\n\n食後感：\n奶糖多拿滋吃起來特別有彈性，味道香甜且均衡、肉桂多拿滋香氣適中，形狀特別口感佳\n兩種口味的主角都沒有很張揚凸顯，對於特定口味愛好者可能覺得不足\n\n後記雜談\n\n看來原料用的很好，味道也真的是不錯，不是一般麵包店的甜甜圈多拿滋可以相比的\n這家陳食滋味我是覺得滿不錯的，因為基隆的多拿滋專賣店，在陳食滋味開幕前基本上可\n以說沒有(或者有但我不知道？)，想吃好一點的只能去便利商店，不然就去傳統麵包店買\n乾扁只有砂糖味的甜甜圈。\n\n陳食滋味的多拿滋味道好，也有些特別的創意口味，可以的話我是希望他們能研發出更多\n特別的口味，最好是常溫下也美味不變的類型，要拿來當伴手禮送人之類的會比較方便。\n而且個人私心希望他們的尺寸能再做大一點XD，我的胃口太大，不知道要吃幾個才會飽XD\n。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/31 10:08", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "jojolia69", "content": "看起來好好吃"}, {"type": "neu", "author": "t7023212", "content": "真的 台式的甜甜圈總感覺少了一味"}]}