{"post_board": "Food", "post_id": "M.1580951713.A.E33", "post_time": 1580951713, "post_title": "[食記] 台南NANI麵-低調老宅享用日式沾麵", "post_author": "maybe1230", "post_body": "餐廳名稱：NANI麵-\n   消費時間：2020年/1月\n   地址：台南市中西區新美街163號\n   營業時間：11:00-15:00  16:30-20:00\n   每人平均價位：200-250\n   可否刷卡：否\n\n===============================================================\n完整圖文版:\nhttps://lohanpush.com/2020/02/05/nani/\n\n簡略文字版:\n\n餐廳位置\n台南新美街，這條從前的米街現在早已變成文青美食街，有不少具特色又有質感的小店都\n集中在這，Nani麵也是其中之一。nani麵是老宅改建，外表走低調路線，沒有明顯招牌，\n只有一個小小的牌子寫著店家名稱，門口使用大量的木頭，在整排的老宅中不突兀卻顯特\n別，讓人有種來到日本京都的感覺。\n\n店內都是板前的座位，位置不多，大約是10幾個左右。老漢是平常日的中午到訪所以人潮\n沒有太多，之前看網上文章是沒有提供訂位，不過經詢問店家後知道現在是可以訂位的喔\n，預約時間是中午兩個時段(11:00 11:30)，晚上三個時段(16:30 17:00 17:30)，如果擔\n心到場沒有位置可以先打電話預約。\n\n店內空間雖然不大，但各個位置間算寬敞，簡約淺色木頭桌上擺放著整齊的餐具，很日式\n的感覺。除了餐具外還有可愛的黃銅小茶壺，裡面裝的是冰涼的麥茶，無糖又帶點麥的香\n氣，是款清涼無負擔的茶飲。\n\n餐點介紹\n「Nani麵」主打麵食，品項很單純，只有沾麵、拉麵兩種。\n\n沾麵分成原味、咖哩、赤辛三種口味，服務人員強調他們赤辛口味是真的會辣，嗜辣的人\n推薦可以點來試試，而每種口味都可以挑選自己喜歡的牛、雞或豬肉來當主食。除了沾麵\n之外還有2樣小菜及季節限定的秘製花雕沾麵，價位大約是210元到240元不等。\n\n點完餐後，服務人員熟練又流暢的開始煮麵，因為都是板前座位的原因，等待出餐同時，\n也可以看廚師們輕快的準備食物，整個就像是一場表演秀。從麵體、湯頭到肉品，都是現\n點現做，麵體下鍋後，經過固定時間的烹煮再透過甩面及冰鎮的手法讓麵更為Q彈。\n\n湯頭是客人點餐後再舀到鐵鍋中烹煮及調味。\n\n再來最吸睛的絕對是用噴槍炙燒肉品了，不只讓肉品表面顯得油亮，還一直飄來陣陣的香\n氣，實在逼人。\n\n每一份料理，都是這樣不急不徐地完成，坐在板前等待的同時一邊看著廚師們認真的態度\n，等餐點的同時也不無聊。\n\n豚骨魚介赤辛沾麵（豚）210元\n老漢是個無辣不歡的人，當然點了赤辛沾麵來試試。餐點送上，沾麵的特色就是麵、湯分\n開，可以享受拉麵的湯頭同時還可以保留店家手作麵條的彈性。\n\n喝了一口湯，跟日本那種重鹹口味的沾麵醬汁相比Nani 麵相對溫和，保有濃郁的稠滑感\n，加上多了一點辣味，讓這碗湯蠻有層次的。\n\n接著是這兩片厚切炙燒豬五花肉，光看就讓人流口水了！豬肉先經過滷製，上桌前再用噴\n槍炙燒，讓豬肉除了本身有滷汁的鹹香，還因為炙燒更多了香氣，一放進嘴裡輕鬆的就可\n以咬開，這五花肉很厲害。\n\n沾麵是使用粗麵，而這麵體就是Nani麵的強項！麵體Q彈又香，粗細恰好，可以讓湯汁完\n整巴附在上面，那口感超有道地日本的感覺，雖然剛看會覺得一碗小小的，但整份吃完也\n是很飽足。\n\n秘製花雕沾麵（牛）250元\n到訪前就在臉書上看到店家新推出的秘製花雕沾麵，很好奇這種中日混搭吃起來的味道，\n直接點一碗試試。湯頭一樣濃郁，多了一點花雕香氣，不會太過搶戲，那溫潤的感覺很適\n合涼涼的天氣。\n\n秘製花雕沾麵選擇牛肉來搭配，不過跟上面的厚切炙燒豬五花肉這牛肉就相對平淡許多，\n一樣經過滷製燒烤，有香氣不過吃起來略微偏乾柴，所以還是推薦選擇豬五花會好吃很多\n，另外同時間也有看到其他客人點了雞肉，上面雞皮部分烤的油亮，看起來也很厲害。\n\n湯裡頭附有一顆完整的溏心蛋，半熟的蛋黃呈現膏狀，熟度很剛好，單吃或沾著湯一起吃\n都很美味。\n\n除了沾麵系列，另外還點了一道小菜：手羽先。手羽先就是烤雞翅，一份是兩個，雞翅先\n經過滷製再烤，上面灑上一點香料，味道還不錯，但沒有到一定要點的程度。\n\n沾麵吃到最後，不要忘記留一點湯，再請服務人員幫忙加高湯稀釋，店家的高湯是乳白色\n的，感覺是自己用骨頭熬至而成，加入原本的湯裡頭，讓剩下的湯重新變成拉麵湯，味道\n經過稀釋後剛剛好，不會重鹹，吃完麵後來上一碗熱湯暖胃剛剛好。\n\n整體來說，店內環境舒服，餐點表現都很不錯，沒有什麼包裝，就用最簡單且樸實的呈現\n食材本身的厲害，喜歡麵食類的人去台南不妨可以試試。\n\n=====================================\nFB:https://www.facebook.com/push.lohan/\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}