{"post_board": "Food", "post_id": "M.1608027180.A.3E7", "post_time": "1608027180", "post_title": "[食記] 台北信義 微風南山46樓Ukai鐵板燒", "post_author": "onniss", "post_body": "餐廳名稱：The Ukai Taipei\n   消費時間：20/12\n   地址：(標題內文皆請附上地區)\n   地址：110台北市信義區松智路17號46樓\n   電話：02-77301166( 電話預約時間14:00-17:00 )\n   營業時間：12:00-15:00,18:00-22:00\n   每人平均價位：Lunch 午餐 : NT$ 2,500 or NT$ 3,500\n                 Dinner 晚餐：NT$ 6,000 or NT$ 7,500\n   可否刷卡：可\n   有無包廂：有\n   圖文網誌：https://pse.is/3ac2dv\n\n\nhttps://imgur.com/aXq5S7q.jpg\n一到微風南山按照指標找搭乘高空樓層的電梯，\n按下46樓～電梯一出來往右邊就可以抵達The Ukai了！\n\n一進門會有一區等待區，等待帶位的時候，\n還會附上一杯熱茶讓你先暖暖身～超貼心！\n\nhttps://imgur.com/noJujmP.jpg\n最近台北天天下雨能見度比較差一點，\n今天這面是對南港松山的方向，稍稍微暗淡一些。\n\nhttps://imgur.com/SBBBejm.jpg\n擺放在桌上的菜單小卡很精緻，服務人員有告知平常是無菜單料理，\n不會附上當日菜單，由於今天我們是團體包場，所以特意為我們製作了今日菜單。\n\n有氣泡水與礦泉水可選擇，如想喝溫水，服務人員也會另外協助準備。\n\n令人印象深刻的是擦手巾，之前也去過其它人均價要三千以上的餐廳用餐過，\n擦手巾可以如此有質感，厚實又溫暖的，還是第一次體驗到！\n\nhttps://imgur.com/GEGCpJO.jpg\n在開始處理食材之前，會由當日主廚來一一介紹主要食材與它的產地，\n並簡單說明烹飪方式！\n這個時候肚子已經咕嚕咕嚕響了，看著美味的食材在眼前，只想大喊快上菜啊！\n\nhttps://imgur.com/undefined.jpg\n毛蟹蒸蛋\n\n將來自北海道的毛蟹肉細細剔除，茶碗蒸內的高湯有用蝦去熬煮，\n所以蝦味非常濃厚，如果有甲殼類過敏的，會協助更換成松露蒸蛋；\n另外，蒸蛋裡還放了白木耳增添口感的變化，\n蒸蛋一下肚，馬上撫平飢餓許久的胃，感受到了幸福。\n\nhttps://imgur.com/44WBekX.jpg\n稻燒紅魽魚\n\n四周炙燒過的紅魽，內裡還保有生魚片的鮮度，\n搭配上蔥鹽洋蔥碎、烏魚子跟秋葵，融合在嘴裡的節奏超級合拍！\n應該會是我本日用餐排名第一的料理了～\n寫文的同時，還念念不忘當時吃到的驚喜感。\n\nhttps://imgur.com/YvDo5wv.jpg\n在我們垂涎欲滴眼前的料理時，服務人員這時候上了熱騰騰的佐餐麵包佛卡夏，\n輕抹上一層橄欖油僅稍微烤過，麵包體蓬鬆有彈性，\n跟市面上賣的佛卡夏那種扎實的不同，我個人更喜歡The Ukai這種。\n\n\nhttps://imgur.com/6u3FtkC.jpg\n姬松茸 米莫雷特起司\n\n松茸一開始乾煎，另在一個小鍋內先用台灣產培根直接小火加熱逼出油脂後，\n加上雞骨熬煮的湯汁跟主廚特調的醬汁熬煮後，\n再放入松子增加口感，最後在鍋內放入松茸，\n盛盤後再撒上巴西里與米莫雷特起司。\n\n松茸起鍋時的香氣十分驚人，但入口時有股超濃郁的杏仁味，\n據服務人員解說是蘑菇自己本身的味道，\n搭配上培根與松子一起入口，軟嫩中又有點爽口的脆感，\n起司反而是增加醬汁的豐富度而完全不搶味，\n可惜佛卡夏早已下肚，不然沾些醬汁的話，應該會更好吃！\n\nhttps://imgur.com/0NwDelM.jpg\n岩鹽蒸鮑魚 海膽 時蔬\n\n將鮑魚用葉片覆蓋後再埋上岩鹽蒸約20分鐘，\n同時旁邊也同步調理醬汁，也是有使用耐高溫的橄欖油、雞汁，\n自製風乾番茄提升風味，再放入澎湖絲瓜燉煮；\n並且在起鍋前放入海膽，讓他稍微與湯汁融合在一起，\n主廚說：「天冷，於是將常見生吃海膽的料理方式，改為暖口的做法，\n入口帶點熱氣，這樣就不會覺得冷了！」\n\n鮑魚在蒸熟之後，主廚也有細心切分成小口方便大家食用，\n另外連鮑魚肝都特意取出，再次加強乾煎，煎到水份都去除後，\n據說這樣可以更凸顯鮑魚肝的鮮味。\n\nhttps://imgur.com/GNQ6Gre.jpg\nUKAI特選田村和牛\n\n和牛在鐵板上滋滋作響，雖然已有七分飽，\n但還是會為了和牛的香氣產生萬分期待！\n在料理和牛之前，鐵板上會先用大量的橄欖油去炸日本進口的蒜片，\n待蒜片略呈焦色後，先盛起放置在一旁備用！\n\n旁邊的醬油是特調過搭配洋蔥食用，\n洋蔥上面蓋了片山葵葉，是為了如果牛肉吃到後面膩口時，\n可以選擇生菜包肉降低口中的膩度。\n\n主廚推薦的食用順序是：\n先吃原味莎朗>原味臀肉，再依個人喜好沾點胡椒、蒜片或是搭配芥末味增醬，\n比較特別的是這邊上餐時沒有預設提供鹽巴！\n\n莎朗一入口那濃厚的牛肉味直爆腦門，\n這時候如果再馬上將臀肉送入嘴中，\n瞬間會驚嘆原來這就是傳說中的入口即化啊！\n相比之下莎朗真的比較有嚼勁，臀肉就是感受滿滿的肉汁化在嘴中。\n\n不過也因為油花太過豐富，\n真的吃到第四塊開始就會覺得有點膩了，\n此時再搭配上洋蔥、胡椒跟芥末味增醬輪番上陣，每一口還是會帶來不同的驚喜。\n\nhttps://imgur.com/0VFJi5J.jpg\n蒜香炒飯\n\n最後，壓軸的是蒜香炒飯，主廚會將蒜粒先在鐵板上處理好，\n最後加上熱騰騰的新鮮白飯將蒜粒拌炒進去，\n僅用簡單的醬油調味，在鐵板上將白飯多餘的水分給蒸發掉，\n據說這樣可以增進米粒的Q度更彈牙！\n\n還有隨飯附上味增湯與漬物，炒飯的味道真的非常清淡，\n主廚說是因為剛食用完和牛，如果再用重口味的附餐，\n這樣反而會將和牛的餘韻給破壞掉，\n但其實米飯真的越嚼越香，再搭配上其他漬物與味增湯，真的剛剛好！\n\n主餐用完之後，接下來就是甜點的部分了！\n服務人員說其他用餐客都會笑說Ukai其實是被鐵板燒耽誤的戚風蛋糕店，\n於是今晚的包場他們當然也要拿出最招牌的戚風蛋糕！\n\nhttps://imgur.com/w6ZoL3Z.jpg\n戚風蛋糕\n\n我真的不愛吃甜食，蛋糕一上桌我還想說這麼大份我大概只能吃個一兩口吧，\n結果…整盤吃光！！！還吃超快！！！！\n秒速解決這個蛋糕，好吃到我停不下來～～～\n\n他的蛋糕體不乾，是濕潤的卻又不厚實，\n本身有著淡淡的蛋香味，甜味來源靠著是淋上的焦糖醬汁，\n最精華的部分是鮮奶油啊！！！\n\n這個鮮奶油不甜不膩不奶，切一小口蛋糕沾滿鮮奶油再放上一些堅果送入嘴中，\n這個戚風蛋糕超級厲害！！！！！\n\nhttps://imgur.com/nqt4yeg.jpg\n由於戚風蛋糕實在太讓人驚艷，\n最後的小點心在相較之下就覺得黯然失色了～\n可麗露還不錯，另外兩個就毫無記憶點了～\n\n由於午餐跟晚餐的價格實在是差異太大了，\n因此也有特別詢問餐廳差別在哪裡，主要是食材跟料理道數的差別。\n\n食材方面：\n中午是澳洲和牛，晚上是日本和牛。\n\n料理道數：\n午餐3500是五道，晚餐6000有7道，7500有八道(含龍蝦）\n\n個人食後感：\n依照女生的食量的話，吃完剛好很飽停在最滿足的階段；\n但其他男同事表示回家後就餓了。\n\n除此之外，用餐體驗真的十分舒服，\n餐廳的服務人員會時刻注意著客人的需求，不是制式化的回應，非常帶有溫度！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}