{"post_board": "Food", "post_id": "M.1587392373.A.3D3", "post_time": 1587392373, "post_title": "[食記] 法國馬賽｜老港附近三間餐廳用餐心得", "post_author": "grovic", "post_body": "餐廳名稱：AU VIEUX PANIER / SHABOO / LES ARCENAULX\n   消費時間：2019年/8月\n   地址：AU VIEUX PANIER(13 Rue du Panier, 13002 Marseille)\n         SHABOO(19 Rue de la Paix Marcel Paul, 13001 Marseille)\n         LES ARCENAULX(25 Cours Honoré d'Estienne d'Orves, 13001 Marseille)\n\n好讀網誌圖文連結：\n法國｜馬賽美食大集合｜大吃海鮮拼盤｜瘋狂日式迴轉火鍋吃到飽｜\n必吃Bouillabaisse馬賽魚湯｜推薦好用餐廳訂位 APP\nhttps://eyegtw.pse.is/PJ4KL\n\n＝＝＝＝正文開始＝＝＝＝\n\n來到馬賽的第一天，早在網路上搜索一番的我，有家海鮮拼盤是我非吃不可的口袋名單，\n大家都知道馬賽除了是法國的第二大城之外，另外大家耳熟能詳、一定要喝的馬賽魚湯\n(Bouillabaisse)和必買的馬賽皂，而且馬賽緊臨地中海，來到靠海的城市就是要吃海鮮\n呀！這篇就要來介紹三家我搜查並吃過後、極力推薦的馬賽美食。\n\n\nAU VIEUX PANIER（無敵海鮮拼盤）\n這家餐廳位於馬賽的潘尼爾區 (Le Panier)，這裡是馬賽最古老的街區，距離老港有點路\n程，由於位於老港上方的山坡上，所以很多巷弄與階梯，周遭畫廊、小店與餐廳林立，當\n傍晚的陽光照進巷弄間，坐在斜斜的街道上享用道地的海港美食，休閒度假氛圍滿點。\n\n\n走在這邊遊客明顯變少，不像老港週邊人滿為患，兩個亞洲面孔走在路上頻頻感受到路人\n好奇的目光，加上又多是狹窄巷弄，也許是不安全感作祟，走起來不像在亞維儂跟阿爾勒\n那麼悠閒，反倒有點不自在；\n\n因此我們都盡量挑大條、有遊客同路的路線前往餐廳，還好天色很亮，安全應該不至於有\n問題（但還是要留意周圍情況）。\n\n從老港看著google map一路走過來，還稍微找了一下路，抵達餐廳已是晚上7點15，但天\n色還很亮（看照片就知道），還不到法國人吃飯的時間，果不其然餐廳又只有我們兩個人\n。\n\n會選擇來這間店，就是作功課時發現這間店在Google、tripadvisor上都有不錯的評價，\n本來就喜歡吃海鮮的我，當然不能錯過，看過菜單，其實選項蠻單純的，主要是生蠔、蝦\n子、蛤蠣與螺肉，依不同數量決定價位；\n\n我們先點了海鮮組合拼盤，除了盤面上的海鮮之外，盤子下還有一籠麵包可以吃，因此不\n用擔心吃不飽，麵包吃完店家還會詢問是否要再來一點；\n\n將檸檬擠出汁淋在生蠔上，完全沒有腥味，咕嚕一聲就滑過喉嚨、吞進了肚裡；冰鎮過的\n蝦子很好去殼，味道也鮮甜沒有土味。\n\n原本對當中點綴的貝類有點困惑，以為只是博個版面，沒想到蛤蠣根本就是濃縮的生蠔小\n宇宙，海水的鹹味、貝類的清甜、細膩的肉質一瞬間在嘴裡爆發，我內心覺得太好吃所以\n才給得那麼少吧！\n\n脆脆彈牙的螺肉適合在吃了軟軟的生食之後替換著食用，搭配美乃滋享用，天啊！完全不\n想跟坐在對面的老公講話，好幾度想閉上眼睛把這些味道記在頭腦裡。\n\n因為蝦子真的有夠好吃，明明長的就是白蝦的模樣，但味道卻截然不同，讓我和老公意猶\n未盡，忍不住又加點一盤，無庸置疑，這是我在法國期間吃到最美味的蝦子之一。\n\n\nSHABOO（日式涮涮鍋吃到飽）\n馬賽的第二天，也是來到法國的第十一天，對於西餐實在是吃得好膩，而且小鳥胃老公對\n於總是吃不完套餐覺得罪惡感深重，而喜歡湯湯水水作為主餐的我，即便老港旁滿滿的酒\n吧、餐廳，也已暫時無法引起我平常的食慾，\n\n這時，老公突然在叉子APP上發現一間日式涮涮鍋，我真心覺得這是他第一次對於選擇餐\n廳做了最好的決定。（叉子APP將在文末做介紹）\n\n滿懷愉悅的心情踏進店裡，當時時間才傍晚六點多，離用餐時間尚早，因此店裡座位空無\n一人，只有在櫃檯忙著備料的服務生，當我們坐下之後，開始認真打量周遭環境時，先是\n被明明是涮涮鍋店，菜盤卻好像旋轉壽司般在輸送台上輪轉時的畫面覺得饒富趣味時，\n\n接著立即被轉台上的食物盤給Shock到（請看影片），一小撮的金針菇？一片魚肉？三塊\n貢丸？幾根看似乾掉的豆芽菜，內心充滿問號的同時也覺得有點荒謬，再來覺得有點趣味\n，但無奈店內只有我倆，不好意思離開，還是坐下來繼續點餐。\n\n後來想想，可能因為旋轉檯面上菜盤太多，放太多除了傷本，也怕食材放久不新鮮吧。\n\n正所謂「既來之，則安之」！既然轉盤上的餐點份量是如此稀少，有點擔心吃不飽（多慮\n了），那我們就加點個什麼吧！於是又另外加點了兩道小點。\n\n雖然截至目前內心還是有點不確定，但還是要認真選個湯底，這家涮涮鍋一共有四種湯頭\n，分別是越南、泰式、日式、素食。\n\n火鍋好不好吃湯頭很重要，當湯底上桌後，消除了我一半的疑慮，確認過飄散在鍋中的氣\n味，我們沒有踏錯店，吃完後也沒有口乾舌燥想找飲料喝的感覺，以口味而言也算是有中\n上的水準了。\n\n而且用餐一陣子忽然發現，廚房內場裡負責料理的廚師有一張東方臉孔，雖然不太能確認\n是否為日本人，但能在異國喝到合乎我們亞洲人口味的湯頭，真的是太棒了。\n\n雖然對於法國人火鍋食材擺盤的方式感到困惑，但不得不說食材很新鮮，尤其是海鮮！這\n當中又屬蝦子最令我驚豔，煮熟的蝦子每一隻都輕易的可以剝去蝦殼，咀嚼中鮮脆的口感\n帶出一波又波的甜味，是我在台灣完全沒吃過的蝦味。\n\n轉盤上的麵類一共有三種可以選擇：烏龍麵、日式拉麵、河粉。本以為食材不多最後會以\n麵食填飽肚子，但我們錯了，光是吃海鮮與肉片就讓我們非常滿足，這兩道麵食是我撐著\n肚子還是想吃看看煮的，日式拉麵真的就是我在日本吃涮涮鍋最後加點的麵條，搭配上味\n增湯頭，只能說完美；泰式湯頭搭配河粉，每一口都吸附著濃郁的TOM YUM，我對這間店\n相見恨晚，一度想來吃第二次。（明明也只待4天）\n\n太久沒有吃到涮涮鍋了，而且味道又如此和我們胃口，而且等晚一點店內客人多了，廚房\n就開始增加菜色與加快速度，和老公吃了好多肉與鮮蝦，直到吃了個飽才起身離開。\n\n後來在我們吃到一半時有一團看似觀光團的中國遊客，興沖沖地進來店裡來用餐，而且異\n常興奮，整間店因為她們忽然熱鬧起來；\n\n原來她們也是吃西餐吃到怕了，所以導遊特意帶她們來吃這家，她們一直說真的太開心了\n，我和老公都心有戚戚焉，看來飲食習慣真的是很難改變呢（笑）。\n\n\nLES ARCENAULX．Bouillabaisse屬於馬賽的傳統美食\n馬賽魚湯被稱作是世界三大湯頭之一，據說是以前漁夫將大眾較不喜愛以及沒有賣完的漁\n獲，直接帶回家燉煮一鍋而成，當然實際上這一鍋的比例並沒有你我想的那麼簡單，就連\n鍋內放甚麼魚要怎麼食用也有所謂的魚湯官方指南，再來就是價格很不親民，可是難得來\n一趟法國，你能不嚐嚐嗎？\n\n在馬賽的第三天，我們入住了坐擁絕老港佳視野的索菲特酒店，平時一定會做功課的我這\n次完全沒看太多網路上的心得，而是決定直接問飯店的服務人員哪一間才是他們心中的最\n優秀的馬賽魚湯餐廳！\n\n櫃台有一位曾到在高雄的中山大學學中文的飯店人員，熱情地將他心中的前三名的有供應\n馬賽魚湯的餐廳寫在紙上給我們做為參考，並且幫我們撥電話預約LES ARCENAULX這間餐\n廳。\n\nLES ARCENAULX距離馬賽老港地鐵站出口不到500公尺，一如以往，我們依然是最早來用餐\n的一組客人，店家感覺也正在悠閒的備餐與整理環境，因為店內實在是美侖美奐，因此我\n們表示我們想要在裡面用餐，店家也表示歡迎，甚至還主動幫我們拍照，非常友善。\n\n如同照片所見，這間店裡周圍是滿滿的書牆，而書架上擺放有很多書籍，但這些書籍並不\n是裝飾品，而是貨真價實的書籍，而且很多舊書看得出來相當有歷史，應該是特意蒐集來\n的；\n\n會有如此特色，正是因為餐廳另外一側正是一間書店，裡面當然也有販售一些新書與熱門\n書，餐廳與書店的結合，是不是很有趣呢？上餐前或是用餐後，不要忘記走過去看看喔。\n\n\n在拿到菜單後，店內有一位在這裡實習的中國小帥哥，店家請他來服務我們（完全不用擔\n心語言的問題真是開心），原本想點的Traditional Bouillabaisse必須至少一天前下訂\n，廚師才會去採購、備料、料理，是很繁複的一道美食，我們卻是最後一天停留在馬賽，\n無法享用著名的馬賽魚湯，真有如晴天霹靂；\n\n也許看出了我們的失落，他主動推薦了點另一道魚湯，雖然不是菜單上的傳統馬賽魚湯，\n但料理的方式很類似，也一樣美味，讓我們重新燃起希望，必須給他一個讚。\n\nPenne Rigate pasta, black Tiger prawns, lobster bisque\n龍蝦濃湯佐鮮蝦義大利麵\n老公點的鮮蝦義大利筆管麵，三隻去殼的大蝦子吃起來鮮嫩有彈性，送進口中能感覺到肉\n質的Q彈，筆管麵吸附了龍蝦濃湯的湯汁，很有味道，最棒的是份量剛剛好不會太多，老\n公說這樣才能好好品嚐一道餐點的美味，最後盤子連濃湯都被舀光，一滴都不剩。\n\nBouillabaisse french fish-soup with saffron\n法式魚湯佐番紅花\n雖然名叫魚湯，但跟平時我們看到的湯品有很大的不同，比起平常在台灣喝的薑絲魚湯，\n馬賽魚湯比較像是一盤集結魚鮮的濃縮精華。\n\n吃法很有趣，其一，侍者會上了一盤烤過的小麵包以及吃馬賽魚湯一定會出現的醬料「\nrouille」，把醬料抹在麵包上放入湯中，讓麵包吸飽湯之後食用。\n\n其二，若是依照魚湯官方指南的規則，侍者是必須要在客人面前切魚的，也就說魚湯的吃\n法分為兩個階段，先品嘗湯品後，侍者再將先前介紹過的魚肉分切到盤裡。由於我點的不\n是傳統魚湯，所以跳過了這個階段，直接裝盤上桌。\n\n魚湯像是濃縮的海鮮濃湯，卻又不是濃稠的口感，雖然美味但對我而言有點鹹，搭配著麵\n包沾著吃比較適合，網路上的魚湯心得還蠻兩極的，喜不喜歡還得自己試試才知道，這碗\n魚湯體驗是美好的，我把整碗湯吃光光。\n\nLe Negre du Narcisse\n巧克力冰淇淋、蜜餞橙皮、利口酒\n吃完主餐，一定要點個甜點，LES ARCENAULX的甜點有很多口味的冰淇淋可以選擇，我們\n點的這道巧克力冰淇淋搭配蜜餞橙皮，吃起來酸中帶甜，相得益彰，而且杯子裡還加了一\n些利口酒，和冰淇淋一起吃入口，一開始酒的苦味很快衝上來，但是很快就讓冰淇淋的甜\n味覆蓋了，很有層次感，我跟老公說這冰淇淋很有「大人味」。\n\n\n遺珠之憾：米其林一星餐廳-L’Epuisette\n這間餐廳本來是我想喝魚湯的口袋名單，它位於老港的西南方一個叫做Vallon des\nAuffes的小漁港內，很特別的是整棟建築是坐落在海岸的礁岩上，可想而知環繞在餐廳周\n圍的景色多令人驚豔，看過一些網路上的心得，評價也是普遍的好，如果有時間又對魚湯\n有執念的旅人，再多訂一間魚湯喝喝吧！\n\n2020年官網提供魚湯套餐的價格是105€，請提前預約否則會撲空喔！\n\n\nThe Fork：方便又能享折扣的訂桌APP\n順便跟大家介紹一個好用的訂桌APP：The Fork，除了能即時閱覽菜單、訂位，在特定的\n時段還能有用餐折扣喔，超方便，我們在法國有好幾次都是用這個APP找餐廳的，非常方\n便。\n\n雖然不是中文界面，但操作並不難上手。\n\n步驟如下：\n…下載APP\n　Google Play商店下載：https://bit.ly/38SvAaj。\n　Apple Store下載：https://apple.co/3d1p58y\n\n…登錄帳號（Email註冊、FB、google三種註冊方式皆可）。\n\n…輸入目前所在位置，或是按定位標示亦可。\n\n…地圖會秀出鄰近位置的餐廳，上面還有評分，可以直接點MENU細看或是下面的SEE LIST\n逐一閱覽（當然沒有在APP上註冊的店家就看不到）。\n\n…若是覺得選擇太多很難下決定，也可以利用Filters來做篩選，比如評比、菜系、價位\n、人氣等等做選擇來去蕪存菁。\n\n…決定要用餐的餐廳後，選定日期，日期選定後，可以看到在哪個時段去用餐會有折扣，\n通常是非尖峰時間的用餐時間才有。\n\n…選擇好時段、確認預約後，在用餐時間前抵達餐廳，並秀出手機APP的訂單給店家看即\n可，真的很方便；不過結帳時建議確認一下金額，有時候店家一忙，忘記有優惠價格這件\n事了。\n\n\n（End）\n\n--\nhttps://Eyegtw.com", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "crystalshamu", "content": "多謝分享喔~~~", "order": 1}, {"type": "neu", "author": "crystalshamu", "content": "寫得很詳細 內心戲很多 XDD", "order": 2}, {"type": "neu", "author": "grovic", "content": "謝謝XDDD", "order": 3}]}