{"post_board": "Food", "post_id": "M.1578554915.A.6C0", "post_time": 1578554915, "post_title": "[食記] 基隆市信義區 真口味滷味滷肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：真口味滷味滷肉飯\n   消費時間：2019年/12月\n   地址：基隆市信義區深溪路148號\n   電話：02-2466-2696\n   營業時間：11:30~20:00\n   每人平均價位：25~100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：滷味\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/NaKjG5\n\n今天是2019年的最後一天啦~~晚上要去台北跟朋友唱歌熬通霄，所以下午先來吃點東西墊\n墊肚子XD。剛好下午來愛買採購一些物資，就來真口味吃個飯吧\n\n以前還滿喜歡來這裡的，因為我非常喜歡他們家的滷味，但因為滷味平時只有下午晚上才\n供應，午餐時段是沒有的，而我有一段時間因為間歇性斷食的關係，一直沒辦法來吃他們\n家的滷味。現在斷食結束，終於可以來吃滷味啦~~\n\n\n就在愛買附近而已，很好找\n\n他們家的滷味是冷滷味，比起加熱滷味我更喜歡冷滷味\n\n不過我比較少點鴨頭鴨翅之類的，一方面是比較貴，二方面是不太好咬\n\n店內空間不算大，但桌椅排列不會擠在一起，所以坐起來不會不舒服\n\n菜單的左邊是滷味，中午不能點；右邊則是常駐菜色。今天我點了滷肉飯 (小) + 滷蛋、\n肉羹湯；滷味的部份點了甜不辣、豬皮、米血、海帶和豆皮，豆皮我太愛吃了所以點兩份\n\n在餐點上桌之前，先來餐具擺放區拿餐具和調味料。他們家的辣椒醬有三種，甜辣醬放冰\n箱不在這裡，是比較適合一般不是吃很辣的人用的。這邊兩種辣椒醬，右邊是豆瓣醬，辣\n度還好；左邊橘色的辣椒醬則是非常地辣XD，很適合愛吃辣的人沾滷味來吃\n\n上菜速度挺快的，左邊一大盤都是滷味，上面還有他們特製的榨菜\n\n先吃滷肉飯 (小碗25元，滷蛋10元)\n\n滷肉汁的量其實不太夠，味道也比較普通\n這碗滷肉飯其實讓人有點失望。實際飯量沒有畫面上看起來的那樣少，雖然碗看起來比較\n小，但高度比一般飯碗高一些，所以裡面的飯量還算多。但是，滷肉汁給得太少了，所以\n這碗飯只有表面上層比較吃得到滷肉，碗的底部基本上就是白飯而已，完全碰不到滷肉汁\n。\n\n滷肉汁本身也沒有特別之處，雖然算是這家店的招牌，但無論是醬汁本身的味道，還是豬\n絞肉的品質或口感，都很一般。醬料有中藥包淡淡的滷味，絞肉裡雖然有肥肉，但吃不出\n豬油香，也遠遠不到甜膩黏嘴的醇厚口感。總的來說，和基隆其他名店相比的話，等級差\n距有點大。我點它的主要目的，其實還是拿來配滷味吃啦~~\n\n\n好啦，終於來到今天的重頭戲──滷味啦~ (20元*6份)\n先來個小插曲，店員看我點了這個份量的滷味，就以為我要外帶，所以一開始是把滷肉飯\n、羹湯什麼的都放在外帶碗裡，雖然我一開始真的有說是要內用XD。連我最後吃完了也很\n驚訝地對我說：原來你吃得完喔XD。拜託這份量雖然不少，但也沒多到會讓人吃不完吧\n\n\n海帶，軟硬適中，不會太硬而入不了味，也不會太軟到口感全失，由於是冷滷味，所以味\n道比較濃縮，有點甜甜的很好吃\n\n豬皮的硬度對我來說有點硬，雖然可以理解冷滷味可能沒辦法滷到很軟，但豬皮的話我還\n是喜歡吃偏軟的，不太喜歡有脆度的\n\n甜不辣厚度不錯，魚漿味道夠甜夠明顯，雖然滷味整體味道甜甜的，但不至於干擾到甜不\n辣的主體，口感滋味都很不錯\n\n米血也好吃，非常順口，會讓人忍不住一口接一口一直持續吃下去\n\n最讚的就是豆皮啦，甜甜鹹鹹的又帶著豆香，也是滷到最入味的，每次吃他們家的滷味都\n必點\n\n這是榨菜，點他們的滷味都常會附榨菜，吃起來也是甜甜的不會過鹹或有異味，和其他滷\n料非常地搭\n\n這家的滷味是比較甜的，所以吃起來基本上都是甜甜鹹鹹的，但味道不至於會重到去掩蓋\n掉食材的原味。而且冷滷味因為溫度的關係，食材的味道吃起來反而更濃縮可口，口感也\n較有彈性。像是孝三路那邊的珍讚滷味，他們家的也是冷滷味，味道也是不錯，生意看起\n來還要比真口味這家好多了，那家也滿推薦的。不過我自己還是比較喜歡真口味的滷味就\n是了。\n\n另外要提到的是他們家的辣椒醬，橘色那款真的有辣，而且是讓你光用鼻子靠近一點聞就\n能充分感受到辣度的辣，每次我都被它辣到不要不要的，但也每次都會挖個兩坨來沾滷味\n吃。所以如果是喜歡吃辣的朋友，請一定要來試試他們家的辣椒醬，真的很帶勁。\n\n\n最後來喝湯吧，這是蒜味肉羹湯 (45元)\n\n肉羹本體還不錯吃，而且外層的魚漿沒有裹得很厚，裡面豬肉的比例還是很高的\n\n都還能看到一點豬肉的紋理，代表魚漿真的滿薄的\n蒜味肉羹湯比我原本期待的要好吃，看來今天唯一讓我無法推薦的就只有滷肉飯了XD。湯\n勾的芡算是偏重一點的，但喝起來還挺順口，不會有太白粉勾到結成一坨一坨的狀況。湯\n裡面的蒜味和香菜味都滿濃厚，尤其是蒜味，所以對於喜歡吃重口味食物的我來說，這道\n湯品我是喜歡的；但如果是不喜歡蒜、香菜，希望能喝到爽口清湯的人，這道肉羹湯說不\n定會是你們的夢靨XD\n\n\n這家的滷味真的不錯，不排斥冷滷味或者偏甜口味的人，真的推薦來試試看。愛吃辣的人\n更要來試試他們家的辣椒醬\n\n今天大概就是滷肉飯讓我比較不滿意，其他如滷味、肉羹湯等，我都吃得很過癮。尤其吃\n了一大盤沾了辣椒醬的滷味，吃到後來大汗直流，狂擤鼻涕，被辣得好痛快！這也是我最\n推薦的組合，當然，如果是不吃辣的人，也可以直接吃他們甜甜鹹鹹的滷味。無論是份量\n上還是口味上，相信都能滿足你們的胃\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     01/09 15:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}