{"post_board": "Food", "post_id": "M.1590626166.A.8C7", "post_time": 1590626166, "post_title": "[食記] 基隆市信義區 小房子烘培", "post_author": "MarkFung", "post_body": "餐廳名稱：小房子烘培\n   消費時間：2020年/5月\n   地址：基隆市信義區信二路91號\n   電話：02 2426 7888\n   營業時間：09:00~18:00。週日、週一休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：法國麵包\n\n   完整介紹食記：https://reurl.cc/8GYkKR\n\n我好像比較少介紹麵包甜點類的料理，原因是不太好拍照(拍照技術太差)，印象中大概是\n去板橋車站那一次連吃三家店，其中一家Miopane是因為我很愛吃貝果，所以才特地跑去\n吃。至於三明治漢堡類，因為通常有店面可供內用，對我來說拍照場所不用另外煩惱，相\n對一般的麵包店要好拍許多。\n\n這次要寫的食記對象呢，是位在信二路市立游泳池附近的新開烘培坊，有一次路過好奇買\n了他們的大蒜法國麵包，因為覺得很好吃，而且又是新開的店，想說來寫個食記好了。\n\n不過雖然我很愛吃麵包，但如果一直塞進相似口感的食物入口，很容易感到煩膩，所以我\n分成了三次買他們的麵包，而非像往常那樣一次嗑完寫食記，並且都是買了他們的麵包再\n跑去吃其他午餐XD，大概是吃完後把麵包當飯後點心的概念這樣。\n\n內外環境：\n\n招牌真的很不起眼，我路過了不知道多少次才終於注意到\n\n店內空間比較小，但很乾淨明亮，不過也因為空間不大，每次能擺放的麵包種類相對較少\n\n放麵包的架子就只有左右兩邊，每天有固定的出爐時間，所以不見得架上時刻都會擺滿麵\n包\n\n店如其名，真的是小房子XD，所以他們的菜單安排上也比較特別\n\n櫃台後面那個藍色的機器，好像是切吐司用的？\n\n據店家說法，吐司和法國即使出爐，但也需要稍等一下讓它冷卻，不見得12點就會準時上\n架\n\n菜單：每周更換一次\n\n這是我第一次來買的菜單，他們還會預告下周的菜單喔\n\n第一次我買了起司乳酪貝果和玫瑰荔枝\n\n第二週我買了牛奶棒和明太子法國\n\n這次我沒有帶離開，而是選擇在店家門口的桌椅上吃\n\n第三次有大蒜法國，喔耶~ 然後突然對下週的芒果冰心很感興趣……\n\n第三次我就買了大蒜法國、黑糖奶油貝果以及黑眼豆豆\n\n起司乳酪貝果：小麥香氣十足，Cream Cheese滑順可口，但手工製作緣故有其不周到之處\n\n起司乳酪貝果(35元)。先讓大家看看這彈性\n\n小麥麵粉的香氣非常強，基本上就等於在吃歐式麵包的感覺了。小七也有賣袋裝同口味的\n貝果，但光是麵包體的香味與口感，就相差十萬八千里了\n\n抱歉我真的很不擅長拍麵包XD，感覺要有人幫忙才行。貝果的口感非常紮實而有彈性，香\n氣更是強烈到不行，Cream Cheese與之相比甚至略遜一籌。不過，它還是有個缺點，這是\n我第二次吃他們家的起司乳酪貝果，也因為是第二次才發現這項缺點\n\n也就是內餡的量，可能因為手工塗抹製作的原因，份量與飽實度與我第一次吃到同樣品項\n的貝果大不相同。兩次吃到的Cream Cheese都濃郁香醇，非常好吃，但第一次幾乎每一口\n都能吃到足夠的乳酪，第二次卻差了非常多，看了圖片就能知道，和麵包體的比例相差有\n些懸殊\n\n玫瑰荔枝：玫瑰香氣濃郁，荔枝甜味明顯，香氣略顯不足\n\n玫瑰荔枝(85元)，其實不便宜耶，不過還滿大塊的就是了。夾起這塊結帳時，老闆還一直\n跟我說，麵糰是有加上玫瑰花瓣打碎一起揉製的\n\n把它撕開一半來看，好像真有這麼一回事，而且已經有淡淡味道樸鼻而來。，裡面還有一\n些碎核桃\n\n一樣是相當有彈性而且紮實，他們材料肯定用很好。玫瑰的香氣真的有夠強，加上麵包體\n的小麥香味也很突出，所以味道非常好\n\n有些許淡淡甜味，吃得出來是荔枝的田，不過荔枝香因為受到玫瑰和麵包的影響，一點都\n感受不出來，等於是有強烈玫瑰氣味，帶著麵粉和荔枝微甜的紮實歐式麵包\n\n明太子法國麵包：超香酥法國麵包，口感甜味俱佳\n\n明太子法國麵包(60元)，這一次我是在店家門口吃的，結果反而不是太方便XD，沒地方讓\n我把整條法國拉出來拍照啊\n\n實體是這個樣子，看看麵包表面上的裂痕，不難想像它會有多脆\n\n阿娘喂，好酥好香！才咬第一口，麵包粉屑就四處紛落，與此同時，小麥麵粉的香氣也很\n強勢地直接攻佔鼻腔\n\n明太子醬還是很有味道的喔，香甜好吃，是我們很容易想像到的標準味道。但是，麵包體\n實在太強啦！這道品項依舊是法國麵包的滋味強壓一切\n\n吃到最後一點都還有明太子醬，此外，法國麵包的口感與香氣真的令人印象深刻，讓人更\n加信服這家店的真材實料\n\n牛奶棒：連這麼基礎簡單的麵包都很香，這是怎麼回事？\n\n牛奶棒(35元)，其實因為等等還要去吃肯德基的金沙黑爵士咔啦雞腿堡，所以第二份麵包\n選的比較簡單，當作甜點在吃\n\n內裡塗抹的就是比較一般的牛奶醬，香香甜甜的\n\n餡料比較普通一點，仍是好吃，但是麵包就真的誇張了。怎麼還是這麼香！這只是牛奶棒\n耶！有必要把麵糰烤到Q彈又香濃嗎？你這麵粉一定貴的啊\n\n真的好吃，內餡提供甜味與奶香，麵體小麥香氣突出，雖然沒有法國麵包那樣誇張，但還\n是香得令人驚奇\n\n大蒜法國麵包：蒜味香氣濃，能與酥脆法國分庭抗禮\n\n大蒜法國麵包(50元)，這是我第二次吃了，也是當初吃到這一品，才覺得可以寫寫看這家\n店的食記\n\n大蒜奶油醬挺多，而且可以看出一點大蒜的原形，光這樣打開就已經很香了\n\n哇，味道還是很棒。法國麵包的味道，並不會因為大蒜奶油醬的突出而稍減，這也是讓我\n覺得很棒很喜歡的一點\n\n比起上次吃到的明太子法國，大蒜法國的餡料與麵包體之間的味道反而要均衡一些，明太\n子雖然好吃，但壓不過法國麵包的香\n\n黑糖奶油貝果：這是我第一次遇到黑糖甜味較弱的狀況\n\n黑糖奶油貝果(35元)，我因為很愛貝果的紮實口感，所以看到新口味貝果都會想買\n\n和之前吃到的起司乳酪貝果不同，這道品項是橫切剖半後才塗抹上黑糖奶油醬的\n\n嗯，味道很好耶，和我想像的不太一樣，原本以為因為黑糖的關係，口味會很甜很甜，但\n沒想到甜度很剛好，反而奶油的味道和甜味還壓過黑糖。這在我過去的經驗裡來看是幾乎\n沒有過的，以往吃到的甜點，只要跟黑糖扯上關係，幾乎都是黑糖佔上風，這次卻是剛好\n相反\n\n所以覺得他們就味道上的調理和掌控很不錯，至少單就黑糖奶油而言啦。貝果麵包體依舊\n香氣逼人，黑糖奶油不會過甜，奶香也不會被黑糖壓過，味道很勻稱\n\n黑眼豆豆：巧克力濃厚好吃\n\n黑眼豆豆(30元)\n\n這家的版本不是把巧克力豆揉進麵糰，而是中空的麵包裡包著巧克力醬和巧克力豆\n\n重點是，味道有夠好的！好好吃，而且夠甜，巧克力豆不是完整的，但還是帶點顆粒感，\n所以口感上會有點變化，麵包和巧克力的搭配也很完美，用這塊麵包作為結尾的甜點實在\n很棒\n\n綜合感想：麵糰材料好品質佳，做成任何形式的麵包都美味\n\n看到這種樣態的法國麵包，直覺都是一定很酥脆好吃\n這家新開的烘培坊，我覺得最大的特色就是麵粉用料水準明顯高於基隆平價或連鎖麵包店\n，無論是法國麵包、牛奶棒、貝果或玫瑰荔枝口味的歐式麵包，其小麥香氣之逼人，超出\n我原先的期待，單看他們店面的規模，很難想像會有如此超水準演出。\n\n\n他們家的牛奶棒一直給我一種高級日式鹽味麵包的感覺\n不過，麵包本體表現超標，餡料若不進行特化，帶給吃的人更多更好的感受，某種程度上\n就變成麵包好吃，餡料普通甚至可能在味道上扯後腿的問題。當然這家店的配料是還不錯\n的，只是麵包實在太香太好吃，常常在香氣上壓過一些抹醬、奶油醬，讓即使原本味道還\n不錯的醬、餡料，相形失色。另外，其實從麵包的大小也看得出用料的確較為高檔，所以\n和其他麵包店相比，尺寸有稍微小了點。例如大蒜法國麵包，和我愛吃的珍味香的大蒜法\n國相比，顯然就小了一點，價格也稍高了點。不過品質上還是吃得出差別，所以也不能說\n小房子的CP值就弱了。\n\n結論：高水準用料與優秀的烘培功夫，再加上頗具匠心的特殊口味，每週新口味我很可以\n\n塩可頌三個一袋100元，其實還滿想吃的XD\n\n這家店的麵包品質，給我一種接近高檔麵包店或進駐百貨公司的國外麵包的感覺，但價格\n上卻相當親民，除了可能尺寸小了點，其他基本上沒有什麼問題。尤其麵包體烤出來的原\n味實在太香太美味，也讓我很好奇他們吐司的味道會是如何。\n\n尤其他們每週換一次新口味的設計，可以有效解決地方太小空間不足的窘境，也能藉由每\n次的更換來了解客戶的喜好，並且督促自己研發新口味的技術精進，還可以吊吊顧客的胃\n口，至少目前的我，就對於下週的芒果冰心麵包感到期待無比XD。\n\n總而言之，這家新開的烘培坊，是我最近很愛光顧的麵包店，品質好價位也平易近人，店\n家服務也不錯，待人很親切，是一家很值得推薦的優良麵包店喔。有空經過信二路接近游\n泳池這一帶，就不妨來看看吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/28 08:36", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}