{"post_board": "Food", "post_id": "M.1597707699.A.7B9", "post_time": "1597707699", "post_title": "[食記] 台北市大安區 朝鮮味", "post_author": "MarkFung", "post_body": "餐廳名稱：朝鮮味\n   消費時間：2020年/8月\n   地址：台北市大安區仁愛路四段345巷4弄2號\n   電話：02 8773 9190\n   營業時間：11:00~21:30\n   每人平均價位：240\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：韓式黑麵、海鮮煎餅\n\n   完整介紹食記：https://reurl.cc/Y618aD\n\n2020年08月08日 ‧ 台北 ‧ 大安區\n過去曾報導基隆的韓式料理，當時有網友推薦給我，說台北東區的朝鮮味，既平價又好吃\n，所以我就一直記著。記到了現在，總算有機會去吃它個一頓啦。\n\n環境\n\n從招牌消磨的樣子，應該是數十年的老店了吧？\n\n店內空間比我想像的大很多，我到的時間很早，店家還在備料，所以我是今天的第一個客\n人XD\n\n他們的櫃台在最裡面，包括拿取小菜的地方也是，所以我一開始沒能反應過來，後來看到\n其他客人一個個去端小菜來吃才知道在櫃台旁\n\n菜單\n\n菜色種類很多，基隆不乏正宗美味的韓國料理店，但販售的料理種類都沒有這家店的多\n\n烤肉、拌飯、鍋類都有，意外的是飲料只有一種。菜單上也有提示低消每人180元，而且\n還會加收10%清潔費\n\n還有些炒飯、麵類、熱炒等。我因為有點選擇困難，所以猶豫了很久……。點餐時，店家\n告知因為他們還在備料，有些餐點可能要等上40分鐘@@\n\n除了菜單上有的料理，櫃台旁還有很多小菜可供拿取，種類也是多到爆，你一邊拿工作人\n員也是一邊不斷地備好\n\n料理準備時間實際上沒有店家宣稱的那麼久，差不多20分鐘左右而已。我點的韓式黑麵、\n海鮮煎餅先上桌了\n\n接著我點的第三道，也就是韓式起司辣雞後來趕上了，顧不得炸醬麵吃了一半，趕緊拍個\n合照XD\n\n韓式小菜(店內無限供應)\n\n我拿了兩輪的小菜，這次第一輪，有七碟\n\n第二輪拿了三碟而已，等等還有三個主餐要吃，不想拿太多，而且我對其他的小菜也沒有\n太多興趣@@\n\n先吃了這碟，原以為是蘿蔔，結果不是，口感有點像梨子但又沒有甜味和水分，感覺應該\n像荸薺或豆薯吧？用梅子粉稍微醃過，有淡淡梅子香氣\n\n真想不到會有米血，被辣椒醬充實地包裹著，不過醬料味道不重，有點辣味和椒香，口感\n頗富彈性\n\n醃豆芽菜還可以，但在我過去吃過的醃豆芽菜裡，這裡算排名很後面的\n\n木耳我不喜歡，醃料很單純只有辣椒和醋，但辣味不足醋味過重，吃起來有點嗆味道也單\n調\n\n他們用的泡菜是老泡菜，很酸同時也很濃厚，單吃覺得還好，但放在湯裡或拌飯一起吃會\n很棒\n\n辣醃蘿蔔是我覺得小菜中最好吃的，既有辣度又有蘿蔔的甜，特有的醃蘿蔔氣味也很香\n\n這是醋醃小黃瓜，和木耳一樣醋味太嗆，比木耳還不好吃，讓我很失望的一道\n\n後來去拿了海帶芽，原以為會是甜酸甜酸的味道，沒想到完全只有醋醃，和小黃瓜及木耳\n一樣，但還帶點海帶芽的腥味，所以更難入口QQ\n\n其實有點搞不清楚是小黃瓜還是節瓜XD，因為看到有用辣椒和酸頭醃漬所以拿了一碟。味\n道比剛剛醋醃小黃瓜好一些，但口感沒有那麼清脆\n\n再來是牛蒡絲，用的麻油比較多，所以比一般市售的牛蒡絲要再更香一些\n\n韓式黑麵(200元)\n\n菜單雖沒有明寫，不過應該是韓式炸醬麵吧？和我過去吃到的很不一樣，黑色醬料已經拌\n好，醬汁也沒有預料的那樣多，有點像中國北方炸醬麵了。200元的價位也是我吃過的韓\n式炸醬麵中第二貴的，我吃過最貴的是240元在基隆，不過分量大約只有這道的一半再多\n一點吧\n\n吃起來比較偏老北京之類的炸醬，不太像韓國甜甜的黑色炸醬，也沒有那種黏稠感。不過\n味道還是相當好，份量也很夠，配料有非常大塊的豆干、絞肉、豬肉片，還有增加口感脆\n度的小黃瓜絲和洋蔥絲\n\n比台式的炸醬麵都要大塊很多，一開始對此有點驚訝呢\n\n豬肉片也很軟嫩，一點都不乾柴，所以可以自然地和麵條一起吸入口中咀嚼\n\n麵條也是特別租，而且麥香味濃，份量也多。整體上來說是一道相當美味的炸醬麵，味道\n好份量大，配料豐富彼此也契合，就是價錢貴了點，以及吃起來不太像我印象中的韓式料\n理，當然我沒去過韓國，說不定韓國有些地方的炸醬麵的確做法上較偏向中國北方的口味\n也是有的？\n\n海鮮煎餅(160元)\n\n海鮮煎餅意外地比辣炒雞肉早上桌，因為店家告訴我就是這道要等超過40分鐘@@。以面積\n而論這道海鮮煎餅算比較小號的，但是……\n\n它很厚，非常厚，比我之前介紹過的基隆韓江園的煎餅還要再更厚。可以預見的是它吃起\n來應該會很有彈力、紮實，但相信用的麵糊應該也特別多\n\n在我正擔心麵糊會不會太多導致淡而無味的問題時，這煎餅給我狠狠打了臉，首先它裡面\n的蔬菜有青蔥和洋蔥，兩者都提供了相當良好的香氣與甜味\n\n再來是煎餅麵糊中蘊含許多花枝和蝦子，尤其是花枝，幾乎可以說每一兩口就一定會咬到\n，所以麵糊中充斥著滿滿的花枝氣味，偶爾再來點蝦子鮮味與Q彈口感\n\n外酥脆，內彈韌，中間又不斷有花枝與蝦子不停助攻，同時散發青蔥與洋蔥的香氣，這樣\n的猛烈攻勢下，任何人的味蕾都會被瞬間攻陷\n\n沾用他們的酸味韓式醬油也是好吃到不行，有提鮮解膩的大功效\n\n韓式起司辣雞(280元)\n\n哇，這道真的好貴Orz，我原本有點猶豫要不要點的，但一來我一直很想吃韓式辣炒雞肉\n，二來看道起司我就忍不住了，所以即使在店員質疑我能否吃完的情況下，我還是毅然決\n定點了這道\n\n喔喔，雞肉很軟嫩口感極佳，然後辣油的味道非常重，一整個香到爆炸。反倒起司味道不\n怎麼明顯，可能都被辣油蓋掉了吧\n\n這道料理不只有雞肉，還有大量的黃椒和紅椒，嗯，我說的是大量，意味著椒類的占比之\n的太多了……，還不錯吃，因為有辣油的強力加持，吃起來也是香(燙)得合不攏嘴\n\n但是，但是黃椒和紅椒的威力真的超乎我的想像，如果和雞肉搭配一起吃的話，雞肉的味\n道會完全被蓋掉，只剩下椒類的氣味留存，所以強烈建議，兩者不要搭配一起吃，想好好\n品嘗雞肉的味道，就不要把黃椒什麼的也加進來一起吃\n\n就像這樣，既能吃到雞肉的鮮美滑嫩，還有充分辣油的香氣滿盈，好吃到炸天，但就是不\n要把椒類加進來一起吃，雞肉即使加辣油，味道上還是壓不過\n\n另外，辣油的口味其實不辣，就是很香很香，但一點都不辣。我有點分不清，是他們家的\n辣油原本就辣度很低，還是因為起司的奶味溫和了辣油的壞脾氣？\n後記\n\n小菜有好有壞，不過對我來說大部分都滿普通的\n之前我吃過的韓式料理，韓虎嘯和北村豆腐家都有相當好吃的韓國小菜，相比之下，其實\n朝鮮味對我而言比較一般，因此我沒有特別喜歡。朝鮮味的小菜優點就勝在種類變化多，\n由各種不同的食材去呈現並帶來新鮮感。但就味道鮮明度來說，我今天吃起來的感覺是還\n好而已。\n\n\n麵條又粗又好吃，給料也都相當大方\n韓式黑麵如果說是北方炸醬麵，我是會信的，不，應該說我覺得他就是北方炸醬麵吧？口\n味上太偏中式，沒有吃韓式料理的感覺。但是，單論料理表現的話它是一等一的。麵條勁\n粗口感極佳，配料的豆干和豬肉都給的很大方，調味的炸醬也是很香很美味，不會有過重\n的鹹豆瓣味，一切的搭配都很完美，就只是並非我印象中那黑黑甜甜又稠稠的韓式黑炸醬\n罷了。當然正如我上述所說，也可能韓國當地的某一種口味，真的就是如此。\n\n\n海鮮煎餅幾乎可以說是我今天吃的最滿意的一道\n這家店的海鮮煎餅也是不便宜啊，但用料真的實在，花枝和蝦等海鮮料夠多，麵糊調味也\n精采，不會過於單一而變的淡薄無味。富彈性的厚度、外皮酥脆帶來的口感反差等，也讓\n人吃得津津有味，這道煎餅真的是上好佳作，值得一點。\n\n\n起司辣雞的厲害之處幾乎全在辣油\n韓式起司辣雞，如果單以辣雞的部分來說，那是相當好吃的，辣油非常強，雞肉也有滋有\n味，咬起來很是滑嫩鮮美，起司的作用其實並不明顯，但配合雞肉嘗起來還是可以感到些\n許溫和的韻味。我個人是覺得黃椒紅椒那些配料，味道實在太重了，單吃還行，因為辣油\n的香氣很夠，但跟雞肉一起吃就不行了，除非雞肉本身香氣 味道都特別突出，例如用碳\n烤之類的手法加強，否則是壓不過椒類蔬菜的。這些椒類和作用不大的起司，也是讓我對\n這道起司辣雞評價比較不高的原因。\n\n\n他們的特色小菜真的非常多，點一道主餐再多吃些小菜，絕對可以飽飽地走出餐廳\n今天跑到國父紀念館附近吃這家朝鮮味，雖然有些餐點讓我覺得滿貴的，CP值還好，不過\n量基本上都很多，加上味道也真的很不錯，所以今天算吃得很滿意。其實後來有點小後悔\n，總覺得應該改點拌飯，或者銅盤烤肉、人蔘雞之類的，感覺這些會更有特色。\n\n後來整理食記才發現，我點的炸醬麵應該要附湯的@@，可是完全沒有耶，而我當時一直沒\n有注意到，現在才發現哈哈。坦白說這家店的服務其實也不算好，對客人都滿冷漠的沒啥\n耐心，不過東西真的好吃，想想就覺得沒什麼了。總之，如果不是像我這麼貪心，一次點\n三道料理來吃的話，簡單的一道餐點搭配著無限供應的小菜一起，CP值應該還是挺不錯的\n。下次有機會我還會再來，冬天就來吃個人蔘雞或牛肉湯飯吧！\n\n--\n\n\n※ MarkFung:轉錄至看板 Daan                                        08/18 07:42", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "duliod", "content": "這家東西好吃就是服務普普XD"}]}