{"post_board": "Food", "post_id": "M.1608824504.A.EA6", "post_time": "1608824504", "post_title": "[食記] 台南 凱吉思披薩炸雞吃到飽", "post_author": "nikcoke", "post_body": "義式餐飲吃到飽系列之--凱吉思披薩炸雞吃到飽2020\n\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/11/kcheese.html\n\n\n消費日期：2020 年 10 月\n\n地點：台南市台南市東區民族路一段70號\n\n電話：06-2385211\n\n\n環境：\n位於北門路通往台南一中的路上，地點算是蠻清幽的一個環境，\n店家對面也拆成停車場，汽車算是好停車，店內用餐空間有一樓\n跟二樓共兩層，二樓也是幾間小房間方式可做小包廂，但人不多\n時都只開放一樓，所以這次就沒去二樓拍照記錄了。一樓位置不\n算多，不過要找店員點餐很方便，以純吃餐點來說一樓是較適合\n用餐狂吃得環境，而二樓因為小房間較為清幽，餐點大概吃個兩\n輪時間就差不多了，較適合聊天聚會的一個環境\n\n店面外觀－\n\n\n一樓用餐環境－\n\n\n價位：\n平日午餐299\n晚餐假日319\n\n\n餐點：\n餐桌與餐具－\n\n\nMENU－\n\n\n飲料--\n\n果醋氣泡飲－\n\n\n檸檬紅茶－\n\n\n\n炸物類--\n\n醬料－有胡椒鹽、蕃茄醬與甜酸醬\n\n\n特味炸雞－炸雞的外皮吃起來相當酥脆可口，肉質厚實且多汁的\n一個口感，灑點胡椒調味就相當不錯吃\n\n\n甜不辣－剛炸好的酥軟口感，吃起來還算蠻不錯的\n\n\n炸餃子－外皮炸的酥脆而內餡飽滿多汁，沾點甜酸醬吃味道還蠻\n搭的\n\n\n黃金脆薯－皮酥薯嫩的一個口感，除了沾蕃茄醬調味外，炸雞附\n的泰式酸甜醬也是蠻合的\n\n\n雞米花－口感不同於肯德基的雞米花，這邊的雞米花外皮較為細\n嫩，吃起來一樣皮酥而肉嫩的一個口感，不管是撒胡椒或是沾醬\n味道都蠻好吃的\n\n\n香Ｑ腸－\n\n\n麥克雞塊－味道普通，純粹吃個回味\n\n\n洋蔥圈－\n\n\n\n披薩--店家有提供厚片與薄片兩種餅皮的披薩，厚片的口感吃起\n來鬆軟可口，而薄片的口感則是酥脆緊實，近兩三次來第一輪會\n先上厚片，而第二輪則會告知要不要選薄片試試\n\n糖霜鳳梨－根本是為台南而生的一款甜口味披薩，撒上大量的糖\n粉再搭配鮮甜多汁的鳳梨，溫熱而酥軟的餅皮搭配起來相當的好\n吃\n\n\n起司多重奏－濃厚的起司風味，拿起來的瞬間滿滿的牽絲看起來\n相當地療癒\n\n\n燻雞蘑菇－一片片的蘑菇與燻雞和其他配料搭配，看起來用料相\n當地豐盛，吃起來味道也蠻不錯的，鹹甜的滋味相當入味\n\n\n夏威夷－鮮甜多汁的鳳梨加上火腿與起司，用料的種類雖然不多\n，但味道吃起來卻是不簡單\n\n\n韓式燒肉－醬味算是普通，主要是以起司跟燒肉的味道為大宗，\n吃起來滿滿的肉味相當滿足\n\n\n鮮蔥烤豚－鮮蔥的份量給的不少，而豬肉也都一團團的躲在起司\n底下，吃起來蔥味與肉味整個融合在嘴裡，鹹鹹的滋味感覺蠻開\n胃的\n\n\n海鮮總匯－\n\n\n燻雞培根－吃的這一片培根分量還蠻多的，口味雖然油膩，但是\n味道跟燻雞搭配起來蠻好吃的\n\n\n\n甜點--茶凍吃起來蠻解油膩感的，口感Ｑ彈味道甘甜好吃，不過\n每個人只有一份不算在吃到飽內，送上來時也同時告知用餐時間\n快到了\n\n\n\n評價：\n難得在台南可以揪的到人一起來吃披薩，於是這一次就把全部一\n般口味的披薩全部都點了一份(除了店老闆心情披薩)，因此就再\n來寫一次食記來記錄一下\n\n在食材的部分，店家的披薩除了厚片外，另外也提供薄片口味的\n披薩，而食材的用料也相當的豐盛，每款披薩的起司給的都相當\n地份量，對於喜歡起司口味的人來說，是個相當不錯的首選店家\n。除了這邊的披薩外，炸雞也是店內必點來吃的一款菜色，外皮\n吃起來相當酥脆可口，肉質厚實且多汁的一個口感，可惜近年食\n量越吃越少，所以在吃完一輪披薩後能夠剩餘吃炸雞的胃也只剩\n一兩塊而已，而其他款菜色若是有多餘的胃容量，也都蠻適合繼\n續點來吃吃看\n\n在服務的部分，店內的人手雖然不多，不過幾次過來人潮都不算\n太多，所以餐點上來的速度都還不會太慢，店員感覺也還不錯，\n有需要什麼餐點飲料都會儘速的送來，雖然90分鐘吃的有點小趕\n，但基本上都還是可以吃得滿飽的\n\n整體來說，雖然久久才來吃一次凱吉思，不過這邊的披薩跟炸雞\n味道都相當地不錯吃，餐點想要每款都吃得到的話較建議多一點\n人一起來吃，可以機會吃到比較多款口味的披薩跟炸物，且披薩\n厚片與薄片吃出來的口感也會有些差異，有興趣嚐鮮的不妨找多\n一點的人一起吃，才會吃得過癮與飽足", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "iamhappyQ", "content": "這家還在啊，大學畢業10多年了"}]}