{"post_board": "Food", "post_id": "M.1586516170.A.EB8", "post_time": 1586516170, "post_title": "[食記] 台北遠企 Ibuki鐵板燒 限時醫護優惠五折", "post_author": "goodcutecat", "post_body": "餐廳名稱：Ibuki日式料理\n   消費時間：2020年/04月\n   地址：臺北市大安區敦化南路二段201號\n         (香格里拉台北遠東國際大飯店) 7樓 (近捷運六張犁站)\n   電話： (02) 7711 2080\n   營業時間：週三-日 11:30–14:30, 18:00–21:30\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：午間海陸鐵板燒套餐\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/352052677\n\n   ==================================================\n\n\n容我竊取一張之前寫38樓馬可波羅餐廳的相片，這張38樓望出去的日景，是我個人對遠企\n這兩幢高樓飯店最大的印象。香格里拉台北遠東大飯店，俗稱遠企，在這波嚴峻的疫情中\n間，祭出了醫護人員的優惠，時間是2020年04月07日至05月31日，醫護人員憑證至任何餐\n廳用餐，可享有五折優惠！\n\n\n\n醫護人員與吃貨雙重身分兼具的我，怎能放過這機會XD 詳細辦法如下：\n\n1. 每桌至多四人，只要四人中有一名醫護人員出示證件即可。\n2. 酒廊及蛋糕店不適用；酒水及服務費不包含 (換句話說，就是菜單價打6折)。\n3. 5/08-10 母親節檔期不適用。\n4. 不得與其他優惠活動併用 (例如我的香格里拉會員就無法集點)。\n\n停好車後，順著電梯的指標上了七樓的 Ibuki，梯廳有著主廚前田典久的圖片，以及對餐\n廳的簡介，是「當代和食藝術」。\n\nIbuki 是遠企裡頭唯一的日本料理品牌，提供幾乎所有看得到想得到的日系菜色，包含鐵\n板燒、懷石料理、握壽司與天婦羅等選單，用料多是台灣在地的當令食材，在食物味道和\n排盤上均有講究。\n\n經過接待櫃檯，第一個映入眼簾的空間是跟著居酒屋式的吧檯，由淡木色延伸出的圓桌群\n。\n\n這裡則改成略西式的方桌。若是坐在板前，應該還可以欣賞放置在碎冰櫃裡頭的生魚片。\n\n這裡通往空中庭園「竹亭」，在敦化南路林蔭大道旁弄了花園，搭起竹亭，能在裏頭用餐\n，應該也是特別的體驗。\n\n從室內的玻璃拍攝竹亭與空中花園。嗯這裡的玻璃似乎不太乾淨XD\n\n接著是居酒屋區，紙燈籠提供了十足的日式料亭感。\n\n鐵板燒包廂區。順帶一提，Ibuki 裡頭除了竹亭之外的所有包廂，都是以日本的縣治命名\n，例如我們就在這個岩手廳用餐。\n\n還不急著入座，我們來看看香格里拉台北遠東大飯店的洗手間。男女廁各一，另有無障礙\n洗手間。這裡的無障礙洗手間比起38樓的那套稍微再寬敞一些。\n\n男洗手間為客人準備的備品，就如同住房一樣，我們只是來上個廁所，也拿得到棉花棒、\n甲磨刀等個人衛生用品，把飯店的優勢用得淋漓盡致，很是貼心。\n\n走著走著，瞧見一整面酒櫃，利用廣角模式看能否拍出氣勢的樣子XD\n\n偶爾可以見到仿造日式庭園的布景。\n\n這就是前面說的其他包廂啦，包括廣島、宮城等等。\n\n鐵板燒的座位區。今天鐵板燒只來了兩組客人，除了我們四人行之外，只有另外兩位食客\n，因此這桌完全沒被用到。\n\n稍微用廣角模式拍攝，可以把牆上的魚缸也納進來。\n\n這是我們坐的岩手包廂，被導引到這兒來的時候還擔心了一下是否必須額外被收取包廂費\n...看到另一組客人就放心下來了 (誤\n\nIbuki 提供印有 Logo 的圍裙，避免大家的衣服沾到油煙味。對了，遠企的每間餐廳在官\n網上都有寫著 Dress code，在 Ibuki 你只消穿得休閒輕便就好啦。\n\n圍裙的咖啡色、Logo 與我們即將拿起來翻閱的菜單，相似且和諧。\n\n我們這趟就是衝著鐵板燒而來的，事前已經查閱好網路上的菜單，這頁鐵板燒午間海陸套\n餐，基本都有開胃菜、沙拉、湯與美國牛菲力，在四種海鮮裡面選一款，最後再搭配食事\n與甜品。\n\n邊選擇的時候，師傅已在為先到的客人用鐵板煎煮蔬菜與牛肉，用我的兩倍光學變焦拍一\n下，還算清楚XD\n\n油脂很厚的牛肉，放在熱鐵板上，自然滋滋作響。\n\n先付 主廚精選開胃菜\n\n金箔、龍鬚菜、牛蒡絲、海帶、山藥與厚切生鮪魚片，簡單以芥末醬調和，相當符合日式\n風味。\n\n雖然金箔的使用在味覺上沒有什麼實際意義，但更讓人期待後面的菜色了。\n\n御椀 主廚精選湯品\n\n接著是湯品。在料理教室有炸過天婦羅，卻從來沒吃過天婦羅入湯的吃法。另有一塊大片\n的厚鯧魚，口感厚實，頗為過癮。\n\n沙拉 季節沙拉\n\n後面的沙拉就顯得比較平實了，且在開胃菜使用過多種的蔬菜、並且已經喝下熱湯後，硬\n是來道生菜，順序或定位好像哪裡怪怪的(?)XD 味道清爽，沒有多餘調味。\n\n吃著沙拉的同時，朋友和我的波士頓龍蝦與干貝已經在牛棚熱身了。上桌前就已經剖半，\n但龍蝦的肌肉仍然在收縮移動，確實是新鮮。\n\n用兩倍變焦鏡頭拍攝主廚同時在鐵板上準備的蔬菜。\n\n干貝那盤底下襯托的醬汁，用湯匙勾勒一下，頗有法式料理的架勢。\n\n\nIbuki 的波士頓龍蝦除了在鐵板上煎烤之外，還用瓦斯噴槍炙燒上色與提供香氣。\n\n再一張。\n\n原本以為把蔬菜、波士頓龍蝦鋪排好就這麼結束了，沒想到這時主廚突然刨起了烏魚子。\n\n刨下來的金黃色雪花就這麼下在龍蝦上，提供鹹鮮度更上一層的香氣。\n\n海鮮 活波士頓龍蝦 (1/2尾) 套餐價 $2,280 + 10%\n\n午間鐵板燒的海陸套餐是海鮮四選一，並且跟著食客選擇的海鮮來訂價。既然有醫護人員\n優惠，當然是直上最高等級的波士頓龍蝦了！(誤\n\n服務人員另外提供方便吃龍蝦的小叉子，即便如此，因為日式料理僅提供筷子的關係，我\n還是有用到手來吃，感覺若有另外提供刀叉會更為方便(?)\n\n比較低角度的拍攝。\n\n主廚先用鐵鏟和刀叉將蝦肉與蝦殼分離，因此蝦尾的部分稍微用筷子與細叉配合，還是挑\n得起來的。蝦肉脆彈飽滿自不待言，入口還有炙燒的焦香、烏魚子綿綿的鮮味還有來自鐵\n板燒的溫熱口感。最底部有些汁水，因此吃起來也不會過於乾燥。\n\n海鮮 日本北海道干貝 套餐價 $1,680 + 10%\n\n另一位同桌的朋友點的北海道干貝，總共有三顆炙燒的大干貝。\n\n\n靠近來一張微距的照片。\n\n\n鐵板暫時被清空，對桌的人也吃飽，到外頭更大的空間品嘗甜點了。因此正好可以讓鐵板\n與窗景合照，七樓的高度也正好可以俯瞰敦南美美的林蔭大道。\n\n\n到窗邊改用廣角鏡頭拍攝，感覺窗戶有做過處理，光線不會太刺眼。\n\n\n主菜 美國Prime級牛菲力 (80g)\n\nPrime 是美國牛肉裡頭的最高等級；菲力則是牛的腰內肉部位。每頭 800 公斤的牛，約\n只有 4 公斤的肉是菲力牛肉，因為這裡的肌肉運動量少，是牛肉最嫩的部位。油花不多\n，因此煎烤起來，牛肉的香氣不明顯。\n\n\n一起盛盤的還有汁水豐厚的櫛瓜、番薯以及煎得焦香的蒜頭丁。櫛瓜給得稍厚，因此汁水\n四溢相當有感；蒜頭丁則幾乎是吃過最香的蒜頭，煎得微焦但完全沒有苦味，反而很好帶\n出了蒜頭的香氣。\n\n\n看個五分熟菲力的橫斷面，以瘦肉纖維為主的菲力是如此誘人。\n\n\n玫瑰鹽、竹炭鹽與岩鹽，用來搭配牛排之用。\n\n\n接下來要開始做主食了，首先是把洋蔥末爆香。\n\n\n然後將蛋液和著飯粒一起在鐵板上翻炒。\n\n接著加入洋蔥。\n\n\n幾個俐落的動作之後，加入蔥花，蒜味炒飯就完成了。\n\n\n食事 蒜味炒飯\n\n雖然稱作蒜香炒飯，但個人覺得喚之為黃金炒飯或者蛋飯可能更為恰當，炒鬆的飯粒之間\n，都是跟著滑蛋的碎末，蛋香飽滿而在口齒間縈繞，蒜與洋蔥的味道反而吃不太出來。\n\n\n食事 味噌湯 + 醬菜\n\n最後上了碗味噌湯與醬菜。\n\n\n味噌湯很簡單，就是味噌、蔥花與海苔絲。\n\n甜品 日式脆餅抹茶冰淇淋 + 季節果物\n\n我們移步到包廂外更大的用餐空間，在窗邊享用水果與甜點。\n\n另一個角度。\n\n日式脆餅包裹抹茶冰淇淋。\n\n剖面圖，餅皮非常地薄，帶有微脆口感，裡頭則填塞了滿滿的抹茶冰淇淋，相當過癮。\n\n紅糖、白糖罐與熱鮮奶。\n\n飲料 咖啡或綠茶\n\n餐後飲料可選擇咖啡或綠茶。\n\n\n後記：\n\n醫護人員與吃貨兼具的我其實很感謝這次很多店家都推出醫護優惠，讓我們下了夜班、脫\n掉N95口罩，可以用比較便宜的價錢來吃平常難以企及的高檔美食。我的 $2,280 套餐最\n後收取 $1,368，因服務費不折扣的關係，相當於 6 折吃到原本超過兩千大洋的高價套餐\n。總體來說，這次的體驗十分好，下次會想和其他親友再來~\n\n==========\n\n食物：★★★★☆ 食材精緻且有飽足感，讓我今天直接跳過晚餐了XD\n\n氣氛：★★★★★ 儘管沒有馬可波羅的高樓美景，近距離欣賞林蔭大道也是不錯。可能\n因為疫情緣故，平日午間來客數極少，非常清幽的一次用餐體驗。\n\n速度：★★★★☆ 等待上菜的同時也欣賞大廚舞鍋弄鏟，不會無聊。\n\n服務：★★★★★ 包廂外有常駐的服務人員，遠遠走過來就先為我們拉好簾子方便進出\n，讓我很不好意思><\n\n價位：★★★★☆ 六折後的價格很有競爭力，原價的話...我可能會再看看XD 非醫護人\n員的讀者也可以找找有沒有認識的醫護人員可以同行~\n\n無障礙：★★★★☆ 就在大飯店裡面，從一樓門口或者停車場到入座暢通無阻，無障礙\n洗手間的門面夠寬也比38樓的要優。\n\n==========\n\n臺北市大安區敦化南路二段201號 (香格里拉台北遠東國際大飯店) 7樓 (近捷運六張犁站\n)\n\nTel: (02) 7711 2080\n\n營業時間: 週三-日 11:30–14:30, 18:00–21:30\n\n\n檢視較大的地圖\n\n==========\n\n>> 遠企 / 香格里拉台北遠東大飯店其他餐廳 (同樣適用醫護優惠五折)\n\n遠企38F高樓眺望臺北城，義式好味道套餐→ ﹝馬可波羅餐廳﹞ @台北 六張犁站\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}