{"post_board": "Food", "post_id": "M.1608563528.A.18E", "post_time": "1608563528", "post_title": "[食記] 高雄-北海道岩見沢45395 煉獄杏二郎拉麵", "post_author": "ajay81104", "post_body": "餐廳名稱：北海道岩見沢拉麺　45395（試行錯誤）\n   消費時間：2020年12月\n   地址：高雄市前金區五福三路57號B1\n   電話：(07)261-3060\n   營業時間：11：00～22：00\n   餐點價格：煉獄杏二郎拉麵280元\n   推薦菜色：煉獄杏二郎拉麵\n   交通資訊：捷運「中央公園站站」步行前往\n\n   圖文網誌：https://ajaysblog.pixnet.net/blog/post/353286086\n\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n\n前幾天我在翻臉書的時候，無意間看到這家「北海道岩見沢拉麺　45395（試行錯誤）」\n的臉書更新了。\n\n店主用日文寫了一大串，內容大概是看了最近很夯的「鬼滅之刃」，受到啟發而開發了一\n款拉麵向其致敬，並命名為「煉獄杏二郎」拉麵，歡迎大家前往品嚐。身為忠實鬼滅迷的\n我，馬上產生極大興趣，一下班就立馬去報到了。\n\n「北海道岩見沢拉麺　45395（試行錯誤）」位於大立精品百貨內，上次我們才來這裡吃\n過蔦屋書店的茶屋呢！而今天要來樓下的美食街用餐，其實這裡的美食街我是比較少來的\n，聽說有許多不錯的店，只是價格較高。\n\n店名相當特別，用了數字45395來當「試行錯誤」的發音，意思就是「反覆試驗」，想要\n研究出更好的拉麵的意思。正好這次的新產品「煉獄杏二郎」拉麵也是依循這個理念所開\n發的吧！\n\n最近的裝潢充滿的聖誕氣氛。店內座位不多，簡單的四大桌，外加一排吧台椅，很容易就\n可以坐滿了。畢竟是百貨公司美食街的格局，能有專屬內用空間已經不容易。所以點完餐\n後也會給你震動器，餐點完成後自己去取餐，吃完後自己收去給旁邊的清潔阿姨。\n\n北海道拉麵是以湯咖哩的高湯為基底，使用大量北海道蔬菜及岩見澤洋蔥所熬煮，麵條也\n是用北海道產100%小麥所製作。基本的菜單口味有味噌、豚骨、鹽味、蝦湯、辣味噌等。\n\n今天我們的目標，新產品「煉獄杏二郎」拉麵，強調可以加蔬菜、濃郁、加大蒜、加大辣\n，還可以免費加量。右上角說是辣醬油味，不過臉書上是寫比辣味噌還要辣一點，這樣才\n符合煉獄家的炎之呼吸嘛！\n\n點餐阿姨跟我一一詢問內容是否調整，我怕太辣只點了個小辣，蔬菜也沒加，就是加大蒜\n而已。想挑戰的應該可以全加，我相信會更為壯觀。\n\n(轉拉麵店臉書的圖片)\n\n為防大家不知道，這邊附上「炎柱」煉獄杏壽郎的照片，這張真的是超帥的。上個月上映\n時我們也是馬上就去看，果然哭到不行，從此變成煉獄大哥的粉絲。\n\n等了一會兒後，餐點完成了，我才點一碗拉麵居然有兩個碗，店員阿姨跟我說這個是給我\n放料的，怕太鹹還附上一壺清湯給我沖淡用，不過我應該是不太需要用到啦！\n\n「煉獄杏二郎拉麵」第一眼看到覺得還挺豐富的，偏橘色系的湯頭，上面有滿滿的豬肉末\n、豆芽菜，我還沒有加菜就這個量了，叉燒只有一片，另外我有加大蒜所以給了一大匙。\n\n從側面看更能看出配料的厚實感，可以看出其實還留有可以加麵、加菜的空間。\n\n先來一口辣醬油湯頭，味道還蠻濃的，帶點小辣是我還能接受的辣度，喝起來很過癮，會\n讓人一直想喝，甚至把旁邊的蒜末加入更美味，這拿高湯來沖淡就太浪費了，不過如果長\n輩或小孩的話就應該蠻需要了。\n\n豆芽菜吸飽了湯汁，吃起來還是好脆，是很不錯的搭配，份量也很多，每一口都會帶點豬\n肉末，肉末也很夠味，應該是有加味噌炒製過的，光是這兩樣就可以拿來下好幾碗飯了。\n\n麵條是捲麵，帶點微硬的口感，彈性很棒，算是我喜歡的麵條類型，因為湯頭又好喝，讓\n人稀哩呼嚕的一直吃，很快就可以吃完了。\n\n(大立精品外的聖誕裝飾)\n\n後記，這次45395所推出的煉獄杏二郎拉麵，雖然我沒有點到加料加辣極限的部分，不過\n還是吃得很滿足，是其他家所沒有的味道，這樣微辣夠味的拉麵在冬天吃也更加適合，吃\n完後出來外面還是暖呼呼的，此麵為期間限定，不知道什麼時候會消失，有興趣的朋友可\n以去吃吃看囉！謝謝觀賞。\n\n--\n阿捷的打飯班\nhttp://ajaysblog.pixnet.net/blog\n\n--\n\n\n※ ajay81104:轉錄至看板 Kaohsiung                                  12/21 23:12", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}