{"post_board": "Food", "post_id": "M.1583830005.A.02B", "post_time": 1583830005, "post_title": "[廣宣] 新北 思春-新開幕買一送一！推紅豆牛奶！", "post_author": "tiantian27", "post_body": "店名：思春（板橋店）\n     地址：新北市板橋區民權路202巷12弄12號\n     營業時間：週一～週日 11：00～21：00\n     試吃日期：2020/3/9\n===================\nMENU在這：https://joyaijia.pixnet.net/blog/post/351868120\n===================\n以下純文字：\n位在板橋的思春，新開幕不久！\n認識我的朋友都知道，我從思春開幕以來，一直都是他們的常客！\n(思春在台北東區忠孝復興站那邊也有店)\n我真心激推他們的紅豆牛奶、芋頭牛奶！紅豆粒粒分明但又不失綿密！\n芋頭也是煮得綿密、吃得到芋頭塊那種，非常優秀！\n對了！喜歡喝茶的，我真心建議點他們家「無糖」的茶來喝～\n他們的紅茶即便是無糖也完全不澀！超讚！\n適逢開幕期間(到3/15)，他們有推出茶類買一送一的活動！\n大家可以把握機會去試試啦～:P\n\n▼思春板橋店從捷運板橋站走過去，大約七分鐘腳程，交通算方便，\n附近有超多早午餐店！感覺大家可以去吃個早午餐，再順道來買飲料～！\n\n▼思春板橋店是我超愛的老宅風設計！光看這點餐櫃檯，就覺得太打中我的點...\n木門、配上毛玻璃，還有帶點斑剝的鐵欄框...真的是太有fu！！\n\n▼室外有規劃簡單的座位區，同樣也是復古風盡顯啊！\n而且每週六，還會有樂團在現場表演！(喝飲料之餘，還能有音樂陪伴...是有沒有那麼享受啦！？)\n\n▼店內空間採狹長式設計，因為暖色系燈光的使用，整間店給人很溫馨的感覺。\n\n▼他們家店員都很(ㄕˋ)可(ㄓㄥˋ)愛(ㄇㄟ)！\n坐在吧台座位，感覺剛好可以跟他們哈拉一下！？(誤...XDD\n\n▼這是我很喜歡店內的一個角落，\n清水模灰的牆面、簡單掛上霓虹燈招牌，給人一種簡約又不失清新的現代感！\n三五好友或同事一起來喝飲料、閒聊，感覺很不錯。\n\n▼思春是有外送的！\n而且一公里以內，只要買三杯就外送！！！\n當然啦，如果有其他外送需求，也是可以直接加他們的[email protected]，問問看店員～\n＊思春板橋店官方Line帳號：@104calbc\n對了！即日起到3/15，「思春好茶」系列通通買一送一！大家可以把握機會啦～\n\n▼他們家杯子是我很喜歡的那種圓圓胖胖杯～很勾追！\n\n\n▼小時候紅豆牛奶 $60(中杯)\n我每次去他們家，幾乎都是點紅豆牛奶！我真心大推啊！！！\n\n▼他們的紅豆選用的是「屏東的萬丹紅豆」，顆顆粒粒分明～\n但喝起來卻完全不會有那種帶硬殼的口感！它們的紅豆煮得非常綿密！真的超讚的！\n綿密的紅豆配上鮮奶，是最簡單、但卻也最讓人上癮的味道！\n因為我自己住台北，所以我比較常去他們東區那家店，每次只要經過，真的就是必買啊！\n\n\n▼真的大甲芋頭鮮奶 $65(中杯)\n芋頭控們！這也是我很大力推薦的一杯！！！\n\n▼剛拿到手的時候，芋泥的紋路非常漂亮！\n但因為我拍照耽擱了些時間，所以它最後還是都沈澱到底下了...><\n\n▼他們選用的是「大甲芋頭」，將芋頭熬煮到綿密、而且時不時還會吃到小小的芋頭塊！\n芋泥本身是帶甜度的，配上牛奶剛好可以中和它的甜。\n這杯芋頭鮮奶是真的很真材實料！身為芋頭控的我，非常喜歡啊！大推！！\n\n▼重磅波霸奶茶 $40(中杯)\n這杯就是店家門口上寫的推薦飲品喔！選擇障礙的朋友，可以喝喝看他們的推薦～\n\n▼這杯就是店家門口上寫的推薦飲品喔！選擇障礙的朋友，可以喝喝看他們的推薦～\n\n▼像我自己喝飲料，比較是「咀嚼系」那派，所以看到有我愛的波霸，當然馬上點！XD\n他們的波霸跟一般飲料店不一樣，他們用的是白玉珍珠！很加分啊！\n波霸咬起來比較是Q軟那種、而且給蠻多的！(嚼得很過癮！XD) 他們的奶茶茶香顯著，我很喜歡～\n\n▼阿三紅茶+白玉珍珠 $30(中杯)+$10\n那天我特別問店員「為什麼叫阿三紅茶？」店家跟我說，因為這支紅茶是從印度來的～\n人家講印度啊三、印度阿三，所以才把它取做阿三紅茶～哈哈！\n\n▼紅茶茶湯看起來是深色寶石的色澤，喝起來同樣非常圓潤、而且會回甘！\n像我比較喜歡邊喝邊嚼，所以又加點了份白玉～搭配起來超讚的！XD\n\n▼思春紅茶 $30(中杯)\n他們家的紅茶，真的是少數我喝到即便是點「無糖」也不會苦澀的！\n平常我自己大多是喝無糖飲料，但有時候怕茶喝起來會澀，所以還是會點個微糖！\n但喝他們家紅茶，大家真的可以儘管點無糖的！它喝起來非常圓潤，很厲害啊！！！(大拇指)\n而且像我點的這個思春紅茶，它還帶點果香氣，非常特別～覺得是女生會喜歡的。\n\n▼柳擰好青 $50(中杯)\n這杯是鮮榨的柳丁汁搭配檸檬清茶～\n它每一口都可以感受得到柳丁的清甜、還有檸檬的香氣，喝起來非常清爽！！！\n感覺天氣漸漸回暖，熱熱的時候來一杯這果汁，整個清爽消暑啊！\n\n▼思春真的是我愛店！\n去年喝過一次，就一試成主顧了！XD\n真心大推他們家紅豆牛奶跟芋頭牛奶～是我認為的必點啊！\n喜歡喝茶、而且喜歡喝無糖的朋友，我也非常推薦他們家的茶類～\n他們家的茶即便是無糖，也不會澀！真的很厲害！\n而且適逢開幕期間(到3/15)，他們有推出茶類買一送一的活動！大家可以把握機會試試啦～\n這邊就把我的愛店，跟大家分享啦！！！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}