{"post_board": "Food", "post_id": "M.1609083825.A.305", "post_time": "1609083825", "post_title": "[食記] 台南白河 樹耳朵 oh les feuilles", "post_author": "etbaby", "post_body": "餐廳名稱：樹耳朵 oh les feuilles\n   消費時間：2020年/12月\n   地址：\n   電話：無\n   營業時間：週五六日 12:00-17:30\n   每人平均價位：$150\n\n圖文同步發表於PIXNET: https://reurl.cc/zz0p60\n\n\n這一天中午臨時起意，決定在娃兒午睡後便來探訪這家隱身於關仔嶺的甜點店：\n樹耳朵oh les feuilles\n\n妮娜是從朋友的臉書分享中發現這家甜點店，樹耳朵僅營業週五、週六、週日，\n平日會在臉書開團讓網友們訂購甜點塔類餅乾禮盒等，然後可於市區面交，\n印象中記得時常很快就搶購一空！\n\n總在心裡惦記著這家特別的小店，小店有一陣子休息了，\n然而在2019年發現臉書悄悄發布新地點的消息，再來便是重新營業…\n終於我在2020年即將結束的時候，與我的家人一同拜訪了這裡。\n\n---\n\n說到關仔嶺，大家一定想到的是甕仔雞跟泥漿溫泉，另外還有崁頂福安宮拜拜，我只有在\n前幾年與家人來吃過甕仔雞，隊友則是不曾到訪過這裡，沒想到我一約隊友出門，行程卻\n是安排他聽都沒聽過的甜點店，而且還是在彎彎曲曲的山上（我絕對不會說我跟他說這是\n個讓他當頭文字Ｄ開車的好地方！）。\n\n樹耳朵就座落在一往上略有坡度的斜坡上，一不小心（油門踩太大力）就會開過頭！（就\n是我們）\n\n抵達之後，順著階梯走去，水泥灰色建築、木質桌椅、樹木環繞，好舒服的一個地方。\n外頭用餐區還有一廣場，許多孩子在這裡玩耍跑跳，我懷裡抱著的娃兒還不會走路，看著\n哥哥姐姐們玩耍也是非常開心！\n\n樹耳朵的臉書專業這樣寫著：葉子是樹的耳朵，好多葉子好多耳朵聽見更多聲音，傾聽大\n自然、食物與內心的共鳴。\n到這裡後，看見這個景象，開始明白這段話便是取名樹耳朵的緣由了。\n\n---\n\n抵達的時候約是下午三點半，人潮不少，進入店內，服務人員前來詢問是否有座位，便先\n引領我們找到位置後介紹用餐及點餐原則及方式；店內用餐至少每位大人一杯飲料為低消\n。\n\n我與隊友各點了一項飲料後及甜點。甜點選擇現場可吃的甜點，店內另有不少可外帶的磅\n蛋糕及餅乾可供選擇，用餐過程也發現不少人是前來外帶的。\n\n以價位而言，不算平價，想著大家對此的評價都十分地高，便滿心期待甜點的到來！\n\n---\n\n考量外頭樹多可能會有蚊子以及略有涼風，因為怕娃兒被蚊子叮咬或吹風著涼，便移動位\n置入座在室內角落位置。\n\n一邊享用甜點，一邊看著戶外大人們的悠閒與孩子們的歡樂，即使客人來來去去從未停歇\n，也不感到吵雜或忙碌氣氛，更沒有吵嚷聲響，環境讓人感到心裡份外寧靜。\n\n\n✓ 咖啡拿鐵(熱)150\n　 熱愛喝咖啡的我們，都覺得咖啡拿鐵喝起來，咖啡香氣沒有展現，\n   不知是不是牛奶比例\n   較高導致。\n　 所以這一杯咖啡，我們一致評價都覺得普通。\n\n✓ 大溪地香草檸檬塔$160\n　 許多網友皆推薦的檸檬塔，塔皮略硬，紮實好吃；\n   檸檬內餡，口感滑順，檸檬香氣十足，嚐起來微酸中又帶些甜味，\n　 一邊吃一邊聞到檸檬清香，吃完不會有甜膩感。\n　 我本來就偏愛檸檬塔，對樹耳朵的檸檬塔很喜愛，而隊友不愛吃酸，嚐個幾口便投降！\n\n✓ 苦甘焦糖布丁 $130\n　 布丁是帶著苦味及焦糖甜味的大人味！\n　 濃香滋味我覺得也不錯。\n\n\n✓ 錫蘭鮮奶茶(熱) $160\n　 隊友覺得略甜，喝起來茶味稍覺不足夠；評價：普通。\n\n---\n\n|| Nina 說 ||\n\n整體來說，扣除價位我覺得偏高之外，我真的很喜歡樹耳朵的甜點與環境！\n但咖啡真的有點普通，但…它們不是咖啡店，所以我告訴自己不要要求太高。\n要不是這山路我不敢開我上了年紀的小鴨載娃兒上山，我真的會考慮週五自己跟娃兒來\n啊...\n\n環境： ★ ★ ★ ★ ★\n餐點： ★ ★ ★ ★ ☆\n服務： ★ ★ ★ ★ ☆\n價位： ★ ★ ★ ★ ☆\n親子友善： ★ ★ ★ ★ ☆\n\n\n--\n\n妮娜 Nina\n美食｜旅遊｜閱讀｜育兒｜極簡\nhttp://etbaby.pixnet.net/blog\n\n--\n\n\n※ etbaby:轉錄至看板 Tainan                                        12/27 23:44\n※ etbaby:轉錄至看板 CAFENCAKE                                     12/27 23:46", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}