{"post_board": "Food", "post_id": "M.1578639455.A.40C", "post_time": 1578639455, "post_title": "[食記] 高雄鼓山-小食后Cafe-有大球池的親子餐廳", "post_author": "designW", "post_body": "餐廳：高雄。鼓山》小食后Cafe\n\n地址：高雄市鼓山區中華一路223號1F\n電話：(07)552-0073\n營業時間：9:30~16:00/17:00~24:00用餐限2小時／低消150元\n用餐日期：2020/01/04\n價位：(本價目僅供參考，正確價格以店家為主)(點此看菜單)\n_____飲品類 80元-350元不等\n_____麵飯類 140元-1199元不等\n_____炸物 120元-1799元不等\n\n圖文網誌版：http://bo2popo.com/202001-ka03/\n\n當媽後的辛酸，就是外出用餐再也不能隨意的選擇餐廳。\n\n因為帶了不受控的小屁孩，怕去了有氣氛的地方會大聲叫。\n\n去了火鍋燒肉店小孩奔跑又很危險，所以親子餐廳就成了聚餐的最佳選擇。\n\n有空間讓小孩放風是首要條件，如果東西又好吃感覺就更完美了。\n\n小食后位於美術館附近，正確來說，\n\n就在中華路上，北上方向還沒到明誠高中的一個巷子轉角處。\n\n附近不好停車，不過不用擔心，對面有專屬的特約停車場。\n\n餐廳一樓內部採開方式用餐空間，就像大多數的咖啡廳一樣明亮而寬廣，\n\n當天很幸運的是有預約到包廂，雖然剛開始有點悶，\n\n但冷氣開了之後就舒爽多了，包廂旁還有網美拍照空間跟鞦韆。\n\n二樓的空間布置，走的是暗色系沉穩步調，蠻有餐酒館的特色，\n\n除了一般座位區，二樓也有一個小小的球池。\n\n小食后餐點選擇蠻多樣化的，不管是早午餐/排餐/飯麵類都有，\n\n會讓人有一點選擇障礙，不知道該點什麼。\n\n用餐限2小時，每人低消150元，如果要聊天的話，時間其實不大足夠。\n\n餐點都是單點形式，除非點義大利麵飯類渴加價升級套餐，\n\n基本上就是主餐價格，飲料等都要另外加點，就價位來說，偏中高價位。\n\n不過因為兒童遊戲區是免費提供，其實這樣算一算價位是也還算合理。\n\n小食后不管是空間或是餐點都頗具水準，重點是有地方讓小孩放風，\n\n其實對有小孩的爸媽來說，這就是聚餐的最佳選擇。\n\n紐奧良風味大大雞腿 290元\n\n八分飽系列說穿了就是早午餐，除了主餐機腿排外，\n\n內含些許莎拉/麵包/洋蔥圈/薯條再加濃湯，\n\n這樣的份量大概以男生來說就是會有點飽又不飽的狀態。\n\n奶油南瓜鍋 330元\n\n為了符合親子餐廳標榜安全的環境，所以火鍋部分採先煮好再上桌的方式。\n\n轟炸德國豬腳佐特製芥末 439元\n\n雖然沒有麵飯類的主菜，不過這豬腳分量其實也很夠我吃了。\n\n炸得酥脆的不用費力支解，因為餐廳就有先幫忙處理好了，整個貼心，\n\n豬腳味道很夠，可以佐一旁的酸菜跟芥末，滋味更是一絕。\n\n10oz翼板牛 699元\n\n茄汁草蝦義大利麵 290元\n\n雖然這道菜是以草蝦為主，只可能裡面就只有一支草蝦，只是分為頭/身/尾三個部分。\n\n咕咕雞咖哩飯 140元\n\n因為小孩食量不大，很貼心的也有兒童餐可選，兒童餐裏頭就有薯條。\n\n經典薯條 120元\n\n一個人也挺好 165元\n\n雖是單點，但點主餐可以折抵20元，\n\n因為有先上網查，感覺”一個人也挺好”鯨魚的造型很特殊，\n\n裡頭有綠茶/接骨木/草莓/酸橙等等，\n\n茶味不明顯，帶點草莓香氣的酸酸甜甜，還算不錯。\n\n黑森林熱果漾洛神花果茶 180元\n\n小食后奶茶/茉莉綠茶 80元/90元\n\n吃飽喝足後，基本上就是小孩的放風時間了。\n\n兒童遊樂區在地下室，有限制10歲以上的小孩禁止進入，\n\n遊樂區裡頭都有鋪上軟墊，應該有常整理，裡面整體來說蠻乾淨的。\n\n進場前會有工作人員替小孩量體溫做安全衛生控管，並戴上入場時間的手環，\n\n如果小還未滿五歲，家長須在場內陪同。\n\n不管是成人或是兒童，進遊戲區都須穿襪子，如果沒帶現場也有販售。\n\n進場前的入場須知，要仔細看一下。\n\n身為一家親子餐廳，我想哺乳區跟換尿布檯都是基本配備。\n\n小朋友最愛的，莫過於就是這球池區了，主要走馬卡龍般的色調看起來也是很夢幻。\n\n有滑梯，爬坡設備又有彈跳床，光是在這追趕跑跳蹦就可以消耗不少小孩精力。\n\n也有我家毛毛最愛的沙坑區，小孩是個很妙的生物，\n\n看起來沒什麼，通常毛毛可以坐在沙坑耗整天。\n\n小食后的沙坑不是一般沙子，是塑膠顆粒，感覺不會沾黏衣服也比較好清理。\n\n也有比較靜態區域，一旁還有沙發，讓父母可以就近照顧孩子。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}