{"post_board": "Food", "post_id": "M.1603935013.A.CA8", "post_time": "1603935013", "post_title": "[食記] 烏龍食堂-餐點好吃日式居酒屋餐廳", "post_author": "maybe1230", "post_body": "餐廳名稱：烏龍食堂\n   消費時間：2020年/10月\n   地址：高雄市苓雅區苓雅一路408號\n   電話：0968 736 089\n   營業時間：週一至週四 18:00–00:00  週五至週六 18:00-01:00\n   每人平均價位：300-400\n   可否刷卡：否\n   有無包廂：有\n   推薦菜色：明太子烏龍麵 、炸雞唐揚\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/10/28/woolong/\n\n簡略文字版：\n因為疫情不能出國，開始挖掘一些有國外氣氛的好吃料理，這家烏龍食堂就是其中之一！\n店家的外表非常低調，店內除了有日本服務生，耳邊播放的也是日本流行音樂，整個氛圍\n的營造讓人有身在日本的感覺，此外，菜色也不賴，這次點的每道料理都讓人喜歡，是間\n很適合下班後跟三五好友相約來吃飯喝酒的地方！\n\n餐廳位置及裝潢\n烏龍食堂的外觀跟一般餐廳很不同，沒有亮晃晃的招牌，也沒有吸引人的燈光設計，相反\n的他非常低調。主色調使用大量的黑色，再搭配木頭大門，店門只有小小的招牌寫著烏龍\n食堂，第一次來沒有注意看，很容易不小心就忽略了！\n\n店內座位不多，大約只有20個位置左右，分成兩邊，一邊是板前，另一邊四人座位，還有\n一個小包廂。小包廂可以容納大約4-6人的位置，沒有低消的規定，不過必須要事前訂位\n。\n\n店內設計跟外面一樣走黑色調系列，沒有太多佈置，只有使用日本面具或小吊飾等裝飾。\n簡單的木桌椅跟木地板，客人在外頭脫鞋後進入，這樣的席地而坐也是有種放鬆感。\n\n餐點介紹\n烏龍食堂的菜色選擇蠻多元，不管是前菜、炸物、烤物、菜類、主食及店內特色料理通通\n有，還有各式含酒精或是不含酒精的飲料可供選擇。\n\n店家除了有一般的紙本菜單外，也同時把菜色都寫在板前前面的黑板上，這樣一邊吃還有\n什麼想加點的也都可以一目瞭然，想知道更多詳細菜色的人可以點這裡。\n\n明太子烏龍麵 180元\n到訪前老漢先在網路上爬文，發現這道明太子烏龍麵幾乎是大家到店必點。餐點上桌後先\n聞到濃郁的香氣，視覺上看起來也很吸引人，滿滿一盤烏龍麵搭配全生的蛋黃及紅色的明\n太子醬，讓人食指大動。\n\n將蛋黃跟熱熱的烏龍麵攪拌均勻，麵條上沾附著醬汁跟蛋黃，烏龍麵體滑Q彈牙，再搭配\n再搭配鹹香的明太子，每一口都是味蕾享受！而且裡頭還有加入黑輪、火腿等一起拌炒，\n吃起來很豐富，一點也不無聊。\n\n偽大阪燒 160元\n看到菜單上這個偽大阪燒的名詞覺得有趣，吃了才知道，原來是外表像大阪燒，但實際上\n是烘蛋！\n\n炸雞唐揚 160元\n在烏龍食堂，如果要推薦一道必點的，那絕對就是炸雞唐揚！店家有先醃過，讓雞肉本身\n非常就有味道，外面的裹粉厚薄適中，下油酥炸過後，香脆的外皮再加上多汁雞肉，充滿\n日式風味的口感在嘴裡蔓延開，讓人驚艷。\n\n胡麻過貓 90元\n除了炸物跟主食外，想來點清爽的蔬菜這裡也有不少選擇，像是過貓、高麗菜、菠菜等等\n，這次點了平常比較少吃的過貓。\n\n酥炸雞皮 100元\n因為菜單選擇很多，所以請店員推薦了一下還有沒有什麼必點的，店員說這道酥炸雞皮有\n客人會一連吃了兩三盤都還不罷手的，光聽就覺得厲害，所以點了一份試試。\n\n烏龍食堂的酥炸雞皮跟以往吃到炸雞皮不太一樣，口感比較不是屬於那種薄脆，而是雞皮\n再加一點肉下去一起油炸，口感介於中間，不會到太脆或太油，剛剛好，單吃或是擠一點\n金桔一起吃，都蠻好吃。\n\n紅石榴果醋 130元/男梅沙瓦 130元\n烏龍食堂飲品的選擇非常多元，不管是想喝有酒精或是沒酒精的通通有。紅石榴果醋是最\n近的新品，微酸的果醋加入氣泡水，喝起來清爽又解膩。男梅沙瓦推薦給喜歡梅子口味的\n人，梅子味道濃厚，酸鹹甜交錯。\n\n整體來說，烏龍食堂是間很不錯的日式小店，服務人員態度親切，店內氛圍舒服，還有好\n吃的日本食物，下班後跟朋友來這裡點杯啤酒及下酒菜，是個可以讓人放鬆聊天的地方。\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}