{"post_board": "Food", "post_id": "M.1590941516.A.2B4", "post_time": "1590941516", "post_title": "[食記] 台中 綠朵休閒農場，台中絕美景觀餐廳", "post_author": "minglong1985", "post_body": "餐廳名稱：綠朵休閒農場\n   消費時間：2020年/5月\n   地址：台中市龍井區台灣大道六段85號\n   電話：04 2652 2125\n   營業時間：11:00–00:00(周二公休)\n   每人平均價位：450\n   可否刷卡：可\n\n網誌圖文版:https://www.tony60533.com/green-door-garden/\n\n這間綠朵休閒農場也是收在我口袋名單已久的餐廳，\n\n之前聽說很貴餐點又還好，一直沒來採點\n\n上次跟朋友本來是要去新開的九天黑森林咖啡，結果開車上去大爆滿趕緊開下來\n\n沿途看到這間就決定給他一次機會進去吧，朋友之前吃過說還不錯\n\n綠朵開在龍井區台灣大道六段上，且有專屬停車場非常方便\n\n一進去真的景觀很不錯呢，戶外座位也很有氣氛，且超級大間的，想坐哪裡自己挑\n\n因為是開車進去，門口都沒拍到，直接看裡面吧\n\n\n原本我們挑了這一區戶外區，氣氛超級棒，但我們才坐下來沒多久\n\n朋友就被蚊子叮了。只好趕緊換到室內去\n\n看了一樓環境雖然很不錯，但我們還是比較想看夜景，決定去二樓瞧瞧\n\n二樓的室內座位也很不錯，但幾乎都沒人，大家都在戶外看夜景，\n\n我們也看到剛好有人要離開，決定改戶外\n\n\n戶外夜景VIEW也太棒了吧，我們最後鎖定這區的位子，且這邊沒蚊子，很可以欸\n\n先講一個小插曲，在點餐的時候有選擇障礙，有點想吃火鍋也想吃義大利麵也想吃燉飯\n\n店員主動幫我們介紹，且介紹的非常詳細，\n\n直接告訴我們哪個是招牌必點，那些有點雷不要點，覺得這店員非常棒\n\n直接幫我們避開一些可能踩到雷的餐點，熱心給推，希望他不會被公司罵\n\n本來要點火鍋，聽說火鍋SOSO，只有麻油猴頭菇那個算OK，但我也不愛麻油\n\n所以我們就選了店員推薦的義大利麵跟燉飯，真的都非常優欸\n\n\n這個是附餐的沙拉，那個沙拉的醬很不錯，生菜搭配一些水果，還頗好吃且頗健康\n\n濃湯超級好喝耶，非常濃郁，有點出乎我意料，原本以為景觀餐廳的餐點會不太OK，改觀\n\n\n美式拼盤$300\n\n美式拼盤滿豐盛的，有薯條、雞翅*2、雞腿*4、魚柳*2、起司條*2、炸蝦*2\n\n搭配兩種醬料，塔塔醬跟番茄醬，她塔塔醬好吃，搭配任何炸物都很OK，炸物表現都不錯\n\n\n奶油魚卵墨魚義大利麵$410\n\n這個奶油魚卵墨魚義大利麵，奶油醬汁濃郁，墨魚Q彈好咬，\n\n軟嫩好吃，搭配魚卵一起吃更提味，這盤義大利麵頗有水準\n\n雖然價位略高，但套餐有沙拉、飲料、濃湯，跟一碗好吃的義大利麵，\n\n還可以觀賞百萬夜景，我覺得很可以\n\n\n松子青醬蛤蠣挪威鮭魚燉飯$420\n\n這個青醬蛤蠣鮭魚燉飯也獲得一致好評。超大一塊鮭魚霸氣上桌\n\n青醬很濃郁，燉飯也很入味，蛤蠣也新鮮，配菜有玉米筍、蘆筍等\n\n真的好險有店員推薦，不然單看菜單我應該是不會點這道，這樣就錯過這美味的燉飯了\n\n\n塔香蝦醬鮮蝦燉飯$390\n\n塔香蝦醬燉飯我也很喜歡，真的一道比一道更濃郁\n\n但這道對平常吃比較清淡的來說可能會太濃\n\n但對我來說平常就吃得比較重口味，我超喜歡這道的燉飯，\n\n然後蝦子都已經剝好殼了，很貼心\n\n飲料有兩個可以選，我忘記另一個是甚麼了，我們選了柳橙汁，飲料就比較一般\n\n整體來說從沙拉到濃湯到主餐表現都很出乎意料的好，兩個燉飯一個義大利麵味道都很棒\n\n炸物拼盤也保有一定的水準，真心感謝那個誠實的店員熱情介紹，\n\n讓我們沒有踩雷，帶著美好的回憶離開\n\n然後座位記得選定後不要自己換歐，然後用餐時間有兩個小時，桌上有服務鈴可以按\n\n\n吃完飯後，三樓還有一個觀景台，也是可以看夜景的，\n\n但我覺得在二樓用餐區看的景色就已經夠棒了\n\n真的一開始對這間印象就是貴又不好吃，只能看景，\n\n但其實親自來吃過，並沒有想像中那麼不好滿，推薦這間給大家的\n\n\n另外綠朵有自己的停車場歐，指示停車場很神秘，都在樹下格子也是店家自己隔出來的\n\n感覺就是有位子就可以停。還滿大的停車場，\n\n在台中幾乎大家都開車，餐廳有停車場超重要的\n\n最後附上菜單給大家參考囉，每人低消150元，\n\n若沒有要用餐，點一杯飲料也可以坐著看百萬夜景滿棒的\n\n網誌圖文版:https://www.tony60533.com/green-door-garden/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "aa85720tw", "content": "學弟在這裡打工過 聽說很操而且待遇沒有很好XD"}]}