{"post_board": "Food", "post_id": "M.1588126167.A.88E", "post_time": 1588126167, "post_title": "[食記] 台北市大安區 格里歐's三明治", "post_author": "MarkFung", "post_body": "餐廳名稱：格里歐's 三明治\n   消費時間：2020年/4月\n   地址：台北市大安區延吉街137巷31號\n   電話：02 2778 0662\n   營業時間：08:00~22:00、假日08:00~17:00\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：費城牛肉三明治、火烤馬鈴薯\n\n   完整食記介紹：https://reurl.cc/exL2EL\n\n剛剛才吃完麵屋壹の穴的二郎拉麵和唐揚雞，我的食慾還是沒能得到滿足，所以又在附近\n尋找可以讓我吃飽，卻又不會吃得太多太飽的餐廳 (？)，最後讓我看上了一家賣\ngrilled sandwich 的店家──格里歐’s三明治。\n\n內外環境：\n\n看起來像是賣早午餐的店？一直到了中午時間，都還有兩三個外送員在店外等著送餐\n\n座位只有戶外的兩、三桌，內用位子非常少，看來應該是主打外送餐點\n\n菜單：\n\n這家店有三明治和沙拉兩大類餐點，剛剛吃拉麵的豆芽菜吃到有點厭倦了，所以完全不想\n點沙拉\n\n除了三明治和沙拉，另外還有飲品及點心可供選擇\n\n沙拉似乎還有更多選擇，不過看這價格……我還是乖乖點三明治就好\n剛剛才吃過拉麵，這次就別點太多了，只單點一個費城牛肉三明治(中)、格里歐經典原味\n三明治(中)加上套餐，套餐點心選火烤馬鈴薯，飲料則是檸檬紅茶。問了一下店員，三明\n治的中份與大份差在哪裡。店員回答說，差在中份的麵包用的是四方吐司，大份的麵包用\n的是一側有圓弧邊凸出的吐司，而且餡料也會比較多。\n\n\n沒有等多久，剛剛點的餐就都準備好了。這期間他們的外送單還是一直來，生意有夠好的\n\n火烤馬鈴薯：帶皮口感佳，鬆軟溢薯香\n\n火烤馬鈴薯(單點55元)，選擇搭配B套餐也是55元，還多了杯飲料，看來套餐價很划算啊\n。另外還有附一包番茄醬\n\n馬鈴薯的量很多，有點太多了其實XD，沒想到附加的小點心會有這麼多，讓我開始擔心等\n等會不會吃太飽。烤馬鈴薯非常好吃，它還留有馬鈴薯皮，所以咀嚼的時候會有一點似脆\n非脆的外皮口感，和鬆軟的馬鈴薯有鮮明的反差。上面還有灑巴西里和起司粉，吃起來更\n香\n\n直接淋上番茄醬也很棒，微酸的滋味和馬鈴薯超搭\n\n格里歐經典原味三明治：五種起司交融其中\n\n好不容易吃完剛剛的火烤馬鈴薯。接著來吃號稱有五種不同起司，一起夾在吐司裡烤製的\n格里歐經典原味三明治(中份65元)\n\n烤吐司麵包很讚，香香脆脆的。裡面的起司很多很濃，但是，味道有點複雜，有點相互壓\n抑的感覺，反而吃起來沒有那麼明顯的起司奶味\n\n有點難形容，該怎麼說呢？就是你知道自己在吃起司，但吃不出是什麼類型的起司或味道\n，也不覺得這起司有什麼特別好吃的地方，只知道自己吃的是黏黏糊糊的東西是起司。大\n概是這種感覺吧？\n\n費城牛肉三明治：香嫩牛肉加上甜滑洋蔥與濃郁起司\n\n費城牛肉三明治(中份100元)，不便宜啊一個三明治……剛剛那個起司大總匯的65元已經\n讓我有點心疼了\n\n輕輕咬開一角，發現牛肉片給的挺多，都快冒出來了\n\n好吃！比剛剛的經典原味好很多。牛肉很嫩不會硬，所以跟麵包一起撕咬很方便，洋蔥因\n為炒得很甜，很大程度上幫助了整體內餡的味道\n\n這道三明治也是有加起司的，但它的起司比剛剛的經典原味五種起司的三明治，要更鮮明\n多了，奶味也更香醇。可能是因為其他食材帶來的反差，才特別凸顯起司的味道。這道三\n明治真的好吃很多\n\n檸檬紅茶：用的是真的檸檬汁\n\n其實檸檬茶很普通，根本沒啥好介紹的。但這杯檸檬紅茶用的不是檸檬酸，而是新鮮檸檬\n汁，所以風味大不相同，特別好喝，讓我很滿意\n\n綜合感想：經典原味有些差強人意，費城牛肉口味好吃但價格過高\n\n兩份三明治裡，格里歐經典原味的五種起司三明治，對我來說比較不值得點，尤其像我這\n種大老粗，吃不出五種起司有哪五種，這一口有哪幾種，下一口又是哪幾種的混合，只覺\n得口味有些複雜，吃到後來已經不知道自己吃的是什麼，也不覺得有特別美味之處。像我\n這種無法細細品嚐多種起司風味的，點這道三明治感覺好像白點了。\n\n費城牛肉三明治則是非常優秀，很好吃，洋蔥牛肉原本就很搭，加上起司的加乘作用，放\n在烤得香脆的吐司裡一起入口，十分美味。但就是價格高了點，雖然理解台北房租一定很\n貴，各種開銷也不會便宜，但要花100元來吃個份量不大的三明治，這錢花了有點心痛。\n\n火烤馬鈴薯和檸檬紅茶也都相當不錯。烤過的馬鈴薯原本就美味，起司粉和巴西里的提味\n也很恰到好處。檸檬紅茶光是用檸檬汁這點，就讓我覺得很值得了，滿好喝的飲品，可以\n盡量點不用怕踩雷。\n\n結論：同樣是烤三明治，風味大不相同\n\n內用位置真的少，我看過櫃台內側，基本上還是處理食材的地方，沒有多餘的座位\n\n基隆也有碳烤三明治的料理，不過風格和這家格里歐差非常多，基隆的比較偏向台式美風\n，雖然也有火腿、蛋或碳烤豬排，用小黃瓜、美奶滋佐之，但畢竟還是貼近台式口味的。\n與格里歐偏歐美風格的口味大不相同，價位上也有明顯的差距。\n\n口味上覺得好吃或不好吃，那就是見仁見智，各有各的主觀意識。這家格里歐，我個人覺\n得是滿好吃的烤三明治料理店，只是價格略為偏高一些，內用環境不夠舒適而已。看他們\n絡繹不絕的訂單和來來去去的外送員，絕對可以斷定生意好到不行。算是還值得推薦的三\n明治與沙拉專賣店囉。\n\n--\n\n\n※ MarkFung:轉錄至看板 Daan                                        04/29 10:25", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}