{"post_board": "Food", "post_id": "M.1606788907.A.85F", "post_time": "1606788907", "post_title": "[食記] 木上角食 農16店-全日供應早午餐手作麵包", "post_author": "maybe1230", "post_body": "餐廳名稱：木上角食\n   消費時間：2020年/11月\n   地址：高雄市鼓山區裕誠路2046號\n   電話： 07 552 2993\n   營業時間：09:00-17:00\n   每人平均價位：300\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：歐巴醬的咖哩濃鍋\n===========================================\n完整圖文版：\nhttps://lohanpush.com/2020/11/30/mushangjueshi/\n\n簡略文字版：\n放假日的美好，就該用豐盛的早午餐作為開始，跟上班日的壓力說再見，迎來放假日的悠\n哉。高雄河堤社區小有名氣的木上角食最近在農16附近開了二店，之前沒去過總店，但聽\n說木上角食餐點選擇多元化，內容物豐盛，還有自家的手作麵包也不賴，於是找了個假日\n早晨到木上角食二店坐坐，吃過後覺得餐點豐盛，空間舒適，完全理解在競爭激烈的早午\n餐市場，木上角食還能持續成長及擴店的原因。\n\n餐廳位置及裝潢\n木上。角食二店位在鼓山區，富農路與裕誠路交叉處，這附近路邊停車位算好找。雖然周\n遭高樓林立，但因為在木上角食對面有一大片的草地，讓人到這裡就有放鬆及心曠神怡的\n感覺。\n\n店面是兩層樓建築，外表的設計有特色，會讓人經過就不自覺地想多看一眼。招牌地方使\n用不同木頭顏色拼接，搭配黑色字體寫著店面名稱，文青有質感，兩旁的柱子使用紅磚的\n設計，紅磚設計與木頭的結合，給人一種溫暖又厚實的感覺。\n\n店門口黑白的短門簾上印著可愛的麵包圖案，除了可愛之外也讓人一眼知道麵包也是木上\n角食的特色之一。\n\n為了避免拍照造成其他客人用餐的不便，老漢都會先預約訂位店家剛開門營業的時候，並\n在開門前先到，這次也不例外。不過這天到訪的時候發現客人還真不少，店還沒開就有很\n多組客人在門口等待，可以看得出來木上角食2.0的魅力。這篇文章的照片看不出來有滿\n滿的客人，是因為老漢在客人入座前先搶拍完，不然其實當天5分鐘內1-2樓都是滿座的喔\n，所以強烈建議假日到訪的話一定要先訂位！\n\n不過相比之下，老漢更喜歡2樓的空間，如果可以，蠻推薦選擇入座2樓。大片的窗戶、浪\n漫的紗簾，將陽光淡淡柔柔的引進室內，美妙的光影為這空間添加了氣質的靈魂，再輔以\n簡單的木質地板及木造傢俱，還沒開始用餐，這空間的視覺營造已經讓人覺得舒服放鬆。\n\n\n餐點介紹\n木上角食主要販售就是早午餐，大約有12種，每種的內容物及配餐在菜單上都有詳細介紹\n，另外還有沙拉、小點心及飲料可供選擇。如果選擇早午餐搭配各項飲品，飲品可以折價\n50元。\n\n詢問服務人員，木上角食兩間店的餐點大部分相同，農十六店獨有的就是法式黑松露炒菇\n蛋捲及歐巴醬的咖哩濃鍋，如果想要DIY現烤吐司，就只有河堤店有提供囉。\n\n歐巴醬的咖哩濃鍋 (附農場生菜+炒蛋+薯條+自製天然酵母吐司/白飯二擇一) 340元\n既然都來到二店，當然要點一下專屬二店才有的兩道早午餐料理來試試囉。以往對早午餐\n既定印象，大部分不外乎是歐姆蛋、排餐或是漢堡類等等，比較少看到這樣的獨享小鍋，\n店員一端上就讓人覺得很特別。\n\n\n老漢很喜歡這道歐巴醬的咖哩濃鍋，一上桌先聞到淡淡的咖哩香，挖一口發現裡面給料很\n大氣，光是豬肉塊就又大又多，再加上菇類及洋蔥等，讓人滿意。豬肉燉的軟爛入味，單\n吃或者是搭配麵包一起吃都很適合，咖哩醬的部分調味剛剛好，原本看到濃鍋這個名稱還\n以為會太鹹， 吃了一口才知道不會，就算直接單喝也可以。\n\n這道餐點除了濃鍋外，旁邊還附有炒蛋、生菜沙拉及麵包，如果不想吃麵包也能換成白飯\n，整個吃完非常有飽足感，完全是屬於男子漢的早午餐。\n\n法式黑松露炒菇蛋捲(附農場生菜+黑糖優格+自製天然酵母吐司二擇一)  270元\n松露就是有一種獨有的味道特別的迷人，這道法式黑松露炒菇蛋捲除了上方灑上松露外，\n蛋液也混入了松露一起製作蛋捲，讓人每口都可以吃到黑松露的味道。一旁提供新鮮生菜\n及水果，搭配特沙拉醬一起吃十分爽口，此外跟歐巴醬的咖哩濃鍋一樣，也有附上店家自\n己製作的手作吐司。\n\n蛋捲煎的厚實裡面滑嫩，切開剖面可以看到裡面的炒料蠻豐盛，滿滿的炒菇及起司跟著蛋\n捲一起吃，蛋香及起司香的融合很不錯。\n\n自製天然酵母小吐司外型可愛討喜，用手撕開還能感受到麵包的蓬鬆度，單吃有麵粉香。\n\n經典拿鐵 110元/宇治抹茶鮮奶歐蕾 120元\n店內的飲料有歐蕾、咖啡、冰茶及花茶可供選擇，選項不少。經典拿鐵表現不錯，咖啡味\n厚實醇香，加上鮮奶及現打奶泡，好拍也好喝。宇治抹茶鮮奶歐蕾的糖度不能調整，飲品\n雖然也有抹茶香，但還是有點偏甜，而且對於抹茶愛好者來說，會覺得抹茶味還差了那麼\n一點。\n\n木上角食除了早午餐外，一樓還有販賣麵包。麵包每天新鮮出爐，店家說最早出爐的是司\n康，後來是肉桂捲及其他產品(像是貝果、吐司、鹽可頌等)，大約是1點半前會全部產品\n會出爐完畢，喜歡吃麵包的人也可跟老漢一樣吃完早午餐後，離開店前再買幾個喜歡的品\n項走。另外，每天品項不一定會相同，店家會公告在FB專頁，除了現場購買外，如果怕被\n搶購一空，也可以先打電話預訂保留。\n\n=================\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}