{"post_board": "Food", "post_id": "M.1602556558.A.9AB", "post_time": "1602556558", "post_title": "[食記] 新竹｜藏身東門市場精緻日式燒肉", "post_author": "rainrainly", "post_body": "東門燒肉霸\n用餐時間：2020年9月\n地    址：  300新竹市東區大同路86號1131室(東門市場內）\n電　話：  03 523 2741\n營業時間：禮拜一至五17:00~23:45(22:30為最後入座時間)\n禮拜六至日11:30~14:00 17:00~23:45(22:30為最後入座時間\nFB：https://reurl.cc/VXY8oA\n\n————————————————\n詳細圖文版：https://lihi1.cc/wp3q6\n————————————————\nhttps://imgur.com/GNXWhqb\n東門市場是我們近期晚餐不知道吃什麼時，很常來逛逛的地方，佇立在新竹市政府附近，一棟三層樓的建築物，鼎盛時期曾經是是台灣最大市場。近年來政府開始轉型成青年創業基地，漸漸進駐了許多美食，台式、日式、義式、泰式、韓式各國美食都可以在這看到蹤跡，除了市場1樓有許多餐飲店，3樓規畫為青年創業基地，開始有許多工作室＆特色小店進駐。\n進來之後，各國美食的小店林立\n從大同路這頭的東門市場進入，沿著招牌左轉，就可以看到霓虹燈上大大的三個字「燒肉霸」，走到門口一看，就散發著濃濃日本風味，是一間日本風隔的小店，沿著吧台邊大約有12個座位，吧台的設計讓店員邊烤肉，可以邊跟顧客聊天。\n\n東門燒肉霸，東門市場內少見有冷氣的店家，可以說是隱身於市場內的精緻料理。\nhttps://imgur.com/vaW7Fdk\n很貼心的有掛衣服包包的地方，像極了日式居酒屋的風格，去日本不論吃拉麵、燒肉、居酒屋都會設有這種掛大衣的地方，牆上還寫著：本店不講價，泡了老闆，店都可以送給你！\nhttps://imgur.com/dWe8VPe\n\n除了吧檯坐位區之外，裡面還有一間六人VIP包廂，包箱只有一間多人前來的話，建議先訂位。\nhttps://imgur.com/CotUeuL\nhttps://imgur.com/82esPcp\n燒肉霸菜單品項雖不多，但樣式很多樣化，從日本黑毛和牛、奧丁和牛、美國牛、到台灣黑豚，日本松阪豬，海鮮、雞肉、蔬食，炸物，來自各國的肉品以等多樣精選食材，飲品也很多樣化，果汁、沙瓦，看冰箱內還有獺祭，有隱藏酒單＆也有季節限定的隱藏菜單，跟店員聊聊會有不一樣的驚喜喔！\nhttps://imgur.com/tVgBrfz\n\n點完餐之後，送上一盤沾醬左到右分別是：花生辣醬｜燒肉醬｜英格蘭瑪爾頓海鹽，英格蘭瑪爾頓海鹽來自英國東南方的艾塞克斯，是片狀的海鹽，跟和牛超搭，會回甘不死鹹的味道，沒有一般鹽餘韻的苦味，完全能加強和牛本身自然的特色，超美味！！\nhttps://imgur.com/82esPcp\n在等燒烤烤好之前，先來一份手羽先，是炸雞翅的部位，是近期的隱藏菜單，薄皮的炸雞，咬下去鮮嫩多汁，一吃就更餓了！ 接下來就開始上各式肉品，發現店家擺盤都超美之外，吧台上燈光的設計，讓愛拍照的大家能把食物拍的美美的。\nhttps://imgur.com/QkcDZCm\n\n雞松阪是在燒肉店比較少見的部位，雞松阪是雞後頸的部位，一隻雞只有30-40克，非常珍貴，口感有鮮嫩有嚼勁，吃起來很不像在吃雞肉。\nhttps://imgur.com/5lDMN3J\n店員突然拿出一個大大的盒子，一打開滿滿的煙霧飄出，飄了好一陣子，原來裡面是粉嫩油花分布均勻的松阪豬。\n富含油脂的松阪豬被烤得酥脆吱吱作響，店員建議搭配花生辣醬，辣味能降低肉的油膩感，花生能讓口味更多層次。\nhttps://imgur.com/2kw9GKn\nhttps://imgur.com/tiY3S7o\n原本供應的是北海道生鮮干貝，最近換成了生食及干貝，輕微烤過、炙燒後，就上桌了，搭配魚子醬一起吃，魚子醬的鹹味提味，入口滿口都是滿滿鮮甜，像飄揚在海洋一般。\nhttps://imgur.com/tr34vtV\nhttps://imgur.com/bpbNv1y\n最後是我超期待的，日奧和牛三品，光擺盤就讓人垂涎三尺，跟珠寶盒一樣，一樣是圍繞著雲霧華麗出場，三品分別是：奧丁和牛羽下｜日本和牛上蓋肉｜奧丁和牛橫膈膜，燒肉霸很貼心的在每樣肉品上都標示部位，才不會吃到最後都不知道在吃什麼。\n\n和牛上蓋肉是肋眼外圍的那一圈肉，順著肋眼牛肉之筋膜數量稀少，肋眼牛排的精華部位特別軟嫩，大理石油脂花紋分布均勻，鮮甜且肉汁滿溢。\n和牛羽下是牛背側靠近脖子附近，肩胛下方接近肋骨的部位，和牛中油脂最多的一塊，這塊老饕常說的「羽下肉」稱為「翼板肉」，其油花纖細且均勻分佈有如羽毛般的細緻，何求快速火烤一下2-3分熟，沾英格蘭瑪爾頓海鹽就可以吃到和牛的原汁原味。\nhttps://imgur.com/9ZCu2yk\n橫隔膜因靠近內臟，是牛富含纖維質吃起來嚼勁十足，極富牛香氣！澳洲和牛數量僅佔澳洲牛隻的千分之一，也是非常珍貴的一個部位。\nhttps://imgur.com/Lz7KZnp\nhttps://imgur.com/RQXB5kT\n東門燒肉霸每一樣食材都非常新鮮好吃，除了海鮮、肉品之外，蔬菜也有非常多樣式可以選擇，而且包肉的生菜來可以續盤。藏身在東門市場中，高級食材的平價燒肉，可以說ＣＰ值非常高，整體風格很有在日式居酒屋的感覺，疫情時期不能出國，來這假裝一下日本旅遊過過癮也不錯。\nhttps://imgur.com/Z6I5v5f\n—————————————————————————\n如果你喜歡我的分享，歡迎到粉絲團按讚，有任何問題也歡迎發訊息聊聊唷！\n那些關於宇宇的生活日常：https://www.facebook.com/isyuyuyuyuyu\n—————————————————————————\n更多關於新竹美食。小店。旅遊\n或者工藝櫥窗：https://lihi1.cc/UnVyZ\n岩嶼塘工作室 Salt and Sugar Studio  ：https://reurl.cc/20Xkj6\n新橋弄堂：https://lihi1.cc/iqQFK\n—————————————————————————\n-----\nSent from JPTT on my iPhone", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}