{"post_board": "Food", "post_id": "M.1600988286.A.6E5", "post_time": "1600988286", "post_title": "[食記] 台北市南港區 太官私房牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：太官私房牛肉麵\n   消費時間：2020年/9月\n   地址：台北市南港區中坡北路16號\n   電話：0958 367 778\n   營業時間：11:30~14:00、17:30~21:00。週二休息\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：麻辣擔擔牛肉乾麵\n\n   完整介紹食記：https://reurl.cc/14Gq8Q\n\n2020年09月19日 ‧ 台北 ‧ 南港區\n今天有事跑去松山，在經過中坡北路時，有看到兩家還感興趣的店，就想說辦完事來其中\n一家吃午餐好了。一家是賣北方麵食的富順樓，另一家則是牛肉麵為主的太官，因為今天\n早餐吃了很多，而富順樓產品實在很多，有一種如果進去了我會暴走點個不停的感覺，那\n今天的熱量就會爆表得很厲害，在壓低熱量的考量下就決定先來吃太官的牛肉麵了。\n\n店面環境\n\n其實對這裡很不熟，是騎UBike經過時看到，就想說不然停下來吃個飯好了\n\n看起來滿乾淨簡潔的\n\n店裡空間不大，桌椅擺了不少，彼此之間有點擠，不過冷氣開很強，所以這種大熱天坐在\n裡面很舒服\n\n桌上有一些調味醬，這個辣醬看起來挺特別的，等等要來試試\n\n菜單\n\n我最喜歡這種菜單了，很多基本資訊，連營業時間都有XD\n\n不過看了紙本菜單才發現，還是有分大小碗啦，他們家的主食只賣跟牛肉有關的，想吃牛\n肉以外的東西，就只能點小菜了，一盤才20元很便宜捏\n\n小菜都是比較簡單的黑木耳啦、干絲、豆乾海帶和小黃瓜之類的\n\n今天點了招牌清燉牛肉麵(小碗)、麻辣擔擔牛肉乾麵(小碗)附湯、一盤豆干加海帶的小菜\n\n招牌清燉牛肉麵 + 小菜の場合\n\n不知道是不是年紀愈來愈大的關係，牛肉麵口味從紅燒轉變成比較喜歡清燉的了\n\n麵條是家常白麵，口感還不錯沒有煮過頭，吸附湯汁的能力也還可以，就是在這個時候我\n知道了湯頭比較不是我喜歡的類型XD\n\n牛腱肉則是非常好吃，超級柔嫩不說，雖然有淡淡醬滷味，牛肉原汁依舊存在依舊亮眼\n\n肉塊比較小一點是缺點，一碗裡面差不多四、五塊，分量上算還行啦，當然這麼好吃的牛\n肉還是希望店家能大方多給點囉\n\n湯的部分我覺得比較可惜，味道是不錯的，但牛骨原味不夠濃郁，漢方的藥味比較明顯，\n屬於比較輕甜，但香醇不足的類型。和過去我在基隆吃到過的香廚麵食館及湯家小館，在\n清燉牛肉麵的味道、價格上都有相當的差距\n【延伸閱讀】 香廚麵食館 ：鮮美甘甜的清燉牛骨湯頭\n【延伸閱讀】 湯家小館 ─ 美味的清燉牛肉\n\n\n順便吃點小菜，雖然份量不多但便宜，豆干洞很多很會吸汁，可惜不是滷汁，只是一般的\n汆燙白開水，沒啥特殊味道。需靠上頭的醬油膏來彌補\n\n海帶很不錯，海味濃厚口感滑溜，也是沾到一點醬油膏就足夠好吃\n\n加點桌邊的辣椒醬，看起來滿特別的這個\n\n嗯？和我以為的麻辣醬不同，這個雖然也是帶點中藥味，但比例較低，而且辣椒本身辣度\n頗高，還有一種類似沙茶醬的韻味，這個醬我覺得很棒，很有意思\n食後感：\n牛肉麵麵條中規中矩有一定水準；牛腱肉極鮮嫩味美；豆干小菜和醬汁搭配優秀，尤其是\n辣椒醬有特殊韻味\n牛肉麵湯頭過於一般，肉塊也偏小，相較其他同類餐廳CP值較低\n\n麻辣擔擔牛肉乾麵の場合\n\n我點的是小碗，分量不多可以理解，不過這樣加一碗湯要200元，說真的實在有點貴\n\n麵條和牛肉麵一樣的家常麵，本體不差，重點是醬料，它有芝麻醬、花生醬和麻辣醬融合\n出來的辣味擔擔麵的風格，非常香也非常好吃\n\n醬汁比例高，所以每一根麵條都能充分包裹住。辣味明顯使得芝麻和花生的香甜更加濃郁\n，這要比一般的麻醬麵有韻味得多\n\n和牛肉麵相同的牛腱肉，裹上了擔擔麵醬汁有更多層次的風味，和強調牛肉原味的清燉牛\n腱肉大不相同。而且牛肉味依舊強勁，並沒有被濃厚的醬汁牽著鼻子走\n\n然後，它附的湯還是清燉湯頭……其實我一開始沒有問，等上桌後看到才後悔，應該要先\n講的，我其實比較期待紅燒湯頭，等於可以一次喝到兩種不同的湯，本以為店家應該會根\n據我的點菜內容作調整的，沒想到還是一模一樣的清燉湯汁啊……\n\n食後感：\n醬汁非常優秀，麻辣與芝麻醬汁造成反差，讓芝麻、花生混合滋味更加香甜；牛腱肉優秀\n美味，與擔擔麵醬汁的搭配有另種風情\n整體分量偏小，價位也高，CP值頗低；附湯沒有想像優秀，較為一般\n\n後記雜談\n\n雖然是假日的用餐時段，看來客人也不是很多\n這家店的清燉牛肉麵和麻辣擔擔牛肉乾麵，其實都不錯吃，都有一定的水準，尤其是麻辣\n擔擔牛肉乾麵，味道是真的很好。只是一來各自的缺點比較明顯，二來相較於餐點內容和\n缺點，價位顯得較高，會讓人覺得不是很值得，可以理解台北的物價、房租一定比較高，\n但相對的也希望料理內容有更好的表現，做出更符合其價位的美味。\n\n--\n\n\n※ MarkFung:轉錄至看板 Nangang                                     09/25 06:58", "post_vote": {"pos": 5, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "longya", "content": "比價哥在基隆自爽就好 別來搞南港"}, {"type": "pos", "author": "yakifone", "content": "牛肉超嫩，麻辣的我喜歡"}, {"type": "pos", "author": "caderlater", "content": "這間非常好吃以前南港車站附近"}, {"type": "pos", "author": "aaabbbcccd", "content": "這家店完了！"}, {"type": "pos", "author": "sm0214", "content": "內容懶得看，只看後記，果然比價哥"}]}