{"post_board": "Food", "post_id": "M.1593165947.A.792", "post_time": "1593165947", "post_title": "[食記] 新北 永和竟然也有拿坡里炸雞專賣店", "post_author": "minglong1985", "post_body": "餐廳名稱：拿坡里炸雞專賣店 得和店\n   消費時間：2020年/6月\n   地址：新北市永和區民富里得和路414號\n   電話：02-2941-0016\n   營業時間：11:00-21:30\n\n網誌圖文版：https://www.tony60533.com/napoli-fried-chicken/\n\n之前一直很想吃拿坡里炸雞，突然發現永和竟然有分店，下班可以買回家\n\n全台僅有11間拿坡里炸雞門市，永和也占了一席，真是太棒了\n\n拿坡里永和店位在永和區得和路上，小小的店面，是沒有座位的歐\n\n很快速的在網站上先訂餐，時間到去拿就好了，還挺方便的\n\n拿坡里炸雞有兩種口味的炸雞桶，義式炸雞跟脆皮炸雞\n\n另外還有13種不同口味的酥炸棒腿，招牌蔥香蒜辣必點\n\n還有撒粉六款跟刷醬六款，個人很喜歡刷醬系列的\n\n另外也有賣酥炸時蔬跟超長薯條，還有點心跟飲料\n\n因為有查了一下評價，薯條大家不推，我這次就沒點了\n\n\n我只能說我有選擇障礙真的好困擾，只好把想吃的口味通通買起來\n\n點了一桶6塊義式炸雞、一桶6塊脆皮炸雞(因為兩種都有人推只好都買XD)\n\n酥炸棒腿買了四盒，蔥香蒜辣、雙色起司、泰式酸辣、客家梅香\n\n再來個蔬菜玉米筍、秋葵，然後網站上看到有新品炸雞皮，也買一份\n\n每一盒外面都有貼標籤，馬上可以知道是甚麼口味，滿貼心的\n\n其實份量比想像中還多，那天晚上家裡五個人吃，我似乎有點買太多了\n\n原本想說一隻棒棒腿應該就幾口就沒了，結果吃起來有夠飽的\n\n\n蔥香蒜辣$119\n\n先介紹這個招牌蔥香蒜辣口味，顏色滿美的，他其實基底炸雞是原味\n\n加了很多蔥蒜跟辣椒，但其實他不好附著，拿起來會掉光\n\n要自己再另外抓蔥蒜配著吃才比較有味道，微辣還不錯吃\n\n\n雙色起司$139\n\n其實我從永和帶回三重稍微有點冷掉，但還是算好吃的\n\n雙色起司也頗濃郁，我是起司控，這個我也頗愛\n\n\n客家梅香$139\n\n另外讓我驚訝的口味是這個客家梅香，意外的很好吃欸\n\n原本我在糾結只要點三盒的時候沒有算這個口味\n\n但因為媽媽不能吃辣，想說這樣他只能吃起司好像太少\n\n所以加了這個梅子口味，這個梅子醬微酸微甜好滋味\n\n再淋上檸檬真的很優，大推客家梅香口味\n\n\n泰式酸辣$139\n\n泰式酸辣口味就是基本安全牌，因為我本來就很愛泰式酸辣\n\n所以沒特別驚豔到但就是我喜歡的那種口味，有刷醬汁的炸雞都頗好吃\n\n但記得要趁熱吃歐，不然冷掉真的口感會差一點點\n\n\n義式炸雞(6塊)$269、脆皮炸雞(6塊)$269\n\n左邊這桶是脆皮炸雞，不辣的口味\n\n右邊這桶是義式炸雞，辣味的炸雞\n\n各有擁戴者欸，還好我買了兩桶真是明智之舉\n\n我爸媽都喜歡脆皮炸雞。我跟我姊都喜歡義式炸雞，\n\n真的只能說不吃辣的應該都喜歡脆皮，愛吃辣的都會選義式\n\n兩個擺在一起顏色滿明顯的，義是炸雞感覺比較接近我們常吃的肯德基那種\n\n皮有稍微比較厚，但好吃就在那個皮阿，若不喜歡皮厚的可以選脆皮炸雞\n\n脆皮炸雞的皮就是薄薄一層，但又酥脆好吃，其實兩款炸雞都各有特色\n\n可能有人覺得不就是炸雞嗎，好像都太浮誇了\n\n但我是覺得拿坡里炸雞真的有一定的水準，連雞翅跟雞胸都很好吃呢\n\n一盒裡面六個有兩隻雞腿、兩隻雞翅、兩塊雞胸，不能挑部位歐\n\n\n金黃玉米筍$59\n\n吃那麼多肉類要來一點蔬菜綜合一下，這個酥炸玉米筍真的頗好吃欸\n\n口感滿特別的，外皮酥脆裡面也很清脆，滿奇妙的口感\n\n秋葵$69、炸雞皮(南洋咖哩)$79\n\n另外多買了一份秋葵給媽媽吃，想說媽媽比較需要吃蔬菜，秋葵也獲得好評\n\n酥炸雞皮是今天唯一覺得還好的，有點太脆了，有點像餅乾\n\n其他都還不錯，以上給大家參考囉\n\n網誌圖文版：https://www.tony60533.com/napoli-fried-chicken/", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "yakifone", "content": "這種價位不知能經營多久"}, {"type": "pos", "author": "wakayama", "content": "我第一個感覺是你家好強..我家五個人可能連一半都吃不"}, {"type": "neu", "author": "wakayama", "content": "完XD"}, {"type": "pos", "author": "claireedward", "content": "你們家真的很厲害XD"}]}