{"post_board": "Food", "post_id": "M.1608726612.A.CBB", "post_time": "1608726612", "post_title": "[廣宣] 高雄 漢來年菜 福園台菜海鮮餐廳", "post_author": "cottonbubble", "post_body": "餐廳名稱：福園台菜海鮮餐廳 2021年菜\n消費時間：2020年/12月\n地址：高雄市前金區成功一路266號\n電話：07-2135739\n\n圖文好讀版\nhttps://sunyat.pixnet.net/blog/post/69434892\n\n福園 2021 超牛台味團圓餐\n\n取貨時間：2021/02/11(除夕)11:00-12:30 或 15:30-17:00\n取貨地點：漢來大飯店 B4 停車場 (外帶年菜取貨區)\n加400元即可享外送到府服務，限同一地點\n\n(外送範圍：北至左營/南至小港/東至鳳山/西至鹽埕)\n\n過年大掃除與市場採購擠在一起非常慌亂，通常我們都會訂購佛跳牆或年菜，\n避免到時候手忙腳亂，搞到最後還是清粥小菜就糟糕。\n熱食以「可微波器皿盛裝」，輕輕鬆鬆把美味帶回家！\n年味十足的澎湃菜色，除夕圍爐，漢來福園台菜海鮮餐廳，最速配\n\n超牛台味團圓餐 7288元\n1/15還擁有早鳥9折優惠\n\n今年漢來年菜DM也是設計得很豪華，我媽拿到之後立刻訂購紅蟳干貝蒸米糕，\n我是訂購蓬萊四喜香蹄膀，漢來全部商品皆使用台灣豬肉，品質有保證！\n而且我覺得福園在選食材都相當用心，像這麼漂亮的蹄膀也不見得好找呢。\n主廚還特別錄製復熱影片，確保大家拿到的菜餚能完美重現在餐桌上。\n\n山珍海味五色盤\n\n接下來讓我來好好介紹，2021年超牛台菜團圓餐，從冷盤開始。\n看到烏魚子我眼睛都亮起來，好厚又大片，\n你知道年菜就是要看重點，當然油雞、松阪豬與小卷都超Q彈美味，\n不過烏魚子的細節與品質不能省，因為這就是擺盤的主角！\n\n油雞與燒鴨皮香滋味濃，油蔥是另外附上，\n圍爐的時候，當場淋上香噴噴油蔥，就像飯店廚房直送般美味。\n\n松阪豬是讓我最意外彈牙的一道，完全不卡牙縫，\n一片接著一片，加上鮮甜的小卷，就是一個完美的年菜開場白。\n\n椒鹽大蝦花枝餅\n\n大蝦是基本，蝦紅素的色澤，點綴的辣椒與配料，更加喜氣洋洋。\n花枝餅讓人驚艷，外酥內軟，風味花枝彈牙，吃得到滿滿配料，口感絕佳。\n\n錦繡八鮮魚翅羹\n\n表面就是閃亮亮魚翅，全部都會慢慢融在羹湯中，攪拌即可全桌都享受到嚕。\n外面辦桌的魚翅羹都會有濃厚的一層腥味，\n所以都會加上黑醋等配料淋上，不過漢來主廚所烹飪的豪華魚翅羹，\n料多味美且單吃也不腥，鮮肉浸漬烹煮彈牙，絕對沒有菜尾感只有豐富閃亮而已。\n\n特製醃製羹肉，口感入味紮實，木耳與筍絲等數十種食材精心燉製而成，\n端上桌來上一碗，絕對可以期待！\n\n蓬萊四喜香蹄膀\n\n這是我每年必期待的一道，因為我做不出來，市場也很難買到這麼漂亮的蹄膀。\n(os:其實你每一道都做不出來><)\n又大又肥嫩有品味，吃起來口感肥而不膩，皮的油脂下還帶有嚼勁，\n搭配上筍絲、鳥蛋與金針花，點綴上滿滿香菜，料多味美，在團圓桌上絕對是主角。\n\n鳥蛋與筍干吸飽滷製醬汁，也可以再利用弄些白菜滷，白飯殺手在此！\n\n鮮鮑北菇燉全雞\n\n雞肉燉到軟爛，湯匙下去就是即溶體質，牙口不好的長輩也可以輕易吃雞。\n雞湯超超超甜，滿滿香菇鮑魚，能不好吃？我只怕這甕不夠啊。\n\n(所以要再訂佛跳牆+1)\n\n雞腿搶食中，然後鮑魚不用搶，因為整鍋超超超多，慢慢夾人人有份~\n第一次吃鮑魚吃這麼過癮，感覺是鮑魚自助餐！\n\n紅蟳干貝蒸米糕\n\n米香蟹肥，有的米糕預購拿到會很乾，但他們家的絕對有著重到細節，\n復熱之後還是香噴噴幼咪咪。爆表蟹黃訂購拿到絕對跟照片一樣，\n蟹黃可拌入米糕一起吃，充滿山海超過癮。\n\n我是喜歡單獨吃螃蟹，然後大口吃米糕，蟹肉滿滿，不會太乾太硬超讚！\n\n蔥油魚露黃金錩\n\n到底哪裡買的到這麼大條的？\n這愈到過年有缺貨的狀況絕非危言聳聽，訂購從速。\n醬料會另外附上。蒸魚也有蒸蒸日上的美言含意，市場一尾千元都有，\n漢來年菜880元整套還打折，真的很讓婆婆媽媽心動的價格。\n\n淋上的時候均勻確保每一部分都有澆淋到，沾上特製醬汁好甜美。年年有餘必備品。\n\n新年全家福蛋糕\n\n上頭的百香果與各色水果，大珠小珠落玉盤有招財進寶之意，\n吃到後面的甜點也要香甜才行。帶有健康概念的紅棗桂圓蛋糕，\n今年沒有製作的太甜膩，葵瓜子與水果的芬芳與蛋糕體的甜融為一體，\n最後飽上青天還是要來一塊，才算是年菜的完整組合。\n\n年菜的組合到此為止，以下是加點的各色佛跳牆，也是大夥訂購的主力！\n更誇張的是今年萬物漲，佛跳牆價格卻與去年持平，超感心的漢來美食\n\n鮑魚佛跳牆 10人份2988元\n\n因應很多家庭其實都只會買這甕佛跳牆，所以也有推出真空包冷凍包裝，\n裏頭有：鮑魚包、干貝及中藥材包、食材包、高湯包。\n鮑魚感覺更多枚，豬肚也是超搶戲的(剛剛那甕我竟然沒夾到豬肚！)\n膠質融入湯底之中，有這甕年菜桌上完全引領風騷，傳統美味絕對不會輸！\n\n極品佛跳牆 10人份 4288元\n\n福園也滿足更奢華的聚餐饗宴！內含魚翅包、鮑魚包、\n干貝及中藥材包、食材包、高湯包。\n「鮑、參、翅、肚」等「中式海鮮乾貨4大天王」，\n頂級奢華必用食材，真材實料，鋪好鋪滿，\n讓你買回去裡子面子都兼顧到，堪稱為年菜之王！\n\n冷凍包裝自行回去加熱，魚翅與鮑魚都可以輕易上菜。魚翅其實很難夾，\n我拍攝的時候超怕斷掉的，不過絲絲入扣，讓整碗湯一盛起來就不同，霸氣外露。\n朋友夾這麼一碗，奢華無限。這樣的黃金組合在網路上點一點就可以買的到。\n\n魚翅就是多中間那一包，超強大，訂了絕對不後悔。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}