{"post_board": "Food", "post_id": "M.1589893673.A.DA9", "post_time": 1589893673, "post_title": "[食記] 台北 亞都麗緻天香樓．39道菜吃到飽紀錄", "post_author": "changfong", "post_body": "圖文網誌版 (圖非常多)\nhttps://changfong.pixnet.net/blog/post/47360844\n-----\n\n《台北美食》亞都麗緻天香樓．米其林一星的杭州菜 39道菜吃到飽紀錄\n\n台北亞都麗緻飯店的天香樓餐廳，曾經獲得2018與2019年連續二年的米其林一星，以道地\n的杭州菜聞名，像是龍井蝦仁、東坡肉、西湖蓴菜羹、宋嫂魚羹等。其實早在天香樓摘星\n前，天香樓就已經很有名了，前一陣子推出【米其林杭饌輕鬆點】經典菜色吃到飽活動，\n立刻找了朋友一起來嚐嚐鮮！亞都麗緻天香樓四月份推出了39道的菜色，五月份更升級成\n50道的歡樂開心點。索性四月、五月各吃一次，兩次吃下來共吃了39道菜，就來看看菜色\n吧！\n\n【亞都麗緻天香樓環境】\n\n天香樓位在台北亞都麗緻飯店的地下一樓。餐廳門口還有一個小小造景。櫃檯上放著2018\n與2019年台北米其林一星的牌子。\n\n中間有著八角柱體，兩旁搭配玻璃屏風，地毯也選得很美。用餐環境很舒服，一旁還有書\n法點綴。\n\n【天香樓 四月份 米其林杭饌輕鬆點菜色】\n\n首先送上的是醃蘿蔔、辣椒與醬油。\n\n【前菜】\n花雕醉雞、杭式燻魚、溏心燻蛋、梅香番茄、水晶肴肉、家傳十香菜、水晶膾、雪菜豆泥\n、功夫鰻鯗  一共有九種，這次點了前六種。\n\n花雕醉雞\n去骨雞腿肉很有嚼勁，皮肉間富含膠質，淡淡的花雕酒香與冰涼口感，非常好吃。\n\n杭式燻魚\n魚肉先炸過後經過紅燒，吃起來有點像紅燒鰻的口感，魚肉冰涼緊實，鹹甜鹹甜的味道，\n一入口還有淡淡的燻香味，層次豐富。\n\n水晶肴肉\n用的是富含膠質的豬腿肉製成的肉凍，沒有腥味而是清爽豬肉甜味。搭配薑絲與鎮江醋，\n味道更豐富。\n\n家傳十香菜\n裡頭有豆干、豆芽、木耳、紅蘿蔔、豆皮絲，搭配淡淡香油提味，口感清爽。\n\n梅香番茄\n天香樓的梅香番茄是番茄切塊淋上梅子醬汁，選用的番茄比較是比較脆硬一點的，還帶有\n口感，梅子醬汁酸甜酸甜，整體搭配起來滿不錯的。\n\n溏心燻蛋\n煙燻味道很濃厚，中間的溏心濃郁，蛋白也很入味，看似簡單，做工卻很繁複的一道小菜\n。\n\n【海鮮】\n龍井蝦仁、陳醋生爆鱔背、香蒜蝦仁、黃金蝦仁、醬爆鱔片、韭黃銀芽鱔絲\n一共有六道，這次點了前三樣。\n\n龍井蝦仁\n天香樓的招牌菜色，這裡的蝦仁選用的是個頭比較小的河蝦，外頭裹著蛋白，過油後香氣\n十足，單吃就很美味，非常脆口，滿口蝦仁甜味與油香味，真的好好吃啊，也是今天最喜\n歡的一道菜！\n\n一旁的醋提味也很棒，也可以搭配龍井茶葉一起吃，淡雅茶香飄出來，配上Q甜蝦仁，真\n的很特別。\n\n香蒜蝦仁\n這個是搭配蒜酥的版本也非常好吃，蒜酥很香，火候剛好，蒜酥的香氣、甜味、口感，三\n者兼具。\n\n陳醋生爆鱔背\n就是酥炸鱔魚，鱔魚完全沒有腥味，用料新鮮。一旁給了蒜蓉醬油膏與椒鹽，單吃其實沒\n有味道，就是鱔魚原味，加上調味料好吃很多。雖然這道也好吃，不過跟其他招牌菜比起\n來就普通一些。\n\n【肉類】\n左宗棠雞、杭椒松阪、豌豆雞絲、杭椒羊柳、薺菜雞片、杭椒牛肉。也是六道菜，我們選\n了前三樣。\n\n左宗棠雞\n雞肉火侯拿捏得很好，一咬下去就可以感受雞丁裡的肉汁跑出來，完全不乾柴。外頭濃厚\n醬汁有著醬油的鹹香與微微酸味，調味也很棒，這大概是目前吃過最美味的左宗棠雞了。\n\n杭椒松阪\n非常西餐式的擺法，盤子也超美。\n\n松阪豬肉軟嫩，幾乎吃不太出來是松阪部位。一般松阪都帶點脆口，但這裡很像介於五花\n與梅花肉片的口感，搭配了脆脆的青龍椒，醬汁是帶點甜味的醬油口味，也非常好吃。\n\n豌豆雞絲\n看似清淡的一道菜，小小顆的豌豆需要手工去殼，口感帶點脆。雞肉絲外頭有一層保護膜\n，應該是蛋白，增加雞肉滑嫩感。簡單的鹽味，提出雞肉與豌豆的甜，這道菜也是天香樓\n招牌菜之一。\n\n【湯品】\n宋嫂魚圓羹、西湖蓴菜羹、珍珠豆魚圓湯。我們選了宋嫂魚圓羹。\n\n宋嫂魚圓羹\n這也是天香樓的招牌菜色之一。融合了宋嫂魚羹與杭州魚圓兩道菜。\n\n魚圓是用草魚肉打成泥製成，沒有多其他魚漿，本以為會像福州丸，沒想到吃起來很像豆\n腐，但有魚肉的淡淡甜味。羹湯勾芡口感適中，滑口卻沒有負擔，裡頭也有魚肉、香菇、\n豌豆點綴，很舒服的一道湯品。\n\n【時蔬】\n酥炸響鈴、瑤柱絲瓜、雪菜百頁、薺菜豆腐、油悶雙冬、清炒時蔬\n我們選了前兩道。\n\n酥炸響鈴\n就是炸豆皮，鬆脆的豆皮會發出酥脆的響聲，所以才取名響鈴。眼睛就可以看出豆皮本身\n的品質很好，所以才能在一入口就化開，第一次吃到如此口感的炸豆皮，接著就是濃厚的\n豆皮焦香味。\n\n搭配脆甜的蔥白，完全沒有嗆辣味，搭配甜麵醬也很好吃，椒鹽也很棒，椒鹽裡還多了其\n他香料，跟一般的胡椒鹽完全不同。的確是必點的招牌菜！\n\n瑤柱絲瓜\n絲瓜水分很多、很甜，干貝芡汁有海鮮香氣與甜味，兩者的甜味搭配得很好，各有各的特\n色，在口中完全不搶戲，個人也很喜歡。\n\n【煨麵】\n蝦爆鱔煨麵、蔥開蝦仁煨麵、片兒川煨麵。我們選了蝦爆鱔煨麵。\n\n蝦爆鱔煨麵\n這是一人一份的湯麵，裡頭有大尾的剝殼草蝦，鱔魚已經炸到酥脆像餅乾，香氣很濃厚。\n麵條偏軟，湯頭中規中矩，這道湯麵最大的亮點的就是鱔魚酥，非常香！\n\n【甜點】\n酒釀甜湯圓、杏仁松子糊、原汁核桃糊、銀耳蓮子湯、冰糖紅豆沙、新鮮水果盤\n我們全部都來一份。\n\n酒釀湯圓\n酒釀甜中帶點微酸，清爽不膩，裡頭還有水果丁與桂花點綴，湯圓則是芝麻口味的。\n\n杏仁松子糊\n杏仁糊還嘗得到粉狀的顆粒感，香氣自然不嗆鼻，搭配烤香的松子是個很棒的點綴。\n\n原汁核桃糊\n核桃糊不走濃稠的路線，有點像是核桃香氣比較重的米漿。\n\n冰糖紅豆沙\n紅豆沙很香，甜度也剛好，個人非常喜歡這裡的紅豆沙。推薦必點菜色。\n\n銀耳蓮子湯\n裡頭的配料滿豐富的，蓮子、紅棗、銀耳，真材實料，甜度是五碗甜品中最高的。\n\n新鮮水果盤(一人份)\n新鮮多汁，品質還OK。\n\n四月份的選擇雖然比較少，但是可以說是道道精彩，大概只有陳醋生爆鱔背與蝦爆鱔煨麵\n比較普通，其他都不錯吃。\n\n接著就是五月份的升級版，五月份歡樂開心點升級為50道菜色，多了經典的東坡肉，至於\n價格也升級了200元，變成1880+10% /人。\n\n【天香樓 五月份 米其林杭饌 5月歡樂開心點菜單】\n\n活動期間：5/1 - 5/31 平假日午晚餐皆適用 三人以上適用\n週一-週五午餐  NT$ 1680+10%/人、NT$ 1880+10% /人\n週一-週五晚餐  NT$ 1880+10% /人\n六日 國定假日 NT$ ,880+10% /人\n\n【天香樓 五月份 米其林杭饌 5月歡樂開心點菜色】\n\n首先送上了洛神花醋，四月份沒有，應該是五月新增的。\n\n《功夫前菜》\n錦菇水蓮、陳醋耳凍、寧式烤麩、花雕醉雞、芹香川耳杏菇、杭式燻魚、溏心燻蛋、梅汁\n番茄、涼拌蜇絲。我們點了前五項。\n\n芹香川耳杏菇\n清爽的開胃菜。\n\n陳醋耳凍\n豬耳朵與帶有鹹味肉凍搭配，清爽好吃。搭配鎮江醋一起吃很解膩。\n\n花雕醉雞\n唯一重複點的前菜，非常好吃的醉雞，推薦必點。\n\n錦菇水蓮\n淡淡的香油香氣，清脆的水蓮，口感很好。\n\n寧式烤麩\n烤麩很柔軟香甜，好想來碗清粥搭配。\n\n《精選海鮮》\n龍井白蝦仁、燻鮭魚蝦鬆、韭黃銀芽鱔絲、花雕樹子蒸時鮮、陳醋生爆鱔背、香蒜生態蝦\n片、黃金生態蝦片、陳醋溜時鮮。這次選了前四種。\n\n龍井白蝦仁\n五月份把原本的小河蝦變成白蝦仁，可能是成本考量。\n\n雖然說白蝦仁口感也很好，甜度也很高，但是跟原本小河蝦淡雅的質感差很多，還好四月\n份有吃到河蝦版的正宗龍井蝦仁。\n\n韭黃銀芽鱔絲\n鱔魚切絲後與韭黃銀芽拌炒，上頭還搭配了生菜與實用花。主要是醋的酸香味與醬油的香\n氣，大量的韭黃銀芽增加了口感與水分，好看又好吃的一道菜。\n\n燻鮭魚蝦鬆\n蝦鬆裡還加了大量的燻鮭魚，後面搭配了油條碎與甜筒餅增加口感。個人覺得裡頭的燻鮭\n魚太搶味，反倒失去焦點。\n\n花雕樹子蒸時鮮\n使用了鱘龍魚，點綴了樹子、鹹冬瓜與花雕酒，去腥提鮮。鱘龍魚膠質豐富，肉質緊實，\n不過當天的魚腥味有點明顯，即使是用了辛香料也壓不過，個人也不是很推薦。\n\n《主廚湯品》\n津白獅子頭燉湯、西湖蓴菜羹、火胴鮮筍燉雞湯、蟲草冬菇燉雞湯、宋嫂魚圓羹。這次選\n了前二種。\n\n津白獅子頭燉湯\n七分瘦肉與三分肥肉的豬肉，混合蟹肉、蛋、蔥、荸薺與天津白菜燉煮成湯。\n\n獅子頭非常軟，鮮甜的肉汁與白菜的甜味融合在一起，味道很好，推薦！\n\n西湖蓴菜羹\n這道菜也是天香樓的招牌菜色，這道湯品可以單點一人份。蓴菜(音同純)是一種水生植物\n，包覆著滑嫩的膠質，湯底則是雞蓉火腿羹湯，口感滑上加滑，整體味道還好，但滿特別\n的。\n\n《禽畜美饌》\n干燒牛小排、蓮子燒羊排、星蔥牛菲力、xo醬爆雙鮮、左宗棠雞球、宮保香雞球、豌豆嫩\n雞絲、蔥開豬腩肉、杭椒炒松阪。我們這次選了前四樣。\n\n星蔥牛菲力\n就是蔥爆牛肉的升級版。牛肉片很厚實卻軟嫩，青蔥多汁香甜，還不錯吃。\n\n蓮子燒羊排\n羊排與蓮子一同燒製，有著醬油與紹興酒的醬汁口感濃郁，羊排軟嫩不過羊味十足，怕羊\n騷味的朋友可能要避開，一旁的蓮子反倒是亮點，舌頭一抿就化開了。\n\n干燒牛小排\n跟上一道羊排的調味很像，個人覺得兩道菜重複性太高。\n\nXO醬爆雙鮮\n個人不推薦的一道菜，雙鮮用的是豬肉與淡菜，還有大量洋蔥、甜椒、蔥段。豬肉片口感\n過硬，整體偏油，吃起來負擔大，份量也過多，唯一值得稱讚的只有XO醬味道，鮮味很有\n層次，辣度是有後勁慢慢顯現的那種。\n\n《時令蔬菜》\n油燜雙冬、韭香雨來菇、珍珠豆蟹味豆腐、錦菇川耳雙筍、瑤柱絲瓜、清炒時蔬。這次選\n了油燜雙冬。\n\n油悶雙冬\n鮮筍與冬菇與醬油煨煮，醬香味十足，筍子脆甜富含水分，冬菇厚實飽滿吸附醬汁，非常\n推薦，這也是原本單點菜單裡有的菜色。\n\n《主食煨麵》\n天香東坡肉附飯(每人限點一盅)、雪筍魚絲麵、蔥開肉絲煨麵、片兒川煨麵、蝦爆鱔煨麵\n。選了經典的天香東坡肉\n\n天香東坡肉附飯\n天香樓的經典菜色東坡肉，就是為了這個想再來吃一次。\n\n這道菜相傳是蘇東坡被貶官時發明，天香樓的東坡肉是將五花肉切成四方形，以紹興酒、\n醬油、蔥、薑、糖調味，並由藺草繩綁好封在砂鍋裡用文火悶煮。小小一盅搭配白飯，看\n起來就令人食慾大開。\n\n一整塊的東坡肉看起來就令人垂涎欲滴，用筷子就可以輕易分離。至於味道，天香樓的東\n坡肉走清爽淡雅路線，不會很鹹，就是淡淡的酒香與醬油香，對於重口味的我來說稍嫌\n清淡 。\n\n《招牌甜點》\n酒釀甜湯圓、上海鬆糕、珍寶豆沙糕、時令水果盤、杏仁松子糊、銀耳蓮子湯、原汁核桃\n糊、冰糖紅豆沙。我們全部都點了一輪。\n\n酒釀湯圓、杏仁松子糊、原汁核桃糊、冰糖紅豆沙、銀耳蓮子湯，四月份點過了，味道就\n不多說了。\n\n上海鬆糕\n是五月份新增的甜點，上桌時放在容器裡保溫。裡頭有飽滿的紅豆顆粒，吃起來鬆軟中帶\n點黏性，不會很甜，感覺是長輩會喜歡的甜點。\n\n珍寶豆沙糕\n也是五月份新增的甜點，紫米配上紅豆餡，溫溫熱熱的口感，也滿好吃的，上頭的蓮子鬆\n化美味。\n\n新鮮水果盤\n最後吃點水果幫助消化吧！\n\n【天香樓食後感】\n四月份的品項比較少，不過都是原本單點菜單裡的菜色，所以味道都有一定的水準。五月\n份的菜色雖多，不過有滿多品項是為了這次活動才推出的，並不在原本菜單裡，所以水準\n有點參差不齊，而且招牌菜龍井蝦仁也換成了白蝦仁，應該是成本考量，還好四月有吃到\n河蝦版本的龍井蝦仁。\n\n雖然五月份的菜色表現比四月份來的差，但是沒吃過天香樓的朋友，還是推薦來吃一次\n，因為比起單點划算很多(一份龍井蝦仁就要980了)。建議盡量點原本菜單裡有的固定\n菜色會比較好。天香樓吃到飽活動剩下最後十天，想嘗鮮的朋友趕快找人並打電話訂位吧\n！\n\n日期：2020.04.26與05.03\n\n亞都麗緻飯店-天香樓\n地址：台北市中山區民權東路二段41號B1\n電話：02 2597 1234\n營業時間：12:00–14:00、18:00–21:30 週一二休息\n網址：http://taipei.landishotelsresorts.com/chinese-trad/\n\n--\n峰大的生活札記\nhttps://changfong.pixnet.net/blog", "post_vote": {"pos": 6, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "Arutha", "content": "洛神花醋應該是只要用餐就有附，可能是忘了上吧。", "order": 1}, {"type": "pos", "author": "NouTsan", "content": "蝦仁換成白蝦仁崩潰 QQ 我五月底才要去", "order": 2}, {"type": "pos", "author": "suzukihiro", "content": "好猛..", "order": 3}, {"type": "pos", "author": "flesher", "content": "醋一去就會上，蝦仁我15號去吃是小隻的喔，吃到飽我有po", "order": 4}, {"type": "pos", "author": "pantani", "content": "天香樓我最推的應該是西湖醋魚", "order": 5}, {"type": "neu", "author": "NouTsan", "content": "不知道月底吃到底是河蝦湖蝦還是白蝦 orz", "order": 6}, {"type": "pos", "author": "flesher", "content": "坐等樓上n大回報心得xd", "order": 7}]}