{"post_board": "Food", "post_id": "M.1608613862.A.2D1", "post_time": "1608613862", "post_title": "[食記] 日本九州 日田 まぶし千屋鰻魚三吃鰻魚飯", "post_author": "rt009211", "post_body": "　　日田まぶし千屋資訊\n\n　　消費時間：2019.02\n　　住所：大分縣日田市豆田町4-14\n　　電話：+81 973 22 3130\n　　營業時間：11:00~18:00(週一至週五)\n　　　　　　　11:00~20:00(週六至週日)\n\n　　網誌圖文版：https://dantrips.com/senya/\n\n鰻魚飯不僅是鰻魚飯，鰻魚飯三吃的創意吃法更是首次僅見，日田的千屋鰻魚飯的獨特創\n意，讓特別愛吃鰻魚飯的我又有著不一樣的奇妙感受。\n\n前言\n\n九州行離開了由布院，下一趟行程來到了大分縣的日田市，每到一個城市必定要搜尋在地\n美食的我，來到了日田知名的千屋鰻魚飯，千屋鰻魚飯的魅力讓不愛吃鰻魚飯的姊姊們都\n盛讚來到九州最美味的美食就是鰻魚飯了，因此本篇就介紹鰻魚三吃的美味。\n\n店家位置\n\n千屋鰻魚飯就位在日田市的老街豆田町的上町通上，從JR日田站步行約15分鐘共1.3公里\n即可抵達，店面雖小但古色古香的建築讓人感覺有很日式的復古情懷。\n\n店家環境\n\n千屋11點開始營業，因此我們11點多就抵達，所以很順利的就可以進入享用，玄關非常狹\n小而上頭的匾額寫著千客萬來，對照於千屋的高人氣實在是實至名歸。\n\n座位上方掛的幾幅畫，感覺像是書法，像是隨意揮灑但跟鰻魚的形體頗為相像，這簡單的\n裝飾卻是別有一番趣味。\n\n店家菜單\n\n店家菜單主要是鰻魚飯，而鰻魚飯有兩種不同的價位，一是3000日幣的價位，另一則是\n3800日幣，兩者都有付鰻魚肝湯，差別在於3800的飯量以及鰻魚量都是3000的1.5倍。\n\n鰻魚飯上桌之後，除了鰻魚飯、魚肝湯之外、醃菜以及茶等，不過醃菜以及魚肝湯就比較\n不是重點了，至於附的茶則是之後有其妙用。\n\n在千屋吃個鰻魚飯也是非常的忙碌，光是配料就有蘿蔔泥、柚子胡椒、芥末以及蔥花等，\n而用這些配料則是可以做成店家所推薦的鰻魚三吃法，如此這樣吃鰻魚還是第一次僅見，\n不禁期待鰻魚三吃究竟是甚麼滋味。\n\n日田まぶし(大)　￥3,800\n\n將鰻魚飯的蓋子掀開，鰻魚滿舖於飯上並烤得焦黑油亮的鰻魚讓人看著食指大動，而且看\n起來也非常滿足，店家都已經幫忙將鰻魚切塊，只是這鰻魚也切得太小快了吧。\n\n第一吃就是一般的吃法，鰻魚+米飯，鰻魚烤的香氣四溢，一入口就感受到鰻魚鮮嫩的口\n感，配上醬汁的焦香，味道非常美味，而日本米的口感非常飽滿加上鰻魚的醬料完美的吸\n附到米飯，那味道更加迷人，第一吃就非常好吃了。\n\n第二吃則是將鰻魚飯加入柚子胡椒，柚子胡椒是九州地區的名物，柚子胡椒不僅有柚子的\n清香還有胡椒的辣勁，第一次吃到柚子胡椒便非常喜愛，加入到鰻魚飯之後讓鰻魚飯提升\n到另一個不一樣的層次，味道也更加獨特。\n\n第三吃則是將鰻魚、蔥花以及芥末放一起，然後再加入茶中一起食用，就是茶泡飯的吃法\n，沒想到鰻魚飯也能這樣玩，鰻魚茶泡飯則是混和了蔥的香氣以及芥末所獨特的微嗆辣感\n，這鰻魚飯三吃真的太有創意了，而且還兼具了美味度。\n\n心得\n\n這趟的九州行，雖然吃到的美食不少，但最令我意外的是最讓人念念不忘的，除了本吉屋\n的鰻魚飯之外，就是位在日田的千屋了，尤其千屋的鰻魚三吃的創意吃法是我生平第一次\n吃到，連不愛吃鰻魚飯的姐姐也都被其擄獲，希望下次還可以來到日田老街可以嚐嚐這美\n味鰻魚飯。\n\n--\n 小盛的流浪旅程：http://dantrips.com/blog\n facebook粉絲團：http://www.facebook.com/DanielTraveling\n背包流浪足跡： 1.日本 2.澳洲 3.新喀里多尼亞 4.萬那杜 5.斐濟 6.薩摩亞 7.紐西蘭\n8.中國 9.香港 10.韓國 11.阿聯 12.阿曼 13.約旦 14~23.東南亞10國 24.土耳其 25.伊\n朗 26.澳門 27.塞班島 28.馬爾地夫 29.印度 30.斯里蘭卡 31.美國 32.巴西 33.巴拉圭\n34.玻利維亞 35.秘魯 36.哥倫比亞 37.古巴 38.厄瓜多 39.智利 40.東加", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "vansucker", "content": "鰻魚飯三吃發源地是名古屋喔 在當地很常見"}, {"type": "pos", "author": "papadriest", "content": "而且柚子胡椒其實既沒有柚子也沒有胡椒..."}, {"type": "neu", "author": "jessica35354", "content": "柚子胡椒真的被吃出柚子跟胡椒了 強"}]}