{"post_board": "Food", "post_id": "M.1596127002.A.C85", "post_time": "1596127002", "post_title": "[食記] 台北大安 私宅下午茶「烤蘋果派的方法」", "post_author": "sakyouz", "post_body": "餐廳名稱：烤蘋果派的方法\n   消費時間：2020年/7月\n   地址：台北市仁愛路三段80號3樓\n   營業時間：下午1:00至3:00、下午3:30至5:30\n　　　　　　 *每月15號晚上9:00於粉專開放下個月預約\n   每人平均價位：450\n   有無包廂：無\n   官網：https://www.facebook.com/appleaboutpie/\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/9789\n\n\n\n大安私宅下午茶「烤蘋果派的方法」\n══════════\n\n這篇要來和大家分享，我終於吃到台北最難訂的私宅甜點之一：大安私宅下午茶「烤蘋果派的方法」了！上個月一等到預約開放，立刻和友人們相約前來，懷著些許忐忑的心情爬上老宅三樓，看到掛有蘋果圖樣的布簾，還未進入就滿懷期待:)\n\n\n\n烤蘋果派的方法店內用餐環境\n══════════\n\n烤蘋果派的方法每月15日開放下個月的預約，回想前一個月開放預約時，足足等了將近四天才成功預約完成。這次預約了下午3:30開始的場次，到訪前幾天店員會傳送訊息提醒。當天我們下午3:30的位置，因為很怕遲到被取消預約所以提前抵達，才有機會拍到店內空景。\n\n除了布簾後的製作區，在不影響其他客人/製作餐點的情況下店內都能自由攝影\n\n很像是從日雜出現的窗景和座位，喜歡這裡窗外的綠意及自然採光，為休日午後提振不少精神。\n\n\n到訪前就有事先查詢過評論，發現有許多人對於店家態度外加後方製作區的雜音不是相當滿意，但我們當天是覺得沒什麼大問題，加上我提早到店還很客氣地主動為我開門（上一場次結束後的30分鐘為店家的整理時間，當日提早了整整15分鐘抵達，明明他們還沒完全收拾好），這點已經算是很加分了。\n\n特別鍾愛這個小木櫃，漸層的色調很顯質感，好想買一個來佈置家裡呀。\n\n扣掉後面的製作區，烤蘋果派的方法共有6張桌位，當日到訪的客人中有不少組似乎是常客，才剛入店就與店員寒暄聊天。\n\n趁其他預約客人尚未入店前，趕緊在桌位拍照合影，特別喜歡這桌的鮮花:)\n\n處處能看到店家用心的擺飾。之前在烤蘋果派的方法社群上看到，有部分雜貨是他們特別從東京的大江戶古董市集帶回的，難怪店內各處都充滿了日系風格。\n\n前台製作區融合了大量日系元素，壁紙、杯墊、乾燥花，靜靜地為此增添些許新意。\n\n烤蘋果派的方法沒有另外收取服務費，若需要白開水及餐具，可自行上前取用。\n\n仔細看發現前台擺放了三隻舉著右手的招財貓，從小至大排排站，十分討喜。\n\n這回與友人共三人前往，經過好一番猶豫，我們最後決定坐在靠近後方製作區的沙發席用餐。沙發區的空間比想像中寬敞，座椅很軟很好坐（類似沙發床的質感），一旁還能倚靠抱枕休息，相當愜意。\n\n蘋果形狀的鏡面，呼應店名及餐點，不禁令我們會心一笑。\n\n\n\n季節甜點盤＆自家蘋果派佐冰淇淋與海塩焦糖醬\n══════════\n\n烤蘋果派的方法僅有提供兩種菜單，分別是季節甜點盤（會有三款依季節更替的迷你甜點 ）及自家蘋果派佐冰淇淋與海鹽焦糖醬，當日我們一共點了兩份蘋果派set和一份季節甜點盤，搭配的飲品則是水蜜桃氣泡飲和冰咖啡（冰咖啡在拍照前就被喝掉了…笑）\n\n蘋果派外層派皮非常酥香，與內層被烤軟的果肉一同品嚐，甜度適中、口感層次豐富！蘋果果肉溫熱、厚實，份量將近一整顆蘋果，搭配上層海鹽焦糖醬冰淇淋享用，滿足度相當高。這次飲品選的水蜜桃氣泡飲我個人很喜歡，水蜜桃果肉不會過膩，靠近杯緣甚至能聞到淡淡的香氣，不只上鏡口味也沒有讓我失望。\n\n頂端的蘋果薄片好吸睛，相機先食的結果就是冰淇淋融化了大半，有發現這張的亮點是後面的蘋果鏡嗎？\n\n蘋果派的製作需烤40分鐘至1小時，店家都是算好時間後端上桌，讓外層不至於馬上融化冰淇淋，內餡卻能處於隨時能品嚐的溫熱狀態。\n\n這個月的季節甜點盤是：酒香奶油櫻桃巧克力蛋糕、紅茶巴斯克乳酪蛋糕、台灣山胡椒司康，酒香奶油櫻桃蛋糕尤其推薦，奶油和巧克力完全融入在一起，口感非常綿密又紮實；紅茶巴斯克乳酪蛋糕的紅茶和乳酪味道分配的比例很剛好，淡淡的口感卻令人印象深刻；山胡椒與司康的搭配很具新意，但個人不太能接受山胡椒，所以這個僅有淺嚐一口。\n\n算是第一次嘗試台北預約制私宅甜點，整體用餐下來特推他們家的蘋果派和空間，這個月的糖分攝取已補充完畢，期待下個月繼續挖掘更多甜點小店:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/9789", "post_vote": {"pos": 2, "neg": 0, "neu": 5}, "comments": [{"type": "neu", "author": "zuzuk", "content": "這間蘋果派是我吃過最難吃的，空間拍照好看但實際上滿爛的"}, {"type": "neu", "author": "zuzuk", "content": "，我之前去也是坐在床的位置很不好坐，本來以為是我口味問"}, {"type": "neu", "author": "zuzuk", "content": "題，但吃點心盤的朋友吃了一口蛋糕就皺眉頭看我...總之不"}, {"type": "neu", "author": "zuzuk", "content": "太合我口味，但一堆人說好吃的奇妙店。"}, {"type": "neu", "author": "Sana", "content": "好吃!!!"}, {"type": "pos", "author": "eagle6", "content": "好奇"}, {"type": "pos", "author": "error123", "content": "私廚ㄏㄏ"}]}