{"post_board": "Food", "post_id": "M.1588767381.A.F96", "post_time": 1588767381, "post_title": "[食記] 【蘇州美美花園餐廳】海蜇頭、粉絲煲", "post_author": "moodyblue", "post_body": "餐廳名稱：美美花園天幕餐廳(圓融店)\n   消費時間：2020年/5月\n   地址：江蘇省蘇州市工業園區旺墩路268號圓融時代廣場天幕東街11幢106-201號\n   電話：0512-66966226\n\n\n【蘇州美美花園餐廳】海蜇頭、粉絲煲、胡椒豬肚鷄、脆皮妙齡鴿\n\n網誌圖文版：\n\nhttps://www.b88104069.com/archives/4497\n\n蘇州兩家美美花園餐廳：天幕餐廳圓融店和湖景餐廳李公堤店，大眾點評極多饕客口碑推\n薦，十多年至今維持兩家，未大舉展店於大陸餐飲業殊為少見。\n\n人常往之處可推估其雅好，店家選址或許能聞其品味。圓融廣場和李公堤皆座落金鷄湖畔\n，同為蘇州工業園區繁華商圈首選。湖畔美景、人煙塵囂，一向眼光精準而有所堅持的誠\n品書店，大陸第一家店便是開在蘇州圓融，概略見此國家級經濟開發區榜首經濟實力足、\n更有獨到的文化底蘊。\n\n分享天幕餐廳圓融店用餐體驗：\n\n一、店如其名\n\n地鐵上來或誠品走來，慢步瞧見一片風景，點綴以細竹綠植、座落湖畔的美美花園餐廳，\n尚未被美食嚵住、先被美食吸引。\n\n二、戶外用餐區\n\n甫進門，且為戶外用餐區所吸引，一派田園悠閒，戶外室內的難題服務生留給我們，五月\n初時節，天氣已燥熱，我們著實猶豫，終究選擇室內，服務生見狀補充有開空調，涼爽。\n\n三、室內用餐區\n\n戶外、室內，儼然不同氛圍。未落座，先詫異於桌上茶盅之厚實艷麗，綠、藍、橘，皆沾\n染窯瓷頗富色澤的光彩，落地窗垂簾至桌面上約莫兩茶盅高度，既足以遮蔭陽光得清涼、\n又能照得一處光亮，舉目所見，湖畔風光亦不遺漏，巧思至極。\n\n四、餐廳其他角落\n\n坐定點餐完，不免巡睃餐廳其他角落，每桌散落的茶盅、黃色及紅色縱橫的線條、中央區\n域白光照亮所陳列的種種小物，迵異於一般火鍋店、亦不同於常見中式餐館、竟是有點西\n洋吧台的簡潔感，倘不是剛進門，或許忘了外面正是艷陽天。\n\n五、老醋海蜇頭\n\n我是有眼不識珍珠、不及格的吃貨。這冷盤一端上來，以為是免費尋常前菜，入口滿是讚\n嘆，與老婆相談方知為價格不菲的海蜇頭。未嚐美味前若知曉此涼拌的是水母觸鬚，極大\n機率因頑拒錯過美食。五月時節品嚐此老醋海蜇頭正好，晶瑩光澤引人食指大動，未見冰\n，能吃出冰之涼爽，彌足珍貴且富營養的開胃菜。\n\n六、香菇肉末粉絲煲\n\n粉絲煲和炒米飯同為家常主食、平凡中卻最能看出廚師功力。粉絲如何浸泡調味、香菇肉\n末葱丁如何適度襯味，在在考驗每日進出廚房所練成的手藝。這一盤粉絲煲看似鹹膩，入\n口卻是一股乾嫩，滿溢傳統油飯的微妙香氣，咀嚼為熟悉巷弄邊的炒米粉口感，然貪多畢\n竟過油，以至用餐完仍有剩餘。\n\n六、胡椒豬肚雞\n\n粵菜系傳統佳肴。上桌宛如一壼玉盤淨潔無瑕，撈月方見蘊藏其中的豬肚白鷄，誘人美食\n未有甚者。那湯汁的味道與鮮白外觀是極大反差，不知從何而來的腴郁潤口、和同樣不知\n從何而來的爽口胡椒味，枸杞和山楂雖非主角，色彩上反襯湯白，偶入口，不言而喻呼應\n雞湯之滋補。吃過那細嫩雞肉，與肯德基麥當勞相比，可體會精緻貴族與快消平民之間的\n距離。\n\n七、脆皮妙齡鴿\n\n直至最後這一道招牌菜上架，且觀賞其光澤，可體會店家保持室內不至於明亮的用心。忍\n不住立即撕咬，待舌頭觸皮，心裡再默唸一次菜名，光是外皮，香酥密實多汁，如功夫麵\n可拉極長，幸有一層妙齡脆皮，富嚼勁混合於鴿肉中，香氣滿溢。台灣小吃最喜食鹽酥鷄\n，是為了那一口酥脆感，而這道菜有過之無不及。再論及鴿肉口感，有雞肉之嚼勁、豬肉\n之飽足、帶點羊肉腥羶、不似牛肉厚重，足以秀氣比擬，竟也和鴿子形象一致。\n\n離去時繞過側堂，原來尚有另一類型戶外包廂，一室覆蓋於植栽林蔭，綿密綠意中一窺湖\n畔，佐以美食，待下回再來品嚐其他餐點，必指定此包廂。\n\n地址：江蘇省蘇州市工業園區旺墩路268號圓融時代廣場天幕東街11幢106-201號\n\n電話：0512-66966226\n\n\n--\n\n    贊贊小屋美食紀事：\n    https://www.b88104069.com/archives/category/tasty\n\n    贊贊愛美食臉書粉絲團：\n    https://www.facebook.com/zanzanfood/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}