{"post_board": "Food", "post_id": "M.1595901065.A.617", "post_time": "1595901065", "post_title": "[食記] 基隆市安樂區 打鉄麵舖", "post_author": "MarkFung", "post_body": "餐廳名稱：打鉄麵舖\n   消費時間：2020年/7月\n   地址：基隆市安樂區基金一路216-25號\n   電話：02 2433 3080\n   營業時間：11:00~14:00、17:00~21:00。週三休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：乾麵、剝皮辣椒雞湯\n\n   完整介紹食記：https://reurl.cc/1xykGV\n\n2020年07月20日 ‧ 基隆 ‧ 大武崙\n最近每天都好熱，熱到整個人都快溶化了。為了寫食記，常常都要去找比較新的，或者比\n較可能讓讀者感興趣的餐廳，而且我又很想讓基隆每一區都盡量平均被介紹報導，所以常\n常會刻意到不同的行政區吃飯。今天選擇安樂區，大武崙這邊一家新開的餐廳，叫做打鉄\n麵舖。\n\n環境\n\n最近才新開的，在基金一路旁，由於沒有向外凸出的招牌，很容易沒注意到而錯過\n\n祝賀開幕的花籃都還在門口，門面看來挺有質感\n\n店內空間開闊，裝潢特色簡單質樸\n\n\n餐具與醬料區，這家店很特別的是，他們還會提供青蔥醬，看來是給白斬雞用的\n\n菜單\n\n有麵有飯，還有便當。麵的種類不少，讓我猶豫再三，最後還是只有點了基礎的乾麵來試\n味道。有趣的是這家店應該主打麵食，但我看其他客人幾乎都點便當耶\n\n櫃台這邊還有菜單上無記載的小菜，每碟35元，我是覺得有點小碟所以沒拿。下面還有白\n斬雞可以點，剛剛提到的青蔥醬應該就是用來搭配這個的\n\n今天的午餐是乾的陽春麵、魯肉飯、滷筍絲、滷蛋、單點炸排骨和剝皮辣椒雞湯。原本還\n想點雪菜肉絲麵的，站在櫃台前一直猶豫，還被櫃檯的店員問，後來放棄沒點，現在想來\n覺得可惜\n\n陽春乾麵(35元)\n\n除了麵條還有紅燒肉、小白菜等。35元其實有點小貴，份量於孝三路那麼多家鬼神等級的\n乾麵來說，也就一碗的量而已，價位卻是等同於人家的一碗半\n\n紅燒肉好吃，滿肥的吃起來很香\n\n把小白菜先解決後，試一下原來的乾麵味道。醬油混合油蔥酥的氣味，不會很鹹，還不錯\n吃，比較可惜的是麵條彈力差了些\n\n拿著麵碗跑去醬料區加辣椒醬(這點不太方便XD)，辣椒醬有點像暖暖安德宮媽祖廟旁麵店\n那種酸鹹味較重的甜辣醬，不過發酵味沒有暖暖那家強烈，這家的醬汁比較順口一些\n\n然後，我又特地再跑去挖一些青蔥醬來試試。原本應該用在白斬雞上頭的青蔥醬，不知道\n和乾麵搭不搭？\n\n結果意外地還滿好吃的！本來有點擔心青蔥醬會不會比較鹹，但實際上沒什麼鹹味，蔥的\n香氣徐徐展開，縈繞在麵條中。不會很嗆很張揚，卻有十足的存在感，讓你吸入麵條的同\n時，能感受充分的青蔥混合油脂的香氣。和直接撒蔥花的效果又不同，青蔥醬帶來的氣息\n更直接、更香甜\n\n魯肉飯(小碗25元)\n\n滿小碗的，而且滷肉汁明顯不夠，讓身為滷肉飯狂人的我很失望\n\n屬於五香系的魯肉飯，不過滷包味太濃，把豬肉味道都掩蓋掉了，只有吃到特別肥的部份\n，才能嚐出油脂滋味\n\n肉塊顏色很深，不過基本上都還是五香滷包的味道，而且酸味也很明顯，算是我不太喜歡\n的類型\n\n剩下的飯還有小菜可以搭配。他們家的魯肉飯不太建議單點，配些小菜會比較好\n\n筍絲 & 滷蛋(35元 + 10元)\n\n滷蛋顏色好深！筍絲則是一般的油滷\n\n滷蛋好吃！雖然味道上和滷肉汁的滷包味相近，但五香味只停留在表皮，裡面的蛋黃濃醇\n香甜，不會被滷汁味道掩蓋，蛋白也適度提供緩衝，所以滷汁酸鹹味在這滷蛋中很不明顯\n\n不過筍絲就沒有滷蛋優秀了。油耗味偏重，筍子的甜味也出不來，口感還不錯但食之無味\n。價格逼近之前介紹的健安雞肉飯的筍絲，但份量只有約莫一半，CP值較低\n\n炸排骨(60元)\n\n炸排骨60元，老實說還挺貴的，特別是它這肉的厚度……\n\n和我期待的差很多，排骨肉太薄，甚至比上下麵皮都還薄，我差點分不出豬肉在哪裡\n\n味道嘛……由於豬肉太薄比例過低，基本上只吃得出炸麵皮的味道而已。雖然是炸得滿香\n的，包括撒在上面的胡椒鹽，但60元的炸排骨卻只吃不太出排骨味……\n\n基本上要在中段部位，肉稍微多一些的地方，才勉強吃得出豬肉的味道。我不得不說，這\n道單點的炸排骨CP值實在太低了\n\n剝皮辣椒雞湯(60元)\n\n前面的餐點有好有壞，最後這一道雞湯就特別希望是比較好喝的@@\n\n有剝皮辣椒和雞翅\n\n剝皮辣椒好吃，有點辣但不會嗆\n\n雞翅則是被熬煮到非常非常軟爛，甚至都不用牙齒，用嘴唇就能把骨肉分離了。而且除了\n口感軟爛，雞油仍有好好保存，吞肚後仍唇齒留香\n\n雞湯的湯頭則是特別好喝，雞湯濃郁，加上剝皮辣椒的鮮香醇辣，絕對是一流的美味。幸\n好最後這一道雞湯還算令我滿意\n後記\n\n陽春乾麵還不錯吃\n\n剝皮辣椒雞湯非常非常棒，可以吃辣的人，非常推薦你點這道湯品\n先說說今天午餐比較好吃的部分。乾麵我是覺得中規中矩啦，辣椒醬普通一些，青蔥醬雖\n然不是做給乾麵使用的，但加上一匙就會有截然不同的新感受，在乾麵加甜辣醬這個萬用\n組合充斥的基隆，可以有一條嶄新的道路被開闢出來，我是覺得可以多嘗試不同的口味變\n化，青蔥乾麵或許也可以是一款新的口味。\n\n剝皮辣椒雞湯我是非常非常推，有夠好喝的！不同於一般雞湯的油而無甚味道，這道雞湯\n的口味很厚重，剝皮辣椒的味道也鮮香突出，加上雞肉軟爛道誇張的地步，我看連缺牙的\n老人家都能輕易下肚，可見其燉煮工夫有多深，花的時間有多少。\n\n\n魯肉飯的五香滷包味太過，酸味也多，把肉味都搶光了\n\n排骨算是大片，但厚度太低，一樣沒有食肉感覺\n我很愛吃魯肉飯，只要有賣魯肉飯的店我就必點，不敢自稱魯肉飯達人或專家什麼的，但\n我是真的吃了很多。以我的經驗來看，這家的魯肉飯實在是不行……建議他們可以的話，\n好好調整滷汁的味道，不要太偏向於某一方，也要想辦法維持並凸顯豬肉的原味。\n\n炸排骨嘛……我是可以理解，現在許多便當店的排骨也都是愈來愈薄，不過尺寸是一回事\n，味道和價位又是一回事。如果排骨肉打定主意就是這麼薄的話，那麼沾裹的麵皮就不該\n偏厚，以免過於搶味，價格也應該調整到較合理的位子；要不然就是把肉片厚度提高到存\n在感不輸給炸麵皮，讓客人覺得有一定的CP值。我隨便舉幾個例子：萬華的四方阿九魯肉\n飯，他們的炸滷排骨也才45元，肉質軟嫩香滑，又有一定的厚度，是我至今吃過最好吃的\n排骨；要不然基隆的幸福食堂，他們家的排骨40元，Q彈緊實，肉味十足。這些都是能確\n切體現CP值的選擇，比較過就會覺得要價60元卻只能吃到炸麵皮味道的產品是不及格的。\n\n滷筍絲也是，油耗味過重，筍絲也沒什麼味道，口感普通，和健安雞肉飯那種鹹淡適中，\n還帶有奶油香氣的滷筍絲相比，程度就明顯有差。這方面的味道我也是建議改善。\n\n\n新開的麵店，非常希望能夠好好經營下去\n我覺得這家店是有潛力的，因為剛剛提的滷蛋、剝皮辣椒雞湯都很好吃，尤其剝皮辣椒雞\n湯是我個人覺得難得的美味，可見他們的滷燉料理功夫不差。而且今天其實一直心心念念\n想點雪菜肉絲麵，或者麻辣湯麵之類的麵食料理，結果因為覺得有點貴，後來還是沒點，\n特別在對於一些料理感到失望後，覺得有點可惜。\n\n有非常好吃的料理，也有味道上做些改進就會更好的部分，價格如果能調整到更合理的地\n步，我相信他們生意會變更好，祝福他們囉，下次有機會也會再來嘗試其他麵食料理，特\n別是上面提到的雪菜肉絲麵和麻辣湯麵。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/28 09:51", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}