{"post_board": "Food", "post_id": "M.1604844168.A.7F7", "post_time": "1604844168", "post_title": "[食記] 台北中山 卜卜商店 赤峰街老屋咖啡/器皿", "post_author": "HIKARU5", "post_body": "餐廳名稱：卜卜商店\n   消費時間：2020/10\n\n   地址：台北市大同區赤峰街49巷2號2樓\n   電話：(02) 2552-5115\n   營業時間：12：10～18：30 ＊每週二公休\n\n   ＊內用限時一小時，不提供WIFI與插座\n________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47530687\n________________________________________________________\n\n卜卜商店是台南老字號茶飲「波哥」北上開設的生活概念店\n\n這幾年赤峰街咖啡、特色小店越開越多，成了很適合散步的新興文創商圈\n\n以赤峰街老屋改建的卜卜商店，二樓是咖啡店\n\n餐點走親民路線，以這帶咖啡店消費來說著實便宜\n\n一樓則是生活器皿專賣店，店內販售質感杯盤，價格不算高貴\n\n老屋改建的好質感加上親民價位，每天都吸引不少人專程前往，人氣超旺\n\n\n卜卜商店位在赤峰街一隅，一樓是販售器皿的器室「舊目立屋」\n\n右側小樓梯上樓，二樓是卜卜商店\n\n老屋改建後，運用不少老物件打造出溫暖的復古風\n\n赤峰街很多店家都很擅長風格營造，卜卜商店也是其中之一\n\n光是站在門口就讓人想走進去一探究竟，改建後的老屋就是有種誘人的魅力呢\n\n一樓的舊目立屋販售杯、盤、碗等生活器皿\n\n有從日本進口，價格較高的商品，也有百元以下好入手的器皿們\n\n每次逛器皿店就很容易讓人開啟對美好生活的想像，也很容易就不小心手滑啊\n\n不過我也要偷偷說，蠻多類似的杯盤在大創等百元商店可以找到，這裡買不見得便宜唷\n\n\n走上二樓卜卜商店，樓梯旁的空間打造成綠意盎然的休息區，蠻適合拍照\n\n長型空間內開了好幾扇大窗，加上前後都是陽台，採光通透明亮，氣氛相當不錯\n\n二樓空間重新粉刷後，比起外面斑駁的牆面，裡面的老屋感就沒這麼重\n\n運用不少木造裝潢，打造出溫暖好質感\n\n\n一進門的小空間擺設不少可愛器皿，商品跟樓下的舊目立屋相似，上樓也可以逛逛\n\n看到可愛的碗盤們就是會讓人心情愉快\n\n卜卜茶屋用餐時間限時一小時，座椅排放較為擁擠\n\n加上不提供WIFI與插座，不是適合使用筆電的安靜空間\n\n不過這裡的消費相對附近的其他咖啡店便宜許多，以親民價位吸引不少年輕族群\n\n環境好拍又舒服，我覺得是適合與朋友聊天小坐休息的地方\n\n桌椅與店內的裝飾中使用了不少老物件\n\n每個角落都有不同小驚喜，蠻喜歡這裡新舊融合的整體感\n\n\n卜卜商店菜單\n\n比起動輒一杯咖啡$150起跳的咖啡店，這裡的飲品幾乎是其他店家的半價\n\n親切的價格加上美好環境加乘就是特別誘人，即使內用限時一小時，依舊門庭若市\n\n甜湯系列的叮哥(烏龍奶茶加統一布丁)幾乎每桌必點，大概是因為拍照好看吧\n\n壓壓波哥是熱壓蛋沙拉土司，四種口味的取名都很俏皮\n\n氣噗噗是蛋沙拉加起司，肉搜則是加肉鬆，偷肉是加鮪魚\n\n\n氣噗噗人生 $70\n\n熱壓蛋沙拉吐司會裝在方便食用的紙袋中上桌\n\n袋子上還會蓋上不同口味的印章，相當可愛\n\n熱壓吐司的圖樣也是特別設計的，真的很會\n\n給料實在，吐司填得滿滿\n\n氣噗噗人生是蛋沙拉加上起司，熱壓烘烤的吐司烤得蠻酥\n\n裡面夾的蛋沙拉美乃滋比例低，蛋切的沒有很碎，還可以吃到水煮蛋本身的口感\n\n調味清淡，沒有滿滿美乃滋可能帶來的膩口感，吃得到蛋香，還不錯\n\n\n小檸檬泡泡 $80\n\n小檸檬泡泡，就是檸檬汁加上氣泡水囉，中規中矩，清爽冰涼\n\n\n復古的質感空間，加上實惠的創意餐點飲品和美好器皿\n\n雖然餐點沒有特別厲害，不過空間好拍加上消費平價\n\n來一趟就知道為什麼卜卜商店一開幕就在IG上爆紅引發一股熱潮了\n\n之後還是會想來逛逛杯盤器皿，感受一下這裡創造出的美好生活氛圍啊\n\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}