{"post_board": "Food", "post_id": "M.1609169634.A.A61", "post_time": "1609169634", "post_title": "[食記] 台北市 大安區 A宰羊羊肉專賣店", "post_author": "JimXpp", "post_body": "餐廳名稱：A宰羊羊肉專賣店\n消費時間：2020年12月\n地址：台北市大安區樂利路103號\n電話：（02）8732-6739\n營業時間：17:00–00:00 (無公休)\n每人平均價位：500元\n可否刷卡：否\n\n圖文好讀版：https://jimxpplife.com/archives/2534\n\n每當天氣寒冷時，與三五好友一起吃份熱騰騰的羊肉爐，早已是台灣人生活的日常。\n\n「A宰羊羊肉專賣店」據說在台北開業已有一段時間，最近才搬至台北捷運文湖線六張犁站附近的樂利路上，即使在此處開幕不久，近幾個月在網路上的曝光度卻不低，因此在好奇心驅使下，找了一天前來嚐試。\n\n店面外觀相當清新整潔，看得出來裝潢不久。接近晚間七點的用餐時間，已有幾組用餐者集合後進入店內，但人數並不多，店門口沒有排隊候位的情況。\n\n門口的牆面上，張貼著羊肉爐與涮羊肉真空包裝的宣傳，另外也提供外帶與宅配服務。\n\n店內空間雖然稍微窄小，但整體空間維持得很乾淨，值得讚許。\n\n冰箱內自取的飲料，是羊肉爐、薑母鴨以及熱炒等台式聚餐店家必定會有的景象。另外，這裡也販售清酒、高粱與威士忌等烈酒。\n\n每張餐桌中間固定有一組瓦斯爐，餐具也已先預備好放置於餐桌。\n\n「A宰羊羊肉專賣店」除了羊肉爐之外，也提供涮羊肉鍋。其他各類熱炒價格不貴，熱炒類以羊肉為大宗，但也有提供少數其他肉品以供選擇。\n\n醬料區有兩種基底醬料可以選擇，分別是豆瓣醬與辣椒醬油，若想增添辣度與香氣，可再加上最左邊的辣椒油，辣度足夠。\n\n羊肉爐(中) ★★★☆☆ NT.950元 | 資料時間：2020/12/19\n羊肉爐有分三種尺寸，依據菜單上的推薦人數，我們四人點了一份中鍋份量。\n\n紅燒過的帶皮羊肉撒上大量的香菜，與蔬菜、凍豆腐與丸子、魚餃等火鍋料一同放置於鍋中上桌，將桌上的瓦斯爐開啟後，待湯底煮滾即可開始享用。\n\n茼蒿用來搭配羊肉爐、薑母鴨等火鍋非常對味，因此點了一份為此次用餐增添風味。\n\n「A宰羊羊肉專賣店」的羊肉爐湯頭口味較為清淡，清澈無雜質，溫潤順口不油膩，但是滋味較一般，沒有令人印象深刻的地方。\n\n紅燒過的帶皮羊肉肉質鮮嫩，上層的皮Q彈有嚼勁，帶著湯底的清香，毫無羊騷味，滋味不錯。\n\n魚餃、貢丸等火鍋料與蔬菜經由紅燒湯底熬煮後，滋味特別，相當好吃。\n\n麻油麵線 ★★★☆☆ NT.30元 | 資料時間：2020/12/19\n作為羊肉爐的搭配主食，麵線是較為常見的品項之一，麵線散發著麻油香氣，撒上些許蔥花點綴，滑嫩順口。\n\n「A宰羊羊肉專賣店」的麵線湯汁較多，口感濕潤。我個人較喜愛乾麵線的口感，因此給予的評價一般。\n\n羊肉炒飯 ★★★☆☆ NT.80元 | 資料時間：2020/12/19\n來店前，曾看了其他部落客介紹「A宰羊羊肉專賣店」的白飯為吃到飽。但到了現場實際看了菜單後，卻寫著白飯一碗十元，因此點了炒飯作為麵線以外的主食。\n\n「A宰羊羊肉專賣店」的炒飯個人不是很推薦，雖然滋味不差，但米飯過於溼黏，沒有粒粒分明的口感，相當可惜。\n\n蔥爆羊肉 ★★★☆☆ NT.150元 | 資料時間：2020/12/19\n羊肉與青蔥、辣椒與一同爆炒，相當對味。羊肉熟度適中，醬料濃度也掌握得宜，雖然是常見的家常味道，卻是相當下飯的一道料理。\n\n蔥油腸子 ★★★☆☆ NT.120元 | 資料時間：2020/12/19\n羊腸上擺放大量的香菜提味，下方則舖著萵苣供搭配，邊加熱邊攪拌均勻即可享用。\n\n雖然滋味不差，但羊腸分量不多，且嚐起來也沒有太多蔥油的滋味，因此個人不是很推薦這道菜。\n\n苦瓜鹹蛋 ★★★☆☆ NT.120元 | 資料時間：2020/12/19\n帶有脆度的苦瓜與鹹蛋的特有香氣一同搭配，是我相當喜愛的好味道。雖然「A宰羊羊肉專賣店」的苦瓜鹹蛋並無讓我感到驚豔之處，但兩項食材的結合滋味也有一定的水準。\n\n麻辣丫血 ★★★☆☆ NT.120元 | 資料時間：2020/12/19\n麻辣丫血滋味濃郁，口感滑嫩。但若單吃的話稍微過鹹，需搭配麵線或米飯等主食較為合適。\n\n金沙豆腐 ★★★★☆ NT.150元 | 資料時間：2020/12/19\n將雞蛋豆腐煎至金黃，搭配鹹蛋，口感滑嫩柔軟，與鹹蛋的特有滋味一同搭配相當對味。不僅下飯，即使單吃也非常好吃，相當推薦的一道菜色。\n\n客家小炒 ★★★☆☆ NT.180元 | 資料時間：2020/12/19\n熱炒店菜單中必備的「客家小炒」，在「A宰羊羊肉專賣店」也不例外。\n\n將豆干、魷魚、五花肉與芹菜加入醬油一同拌炒，陣陣的醬油香氣與食材的味道結合，是道相當下飯的料理。\n\n烤三層肉 ★★★★☆ NT.200元 | 資料時間：2020/12/19\n烤三層肉，是這次用餐最滿意的一道菜，三層肉肥瘦比例適中，厚度也恰到好處，外酥內嫩。\n\n搭配一旁附上的蔥段，更是讓整體口味加分許多。\n\n特調的醬料以蒜末製成，與常見的鹹豬肉醬料十分相似。微酸的口感淡化了肥肉產生的油膩感，十分合適。\n\n整體而言，「A宰羊羊肉專賣店」的滋味並沒有讓我感到驚艷的地方，雖然「金沙豆腐」與「烤三層肉」這兩道菜非常滿意，可是與在其他店家吃到的相同品項，卻也沒特別之處。\n\n另外，「A宰羊羊肉專賣店」的熱炒價格雖然不貴，份量卻稍嫌過少，因此衡量下來，也不會太便宜。\n\n雖然菜色普通，價格也不會太有優勢，但整潔的店面與良好的服務，用餐經驗也不會太差，若是與三五好友一同聚餐，「A宰羊羊肉專賣店」也是個不錯的選項。\n-----\nSent from JPTT on my iPhone", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "BRANFORD", "content": "幾個月前去的時候 內場偶爾會傳來瓦斯味"}]}