{"post_board": "Food", "post_id": "M.1596933292.A.58A", "post_time": "1596933292", "post_title": "[食記] 基隆市安樂區 阿嬌米粉湯店", "post_author": "MarkFung", "post_body": "餐廳名稱：阿嬌米粉湯店\n   消費時間：2020年/7月\n   地址：基隆市安樂區基金一路218-4號\n   電話：0970 814 033\n   營業時間：08:00~20:00。週二休息\n   每人平均價位：30~50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：米苔目、基隆乾麵、各式黑白切\n\n   完整介紹食記：https://reurl.cc/pdqkWr\n\n2020年07月31日 ‧ 基隆 ‧ 大武崙\n連續兩天午餐都是台灣小吃，都是魯肉飯和乾麵，其實這不是我的本意@@。今天原本是來\n基金一路這邊的甜貓食堂，吃他們的日式飯糰和大阪燒的，結果到了營業時間，老闆遲遲\n不開張，戶外艷陽高照，實在熱到受不了，所以把目標轉向隔壁的米粉湯店，這家店其實\n也是我的目標之一，只是不在此行規劃中。今天的午餐打算臨時變更計畫，先在這家小吃\n店吃些魯肉飯、黑白切，再到甜貓吃大阪燒，以我的食量完全綽綽有餘。\n\n環境\n\n店址在基金一路，和我之前報導過的甜貓食堂、一鍋台式鍋燒麵是鄰居\n\n差不多有三位工作人員，手腳都很俐落，記憶力也滿好的\n\n內部空間有點狹長，有好幾套桌椅，位置挺多的\n\n坐在裡面還滿涼的，算是還不錯的用餐環境\n\n菜單\n\n餐點內容基本上就是這些了，我個人是不太喜歡沒有標價格的菜單啦XD，有時候看到沒標\n價位的店我會跳過，例如最近在仁一路春美肉圓那邊新開的日式壽司店，我就不敢進去@@\n\n本來想說是不是該點個米粉湯，但因為天氣好熱不想喝熱湯，而且還想著等等還要吃隔壁\n的飯糰和大阪燒，所以只點了魯肉飯、陽春乾麵、豬皮和嘴邊肉\n\n陽春乾麵(30元)\n\n點餐時店員有問我要不要加辣，要的話上桌時就會是已經加好的版本。他們的乾麵一樣用\n的是基隆廣東麵條，但配料只有豆芽菜沒有油蔥，醬料則是醬油膏與甜辣醬\n\n味道很好，雖然沒有油蔥和豬油的香，但基隆麵條的厚度與彈性比一般同款麵條要更強韌\n，吃起來特別帶勁，麵香也更明顯\n\n辣椒醬和昨天吃的金龍肉焿用的應該是同一種，味道較強烈也有辣度，我個人非常喜歡，\n這家店的乾麵我是覺得水準頗高，因為麵條品質有比較好，辣椒醬也美味\n\n魯肉飯(20元)\n\n以20元的標準來看，飯量滿多的，相對滷肉汁就比較少一點\n\n有肥肉，但實際吃起來口味非常非常淡薄。醬汁沒有油脂滋潤，調味上非常有趣的同時使\n用油蔥和五香，但兩者作用都非常非常小，吃起來沒啥味道\n\n肥肉看起來不少，可是吃起來不夠濃郁，不只是醬汁較淡薄，肉味也不明顯\n\n滷肉汁也真的比較少，很快就只剩白飯了。我個人的解讀是這魯肉飯的設計是用來配菜的\n，滷肉汁有點像是點綴的效用而已\n\n豬皮(20元)\n\n豬皮和嘴邊肉併盤，才20元卻有非常多量的豬皮喔\n\n口感非常棒，軟嫩又保留一點彈性，滿滿膠質感，正好就是我喜歡的類型\n\n沾醬料也是好吃，這醬料基本上跟剛剛乾麵上的一樣\n\n很適合配飯，不好意思說一句，這豬皮的味道可能還比他們滷肉汁濃厚一些呢\n\n嘴邊肉(50元)\n\n50元的嘴邊肉以這樣的份量看還算可以，我是看過同樣價位但分量只有2/3甚至一半的\n\n瘦肉部分偏硬些，當然紋理中間比較滑嫩的部位還是相對較軟，剛入口有嚼勁，咬到中間\n部位開始可以感受到嘴邊肉的嫩度\n\n醬料很百搭，同樣適合嘴邊肉\n\n2020年08月05日 ‧追加\n\n上次來這裡用餐，沒有點湯類的料理，有點小介意。畢竟人家招牌是米粉湯，湯頭應該算\n是主打，所以這次再來補完，點了米苔目，還有之前就很好奇的舌頭肉\n\n米苔目(30元)\n\n米苔目有夠大碗XD，配料有油蔥、一點青蔥和不少的韭菜\n\n剛上桌時完全是熱騰騰的，熱氣不斷冒起，韭菜的香氣也隨著熱度撲鼻而上\n\n米苔目很Q彈，而且味道相當好，因為湯汁就很夠味了，大骨湯帶有一定的鹹度與油蔥香\n，佐以韭菜的點綴配合，吃起來既香醇又爽口\n\n大骨湯很棒，清爽甘甜不油膩，味道如果喜歡再重一點，只要加點胡椒鹽即可。這米苔目\n的湯頭真的很不錯，米粉湯應該也是用同一種吧？\n\n舌頭肉(50元)\n\n我從來沒吃過豬舌，也很少看到有小吃店在賣，所以上次看到他們的菜單有舌頭肉，就好\n奇的不得了\n\n先吃一小塊……口感好特別！很脆也很彈，但有一點點像吃豬肝的感覺，當然沒有豬肝那\n種粉粉的口感，它有點類似介於內臟和瘦肉之間的咀嚼感\n\n然後坦白說，還是有那麼一丁點腥味，不過以內臟類的角度來看，算是可以接受的程度。\n而且可能有部位上的差異，比較軟的部位，吃起來就真的較有肉感，像在吃軟嫩的瘦肉；\n比較硬的部分就像在吃硬一點的豬肝，很脆很Q，但食感比豬肝好很多\n\n也是有這種比較恐怖的部位啦XD，雖然大概猜到是哪裡，但還是硬著頭皮吃下不再多想。\n這種部位就完全地脆，沒有咬肉的感覺，有點像在咬雞軟骨那樣\n\n後記\n\n這家店用的基隆廣東麵條，我個人覺得品質相當不錯\n\n米苔目的湯頭相當好，米苔目本身也很帶勁，30元一大碗可以吃個過癮\n可能魯肉飯吃太多了，吃到後來嘴巴愈來愈挑XD，這家店的魯肉飯口味太淡了，幾乎可以\n說是我吃過最淡薄的，很不對我的味。不過如果是以當作白飯的點綴，用來配小菜吃的角\n度來看，那就還可以，畢竟才20元，飯量又挺多的。乾麵我是覺得很好吃，麵體本身就很\n優秀，有點像我之前介紹過的龍門客棧他們那種較厚實的基隆廣東麵條，比較有咬勁也不\n會煮到軟爛，辣椒醬也很合我的味，總體來說比魯肉飯表現好太多了。\n\n米苔目的湯頭很棒，連帶讓米苔目吃起來很有味道，過去曾介紹過三沙灣米苔目，那間店\n的米苔目和米粉湯都很經典，在我吃起來的感覺，這間阿嬌其實並不輸三沙灣，等級也是\n很高。\n\n\n豬皮和嘴邊肉都很棒，尤其是豬皮，便宜好吃量又多\n\n嘴邊肉Q彈肉香，也是值得一點\n我因為很愛吃豬皮，有之必點。這家店的豬皮味道很棒，沒有腥味口感又絕佳，相當推薦\n。嘴邊肉也在水準之上，當然如果嘴巴被水產米苔目那種極品嘴邊肉養刁了，可能就覺得\n普通而已，算是比上不足，但比下還算有餘的等級。\n\n\n舌頭肉真的很特別，口感奇特介於內臟和瘦肉之間\n舌頭肉我覺得滿不錯的，不怕的人可以試一試，畢竟說真的這種黑白切我在基隆市區比較\n難看到，或者可能有些小吃店有賣，但不會直接放菜單上。其實我連牛舌都沒吃過，豬舌\n這次也是初嘗試XD。\n\n\n有冷氣開放的店還是比較舒服啦\n這家店的米苔目或乾麵，我個人是覺得水準都滿高的，黑白切相當不錯，想吃比較特別的\n黑白切這裡也有，只是菜單上沒有標價格，這點我比較不喜歡而已。\n\n雖然地點在大武崙，對住在基隆市區的人來說比較遠，不過這家米粉湯的料理並不會輸給\n其他名店，有機會經過大武崙，想吃簡單的米粉湯配黑白切，不妨來這裡看看喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/09 08:35", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}