{"post_board": "Food", "post_id": "M.1580446156.A.484", "post_time": 1580446156, "post_title": "[食記] 東京 豬排 とんき 池波老師與我還有老爸", "post_author": "Sherlock56", "post_body": "店名：とんかつ とんき 目黒本店\n   地址：東京都目黒区下目黒1-1-2\n   電話：03-3491-9928\n   營業時間：16:00～22:45\n   個人平均消費：2500元日幣左右\n   適合去的時間：有時需排隊，約10分鐘左右\n   吃完要消化多久：一個小時半左右\n   本篇重點：封汁、豚汁\n\n   ===============================================================\n   三代回憶網誌：https://junespring.pixnet.net/blog/post/358706855\n   ===============================================================\n\n   https://pic.pimg.tw/junespring/1580440896-4207536496_l.jpg\n\n   2019年12月，個人覺得在這個價錢下的評比，僅供參考：\n   肉質★★★★★★★☆☆☆ 7顆星\n   油炸★★★★★★☆☆☆☆ 6顆星\n   配菜★★★★★★★★★☆ 9顆星\n   米飯★★★★★☆☆☆☆☆ 5顆星\n\n   「串起三代回憶的池波老師。」\n\n父親轉機訪日，並未停留多久。這次一反常態地先安排好行程，並要我一起走走。這次的\n行程圍繞著池波正太郎老師的過往，走過淺草的紀念文庫後。父親帶我轉往目黑，到了這\n家「とんかつ とんき」吃晚飯。行程中父親還問我記不記得小時候曾跟我說過的故事，\n我笑說那故事像極了池波老師的「剣客商売」，父親也笑著說「那是你爺爺跟我說的」。\n\n有一段時間，受了「剣客商売」影響的我，總以為那些行事有趣的人是隱世高手，像是曾\n在彰化街頭穿著黑木頭鞋到處走的柺杖長鬚老人。\n\n父親還說爺爺在日本學習攝影時曾結識池波老師，兩人曾在這家店吃過幾次飯，喝上幾杯\n啤酒，家裡也有一本池波老師簽名的書籍。但由於池波老師與爺爺皆不在世上，是真是假\n亦不能確定，但每每爺爺遊東京時，總會來這家店吃一份豬排倒是錯不了的。\n\n池波老師在《昔日之味》一書中說到：「在薄豬排外面裹上一層麵衣和麵包屑，接著下鍋\n油炸。對兒時的我來說，薄片炸豬排是最隆重的大餐。」\n\n當然對於池波老師來說，他也說了薄片炸豬排跟炸豬排是不一樣的東西。對吃過煉瓦亭跟\n「とんかつ とんき」的池波老師來說，那是更加過癮的享受吧。\n\n在目黑的街頭拐了一個彎後，我跟著父親走到店門口，才發現這家店並非小店，而是有著\n兩層樓的老店。一進門後，撲鼻而來的是濃濃的木頭氣味與淡淡的油煙味。\n\n一樓店內廚房寬敞地驚人，食客們便圍著這個碩大的廚房用餐。\n頭髮班白的老師傅像是行政主廚般四處走來走去。\n\n這裡的調料也很簡單，問了跑堂的師傅，真的是跑堂，就在碩大的廚房裡接單送餐。師傅\n說可以試著把唐辛子放在豚汁中，會有更棒的風味。\n\n炸里肌定食：2100円。\n\n說來有趣，這樣的豬排並不多見。外皮似乎加上了蛋，呈現一種雖薄但不透氣的感覺，父\n親提到由於這樣的麵衣，更可把肉汁鎖於其中，讓肉質再柔嫩一些。\n\n很多朋友問我這些評分怎麼來的，就以這份豬排說明一下。首先是肉質評分，我會抓三個\n指標，肉的部位挑選及肥瘦比例滿分三分，肉的鮮度與氣味滿分三分，肉的調理與調味滿\n分三分。最後一分是以份量為主，是否為我個人滿意的份量或物有所值，斟酌給上一分。\n\n整體都各給了兩分，份量也足，不多不少。\n\n封汁封得極好麵衣讓裡面的肉切面依舊微微滲出肉汁，瘦肉柔嫩多汁。脂身甘甜化口，加\n芥末也棒，配高麗菜絲也解膩。不過這家雖麵衣酥脆含油不多，麵衣帶點蛋香，但似乎炸\n得老了一些，吃完微微刮口，有點可惜。\n\n油炸評分則針對麵衣，火候是否適中，麵衣的含油量與麵衣本身的香氣各三分，最後加上\n個人覺得是否刮口膩燥的一分。\n\n配菜主要評高麗菜絲、湯及新香與醬料，這裡的高麗菜絲、湯與新香我皆給予滿分，醬料\n一般。高麗菜絲極細，也新鮮，帶點水嫩嫩的感覺卻不濕滯，入口微微脆甜。\n\n豚汁有不少煮嫩的甘甜脂身，味噌的鹹度抓得剛好，還帶點淡淡酒香。\n新香應為自製，淺漬小黃瓜脆香，黃蘿蔔則是清爽。\n\n白飯則以香氣、甜味與口感分別評分加總，這次吃到的白飯稍軟，有點吃不出粒感。香氣\n稍弱，雖依舊軟棉甜香，但不若其他名店來得強烈，故就給個五分吧。\n\n吃完後父親並未多說話，似乎像是完成了一直以來想做的一件事而已。隔天與父親再到淺\n草，於西光寺的池波老師墳前雙手合十，感謝他創作出了這麼美好的作品，串起我們家族\n三代的共同回憶。\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/junespring0628/\n\n--\n\n\n※ Sherlock56:轉錄至看板 Japan_Travel                              01/31 12:49", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}