{"post_board": "Food", "post_id": "M.1600738434.A.925", "post_time": "1600738434", "post_title": "[食記] 嘉義東市場必吃多樣在地傳統小吃", "post_author": "maybe1230", "post_body": "餐廳名稱：嘉義東市場\n   消費時間：2020年/9月\n   營業時間：06:00-13:00\n   每人平均價位：30-130\n   可否刷卡：否\n   有無包廂：無\n==========================================\n完整圖文版:\nhttps://lohanpush.com/2020/09/20/chiayi-east-market/\n\n簡略文字版：\n嘉義東市場，有著「在地人大食堂」的美名，一直聽說裡面有很多厲害的傳統小吃及美食\n，之前去嘉義都沒有機會到訪，這次特地安排早上一到嘉義就先前往，裡頭除了觀光客外\n，還有不少熟門熟路的當地人，人聲鼎沸很熱鬧，雖然夏天在裡頭用餐有點熱，但這樣的\n美食小吃很值得，有機會去嘉義的話，很推薦去東市場走一趟看看屬於在地人的在地美味\n。\n\n王家祖傳本產牛雜湯\n電話：05 223 6660\n營業時間：06:00-13:00 週一休息\n整體分數：8.8 / 10\n老漢短評：牛雜處理的乾淨，綜合料多而且湯頭鮮甜，還能免費加湯，難怪是東市場必吃\n美食之一。\n王家祖傳本產牛雜湯是東市場內非常高人氣的一個攤位，不只觀光客，更是許多嘉義人早\n上必吃，想知道味道如何，一定要儘早，否則是很可能會賣完的喔。\n\n抵達攤位後，先看到這一大鍋冒著白煙的牛雜湯，裡面的料超多，但湯卻是非常清澈，可\n以從這邊就看出店家對於牛雜的處理有多們仔細與乾淨，在湯的旁邊擺放各式的新鮮牛雜\n隨時補充。看到這蒸騰的熱氣白煙，怎麼可能不點一碗來好好品嚐。\n\n在攤位前會有阿姨詢問要外帶或內用，並按照現場的狀況幫忙安排桌位，老漢是假日到訪\n人潮不少，不過店員的態度還不錯，很迅速地就幫我們安排了座位，坐下的同時也立刻詢\n問我們要點什麼，動作很迅速，當然如果遇到滿座，是需要稍微排隊一下的。\n\n牛雜湯 130元\n這裡賣的品項很單純，所有的內容物都來自同一鍋湯頭，除了牛筋最貴，其他都是130元\n。\n\n這邊的牛雜湯是使用清燉的方式烹煮，裡頭的牛雜種類很多，像是牛筋、牛肚、牛心、牛\n腸通通有，每樣不只處理的乾淨還非常好吃，完全沒有腥味，吃下去只有牛肉的清甜，就\n算單吃也很好吃，當然，喜歡重口味的還可以沾一下店家附上的醬油膏，也蠻搭的。牛筋\n、牛肚、牛心、牛腸\n\n吃的同時看到旁邊的大哥們熟練地先把湯喝光後再去爐上自己拿茶壺加入清湯，才知道原\n來店家的清湯是可以自己無限續加，真的要稱讚一下這湯頭，大鍋裡明明有著各式的牛雜\n，但湯卻可以維持得這麼清澈，完全沒有雜質，而且清淡口味中又帶著濃濃的甘甜香氣，\n真的讓人忍不住喝完再喝啊，吃過後完全可以理解王家祖傳本產牛雜湯為什麼可以這麼熱\n門。\n\n蕭家春捲\n電話：05 223 6660\n營業時間：06:00-13:00\n整體分數：8.2 / 10\n老漢短評：春捲內的料厚實豐富，吃完很有飽足感，是傳統的味道。\n春捲 45元\n蕭家春捲就在王家祖傳牛肉湯的旁邊，等候牛肉湯的同時決定來買一卷吃吃看。\n\n老闆娘親切又爽朗的招呼客人，就是喜歡市場裡的這種人情味。春捲一份料非常多，除了\n春捲常見的蛋皮、高麗菜、豆芽菜、紅蘿蔔等外，裡面還加入了麵條，而且老闆娘給的份\n量都很多，拿到的時候就是沈甸甸的一大捲，難怪吃一份就很有飽足感！\n\n袁家筒仔米糕排骨酥\n電話：05 223 6660\n營業時間：06:00-14:00 週二休息\n整體分數：8.5/ 10\n老漢短評：古早味的米糕，筒仔米糕米粒沒有那麼黏，排骨酥湯很推薦，排骨酥燉的軟嫩\n，湯品非常入味。\n位在王家祖傳本產牛雜湯王家祖傳本產牛雜湯後方就是袁家筒仔米糕排骨酥，小小的一個\n攤販，座位數不多，傳統的木製蒸箱炊著筒仔米糕，旁邊還有大鍋正油炸著排骨酥，真的\n要走進市場在能發現嘉義更在地的傳統小地方。\n\n筒仔米糕 25元/排骨酥湯 30元\n點好餐後，店員熟練的將筒仔米糕倒扣在碗裡，上方是瘦肉、肥肉及蝦米，還有肉燥跟香\n菇等，配料豐富，挖一口先吃到的是滷肉還有一點油蔥的香，拌入下方的米糕，味道很足\n！米糕跟以前吃的筒仔米糕口感不太相同，米粒沒有這麼黏膩，反而比較Q，再加上上方\n的佐上香菇蝦米肉燥，整體蠻喜歡的。\n\n再來必點的絕對是店家的排骨酥了，只不過排骨酥現點現炸，而且因為生意非常好，老漢\n當天到的時候正在炸的排骨酥已經被現場的婆婆媽媽們預定光了，店員建議我們直接點排\n骨酥湯。排骨酥湯本身非常有味道，湯頭清甜，還有排骨肉香融入，排骨酥部分本身也很\n有味道，讓人吃得意猶未盡。\n\n東市國棟湯圓、粉條冰、甜米糕\n電話： 0932 876 878\n營業時間：平常日 06:30-14:00 假日 06:30-14:30\n整體分數：8.5/ 10\n老漢短評：價格非常平價，配料都是古法製作，新鮮好吃，剉冰本身比較粗，但淋上店家\n自製糖漿很搭。\n東市場裡不只有鹹食，想吃傳統的冰品或飲料當然也都有！吃完牛肉湯、春捲及米糕後，\n很想來個冰涼的甜點，直接走到位在袁家筒仔米糕排骨酥旁的這家東市國棟湯圓、粉條冰\n、甜米糕，好方便。在東市場裡根本就是可以滿足所有食客的需求嘛。\n\n在攤位上看到各式配料，自選冰直接跟店家選擇7樣，其中最引起老漢注意的就是這灰白\n色的粉粿，以往吃到的都是黃色的粉粿，但嘉義的就是不一樣，聽說是因為使用綠豆而且\n不染色，非常天然。\n\n綜合冰 自選料 30 元\n這樣一碗滿滿料的冰，只要30元，價格真的很佛心。\n\n第一次吃到白色的綠色粉粿，口感蠻特別，相較於黃色粉粿這邊的比較軟Ｑ，其他的配料\n像是仙草、愛玉等也很好吃，尤其最後加的鳳梨更有畫龍點睛的效果，而且店家自製的糖\n漿有焦糖的香氣但又不會過甜，整體來說很討喜！\n\n東市楊桃冰\n電話： 05 216 1011\n營業時間：07:30-17:30\n整體分數：8 / 10\n老漢短評：傳統跟創意的結合，主打楊桃汁加汽水，喝起來味道還不錯，只是有點偏甜。\n東市楊桃冰是1922年創立，到現在已經將近百年，這樣的老店賣的卻是有點創新的味道，\n讓人覺得特別，當然要買一杯來喝喝看。\n\n一般傳統的楊桃汁都是甜甜鹹鹹的味道，這邊的因為加入了汽水，讓整個飲品有種楊桃沙\n瓦的感覺，鹹味不見了，取而代之的是汽水的甜味。剛喝的時候蠻順口的，但喝酒了還是\n讓人覺得有點偏甜，如果是很喜歡甜食的人，應該會比較喜歡這樣的飲品。\n\n阿富網絲肉捲\n電話：0985 226 450\n營業時間：06:00-12:00\n在東市場裡逛了一早上，肚子也得到了滿足，離開之前看到超多人正在排這間網絲肉捲，\n才知道這間也是東市場非常熱門的店家之一，店員認真的油炸一條條金黃色的肉捲，光看\n就覺得厲害，只是可惜實在太飽所以沒有點來試試看，喜歡吃肉捲的人，不妨可以去試試\n！\n\n走一趟嘉義東市場才發現嘉義的厲害美食真的很多，這次還有很多看起來厲害的小吃都還\n沒品嘗到，難怪大家都說東市場就是嘉義人的大食堂啊！以後到嘉義不是只有雞肉飯，東\n市場裡頭的道地又厲害的美食正等著大家去品嚐喔。\n===========================================\nFB:https://www.facebook.com/push.lohan/\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "czw55", "content": "牛雜湯真的好吃，春捲也不賴，肉捲也好吃不過稍油了些。"}]}