{"post_board": "Food", "post_id": "M.1583979770.A.FAF", "post_time": 1583979770, "post_title": "[食記] 台南永康-三大牛肉火鍋", "post_author": "weichia6801", "post_body": "圖文好閱讀版：https://penguins-travel.com/2020/03/11/tainanbeefhotpot/\n\n「牛肉湯」是不少人到台南的必吃美食之一，近幾年來更多了一個新名詞「牛肉鍋」。\n\n在網路上搜尋關於台南牛肉鍋推薦，都只找到「阿裕牛肉火鍋」，這次南下台南，特別和\n身旁周遭的朋友討論了一下，到底還有哪些牛肉火鍋值得推薦嘗試，最終決定前往「三大\n牛肉火鍋」用餐。\n\n這次就帶您到位於台南永康，隱藏於巷弄小巷中，店家外表看起來很樸素，但是是在地人\n大推的店家，在Google擁有4.4分高度評價的牛肉火鍋-三大牛肉火鍋\n\n當天抵達已經是傍晚六點左右，店外有零星客人在排隊，店家旁邊則是工廠與住家，招牌\n並沒有招牌燈，開車經過很容易會忽略這間店面。\n\n店家並沒有提供停車場，附近路邊停車格也極少，但距離步行兩分鐘的路程有菜市場，到\n了晚上會是個停車的好地方。\n\n走進店內是座無缺席的情況，詢問老闆可用餐的時間，發現老闆整張紙寫得滿滿的都是今\n天預定的名單，而且時間排的超級剛好。老闆說：「基本上沒有預定，就是現場候位，不\n確定有沒有位置，都是看現場狀況而安排」老闆說完後心都涼了一半，為了吃只好在現場\n苦苦等候。\n\n大概等了將近半小時，老闆說有空一桌一小時二十分鐘的位子，詢問是否可以接受，我的\n頭都點到快掉下來，當然好啊。\n\n牛肉火鍋必點的當然是牛肉啦，當天共有三名同行友人，我們就點了三盤生牛肉、四碗「\n黑飯」。\n\n黑飯就是牛肉肉燥飯，一般肉燥飯都是豬肉做成的肉燥，既然是特別以牛肉做成的肉燥飯\n，當然要來上一碗來嘗鮮。\n\n我大力推薦一定要點這裡的牛肉肉燥飯，肉燥滷汁非常香醇不會太鹹或太甜，火鍋都還沒\n好，我就扒完了一碗牛肉肉燥飯了。\n\n火鍋鍋底不限人數，鍋底費就是150元非常划算，這裡的生牛肉都是老闆當天進貨，客人\n點的時候才現切的，因為是手切，所以肉片份量較厚實，每盤吃到的部位也可能會不盡相\n同，所以網路上流傳一次點五盤才可能吃到完整所有的部位。\n\n\n除了牛肉盤，這裡還有隱藏的品項，在牆上完全看不到的，就是「牛肉塊」，這是熟客才\n知道的隱藏品項菜單，老闆特別提醒，牛肉塊需要燉30分鐘以上才比較好吃唷。\n\n除了這些以外，當然還有蔬菜類品項及火鍋料可以選擇，這部分是採取自助的方式。我特\n別推薦花枝漿，除了非常彈牙外，還可以吃到非常大塊的花枝塊，讓人吃起來十分滿足。\n\n牛肉盤一盤大約有二十來片肉片，夾進火鍋只需要涮七秒，肉還呈現粉紅色時，即可以吃\n到牛肉的鮮甜，與冷凍肉片口感完全不同，可以看得出牛肉本身的紋路，吃起來口感非常\n的扎實有嚼勁，光我自己一個人就快吃了一盤的牛肉，一個大男生獨自解決一盤肉絕對不\n在話下。\n\n眼尖的讀者應該會發現，牛肉上面有紫菜，這就是三大的湯頭特色之一，剛上鍋的湯底，\n就含紫菜、高麗菜、洋蔥、牛番茄…等豐富食材，湯的味道非常的鮮甜，可想而知老闆肯\n定用了大量的蔬菜去燉湯，這讓我們四個大男生第一次把整鍋湯底喝光，你就知道我大力\n推薦的程度是多高了。\n\n當晚用完餐結束約莫七點半，一走出店家大門，便發現外面大排長龍，好慶幸有這機會吃\n到這麼好吃的牛肉鍋，所以想來嘗鮮的讀者，請務必提前電話預訂，否則有很大的機率會\n撲空。\n\n這間店隱藏在台南永康的住宅區中，不管是湯頭、牛肉盤、黑飯都讓我非常喜歡，現在都\n倡導吃食物的原狀，不要吃食品，在這裡就可以吃得非常安心。\n\n缺點部分，就是服務品質部分需加強，店家不太會主動介紹，都是被動式介紹，這點感覺\n有點可惜一點，在價位部分，生牛肉一盤要三百，個人是覺得有點小貴，所以想來用餐的\n各位還是建議一群人來吃，會比較划算一點。\n\n推薦指數 ★ ★ ★ ★ ☆\n\n餐點價位 ★ ★ ★ ☆ ☆\n\n服務品質 ★ ★ ★ ☆ ☆\n\n店內環境 ★ ★ ★ ★ ☆\n\n餐飲品質 ★ ★ ★ ★ ☆\n\n餐廳資訊\n\n餐廳名稱 : 三大牛肉火鍋\n餐廳地址 : 710台南市永康區國光三街3號\n連絡電話 : 06-2712411，務必先訂位\n營業時間 : 11:00–14:30/17:00–21:00 (每周一固定休息)", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}