{"post_board": "Food", "post_id": "M.1607614898.A.4E3", "post_time": "1607614898", "post_title": "[食記] 新莊 丁古牛肉麵 百搭油條碎吃到飽", "post_author": "songjunhong", "post_body": "餐廳名稱：丁古牛肉麵\n消費時間：2020/12\n地址：242新北市新莊區復興路一段222號\n營業時間：11:30–14:30, 17:00–20:30（星期一 休息）\n電話：(02)2277 9290\n\n完整圖文版：https://tinyurl.com/y2t6yxoq\n\n上次跟大家推薦過新莊這家「丁古牛肉麵」，反應還滿熱烈的，不過沒多久丁古就遷店了\n，搬到離舊店不遠處的三角公園旁，餐點美味依舊不變，店內裝潢再升級，已經擁有不少\n死忠的顧客，有時來用餐都得排隊候位。\n\n丁古牛肉麵在今年8月就搬到新店面，看到這讓人熟悉的招牌，讓我們進去一探究竟。\n\n從門口櫥窗看進去時，霎那間還以為到了甜點店，進入店內後景象則是採用工業風咖啡廳\n的設計，打破了大家對麵店的既定印象，從沒想過可以在一家牛肉麵店裡看到這樣的風景\n，真的超不像牛肉麵店。\n\n座位區比之前的寬敞許多，還多了靠窗區與吧檯區，整個用餐環境變得更有氛圍！\n\n櫃檯上會公布今天廚房使用的季節蔬菜，今日蔬菜有空心菜、蚵白菜，有蚵我就推（誤）\n。\n\n麵條有白拉麵、寬拉麵、圓拉麵三種選擇，有不同的口感特色，白拉麵比較容易吸附湯汁\n；寬拉麵吃起來不只吸湯還有嚼勁；圓拉麵吃起來比較Q彈，各自都有愛好的客群。\n\n丁古牛肉麵 菜單\n\n菜單選項有點多元，如果覺得太複雜，丁古有貼心的在它們家的臉書為大家整理與說明，\n牛肉麵湯頭分成原味與麻辣口味，還有乾拌麵的選擇，手工水餃有高麗菜與韭菜兩種，韭\n菜口味還可以選擇必吃的炸水餃佐蜂蜜芥末醬。\n\n小菜區\n\n將多種小菜放在如甜點店的點心冰櫃中，有無骨涼拌雞手、麻油粉肝、特製豆干、涼拌豬\n耳、酸醬油皮蛋等等，客人可以自由拿取，看起來比一般的牛肉麵店高級了不少，其中麻\n油粉肝、酸醬油皮蛋都滿吸引我們的。\n\n目前還有梅子番茄是菜單上沒有看到的新產品。\n\n内用與外帶餐具都是自取。\n\n醬料區\n\n連醬料都非常豐富，有榨菜、薑絲、蒜泥、手工蒜蓉辣椒醬等，還有一大碗的「辣牛油」\n可以加，現在多了老油條碎可以添加，讓整個用餐滿意度大幅提高。\n\n辣牛油\n\n許多人吃牛肉麵一定要加一匙辣牛油！\n\n油條碎\n\n跟辣牛油一樣百搭的油條碎，吃起來酥酥脆脆，可以增加餐點的口感與香氣。\n\n鬥炙大三元麵(大) $255\n\n牛肉、牛肋、牛筋，附老油條，牛肉部份給得很大方，吃起來很過癮又滿足。\n\n基本的牛腱肉就滷的入味軟嫩，而牛肋條燉煮到具彈性又略有嚼勁，不會有咬不動的吃力\n感，比較有油花香氣又多汁，吃起來較不乾澀。\n\n牛筋更是厲害，通常都是吃到一條條QQ的牛筋，在丁古這邊則是整塊，軟Q到不行，我喜\n歡入口即化的牛筋，超級推薦！\n\n牛肋乾麵(大) $165\n\n附半顆溫泉蛋，味道很足夠的拌麵，加入酸菜跟拌麵一起吃也很搭，再加油條碎更是一絕\n，多了爽脆的層次及香氣，還不來吃爆這些油條碎。\n\n長長的牛肋條，不用怕咬不動，非常軟嫩好吃。\n\n加湯專區\n\n如果湯喝不夠的都可以來按兩下鈴，會有專人為您加熱湯。\n\n炸水餃 $60\n\n炸水餃也算是這家牛肉麵店的特色，水餃皮微酥脆又不會太乾柴，吃起來也不過感到油膩\n。\n\n將炸水餃沾上微甜的蜂蜜芥茉醬更是加分。\n\n炸水餃限定韭菜口味。\n\n小菜單點了牛腱切盤、麻油粉肝、酸醬油皮蛋。\n\n牛腱切盤 $100\n\n牛腱肉切成薄片也很好吃，吃不完打包外帶也很方便。\n\n酸醬油皮蛋 $30\n\n皮蛋吃起來酸酸甜甜的，一點都沒有尿臭味，好吃。\n\n麻油粉肝 $40\n\n極具營養的粉肝，下酒小菜最佳良伴。\n\n蜂蜜檸檬冬瓜茶 $20\n\n看得到檸檬果肉，喝起來微酸甘甜，吃完麻辣湯再喝上一口，解膩又爽口，而且一大杯才\n$20，CP值很高。\n\n手工冷凍生鮮水餃  $110/20顆\n\n使用溫體豬肉餡的冷凍水餃也都可以購買回家自己煮唷！\n\n不沾醬直接吃就非常好吃了，內餡紮實飽滿又多汁，在家餓的時候就煮個幾顆來飽餐一頓\n。\n\n平價排隊美食「丁古牛肉麵」，是我們心目中前三名的牛肉麵，牛肉麵份量很多，搭配的\n配料和小菜很多元，炙燒湯頭和炸水餃一定要嘗試看看，出餐速度非常有效率，不會讓人\n飢腸轆轆的等很久，還沒吃過的人趕快來試試看。\n\n--\n\n\n※ songjunhong:轉錄至看板 HsinChuang                               12/10 23:42\n※ songjunhong:轉錄至看板 Taipei                                   12/10 23:42", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}