{"post_board": "Food", "post_id": "M.1602427784.A.DA3", "post_time": "1602427784", "post_title": "[食記] 台南小吃(保安路、國華街、安平老街)", "post_author": "bravery7", "post_body": "圖文網誌版 https://blog.xuite.net/bar0621/wretch/589401277\n\n   消費時間：20200924-20200926\n\n   這次的台南三日遊，對於美食是沒有做功課的了\n   後來的旅遊習慣是以景點為主，再看看附近有什麼好吃的\n   只是台南晶英酒店超貼心，居然還有美食地圖提供給住客\n   而且沒想到台南美食一級戰區離晶英這麼近，走路3~5分鐘就可以到了\n\n   主要美食是分佈在保安路和國華街上，國華街的美食主要是集中在三段\n   這次的台南小吃，大概分三個區域來說好了\n\n   第一區保安街\n   1、阿堂鹹粥:\n   從晶英走過來很近 大概3分鐘\n   說是鹹粥 我覺得比較像泡飯，但是是好吃的泡飯\n   和香港入口即化的粥不一樣，這是吃得到米粒的粥\n   米粒每顆都有吸收到湯汁，我們點的綜合湯料蠻多的\n   我分不出來吃到的料到底是什麼，是好吃的魚就對了\n   魚都有先煎過 再下去煮粥，很香很好吃\n   配上台灣味的油條和香腸，這就是台灣味呀！\n\n   2、包成羊肉\n   阿堂鹹粥的隔壁就是包成羊肉，\n   但香港鵝頸橋下的婆婆說我今年犯太歲，不能吃羊肉 所以就沒吃了\n\n   3、麻豆助碗粿\n   店面裝潢的風格還不錯，不過當時已經沒肚子可以吃了，所以這家沒吃到\n\n   4、保安路米糕--這次的第一名\n   店面看起來小小舊舊的，晚上經過時沒什麼人\n   白天也沒什麼人，但google評論有4.2顆星\n   加上我也愛吃米糕，所以還是吃看看，沒想到驚為天人，好好吃呀~~~\n\n   看起來很一般的飯，灑上魚鬆、肉燥、小黃瓜\n   配上那醬汁還有酸甜口味的小黃瓜，好好吃喔~~~\n   太好吃了，所以在回家前又過來外帶5碗回家\n   除了阿母，其他有吃到的人都說好吃呀!!!\n\n   現場吃的米糕只有30元，\n   外帶的米糕可以選30、40、50不同的價位喔\n   四神湯就一般般，配著喝而已\n   (老闆知道我要外帶回彰化，幫我把小黃瓜另外裝，不然會臭酸)\n\n   5、阿龍香腸熟肉\n   其實就是黑白切，很便宜，每樣都一份20元，\n   但這個我早上10:30買，下午4:30回家吃，結果臭酸壞掉了\n   要外帶的食物還是要注意\n\n   6、阿村第二代牛肉湯\n   這家也是很有名的，但我們在安平 已經吃過阿財牛肉湯了，\n   所以就沒吃阿村了\n\n   7、醇涎坊鍋燒意麵\n   這個鍋燒意麵有厲害，麵煮得不太軟不太硬剛剛好!!\n   湯頭好，上面的炸魚也好吃~~\n   炸魚裡面是吃的到整塊的魚肉，真材實料，而且價格很經濟實惠\n   大碗的有兩份麵，加料完90元\n\n   8、這個甘草芭樂\n   對面有甘草芭樂汁，買來配著鍋燒意麵\n   去了香港以後，變得特別愛吃甘草芭樂呀\n\n   9、阿明豬心冬粉\n   很多人推薦，當我們在對面買保安刈包，已經看到排隊人潮。\n   本來想說等晚點再來，結果刈包店老闆娘說，現在這樣算少的，叫我們趕快去\n   於是就帶著刈包去，邊吃邊排隊。\n\n   大概排了20、30分鐘排到\n   原本以為坐裡面會很熱，結果有冷氣還ok\n   因為等了很久，所以就點了，\n   綜合湯、綜合麻油(心、肝、腰)和一份豬腳\n   腰子吃起來很清脆帶點甜，湯蠻好喝的\n   我喜歡的順序是 心>肝>腰子，\n   可能媽媽本來就會煮，我覺得媽媽煮的比較好吃\n\n   阿明的孩子已經在金華路上開二店了\n   而且有整理過，環境乾淨舒適很多\n   喜歡吃的人，以後也可以去二店\n\n   10、保安刈包\n   刈包不錯吃，還有加炸蛋\n   但我還是覺得公館藍家刈包最好吃\n\n   11、集品蝦仁飯\n   以前的台南總是一日匆匆來回\n   只吃了蝦捲 沒覺得特別厲害\n   這次總算可以好好品嚐台南美食小吃\n\n\n   果然巷仔內的才是道地美食呀\n   從第一家 集品蝦仁飯開始就驚為天人\n   雖然價錢也有嚇到我\n\n   蝦仁飯真的蠻好吃的，第一口飯就燒到嘴巴\n   怎麼有燙的跟湯一樣的飯呀\n   台南的滷汁都帶有一點甜，好好吃好下飯\n   蝦仁蛋花湯的蛋很厚實，豬腳Q彈不油膩\n\n   本來想再吃一次，但後面還有很多美食在排隊，只好等下次了\n   (下次也想改試矮仔成蝦仁飯，聽說集品和矮仔成各有千秋)\n\n\n\n   第二區國華街(集中在國華街三段)\n\n   1、葉家小卷米粉\n   因為怕吃了米粉吃不下其他，所以只點了小卷湯\n   小卷吃起來Q彈脆 很好咬，完全不會「潤潤的」\n   湯頭也清甜爽口\n   星期六早上十點到 完全不用排隊喔\n   用餐環境也很不錯 有冷氣也乾淨\n\n   2、彩虹白糖粿\n   去花園夜市 的時候，看很多人在排白糖粿，在地人也推薦白糖粿\n   個人不是很愛吃甜食，但都來了台南 還是吃吃看吧\n   哈哈 吃下去以後就打臉自己\n   好好吃喔。外酥內軟。害我一口接一口。\n\n   彩虹白糖粿是改良過的，外面加一些粉 比較沒那麼甜\n   一份30元 裡面有兩條，一條選了麵茶口味 一條選巧克力\n   麵茶口味勝出。好好吃喔\n\n   所以這個後來也外帶五份回家\n   阿母跟阿姨覺得太甜，表妹台南人說剛好 不會太甜 XD\n   後來發現一中街現在也有賣白糖粿，以後可以直接去一中街買來吃了\n\n   3、一味品碗粿\n   一味品VS富盛號 碗粿\n   來了台南怎麼可以不吃碗粿呢！\n   Google 查了一下，一味品4.5顆星，富盛號 4.2顆星\n   就選了一味品吃吃看囉\n   其實這兩家師出同門，是家族分家 開在對面而已\n\n   碗粿一端上來 好有古早味，裡面的餡比外面一般碗粿多\n   有兩塊大塊的肉和蝦仁，還蠻好吃的 所以後來也外帶了5碗回家\n   店家很貼心 怕壞掉 先幫我放涼了，過一個小時再去拿\n\n   富盛號的用餐環境有特別整理過，很乾淨舒適\n   一開始我還以為是飲料店，裝潢的蠻美的，下次再試試富盛號\n\n   4、楊哥楊桃湯\n   炎熱的台南，喝上一杯楊桃湯，清涼解渴\n   台灣傳統的古早味飲料，一定要來一杯\n\n   5、金得春捲\n   這個有買到，但沒吃到…一樣是外帶走放太久，臭酸了…\n   聽說很好吃\n\n   6、修安扁擔豆花\n   裝潢很古早味的扁擔豆花，喜歡店家這樣的巧思，列入下次造訪名單\n\n   7、永樂蝦仁肉圓\n   這次遺漏的台南蝦仁肉圓，沒肚子可以裝了，蝦仁肉圓一樣列入待吃清單\n\n   8、名東蛋糕(蛋糕不錯吃，但態度超級差，氣到沒拍照)\n   第一次買不知道怎麼點，店員要理不理。 不知道她說切塊是多大。\n   還搞不清楚的時候。剛好後面來了一個客人。就直接叫後面的客人點了...\n   完全沒有客人排隊的情況。\n   只有我還有買到一半在我後面來的客人。\n   態度還這麼差。 東西再好吃。下次也不會買了。\n   東西好吃的店那麼多。不差這一家。\n   從小到大在台灣長大，第一次遇到這麼不尊重客人的\n\n   9、兩角銀古早味冬瓜茶\n   在大天后宮 拜拜完以後 ，弟弟傳訊息來說要買義豐冬瓜磚\n   Google 一下，發現正前方有一家4.2顆星的兩角銀冬瓜茶\n   有賣檸檬冬瓜茶 先買杯喝喝看 還蠻不錯的\n   就買了兩角銀古早味冬瓜茶磚回家煮囉!!\n\n\n   第三區安平老街\n\n   1、阿財牛肉湯\n   阿財牛肉湯，據說平常是要排隊排很久的\n   我們來的時間真是太好了，完全不用排隊\n   確實蠻好吃的。\n   點了隱藏版五花牛肉湯和牛肉湯來喝\n   湯會送一碗小碗滷肉飯，再點了好久沒吃的炒高麗菜\n\n   個人比較喜歡一般的牛肉湯\n   最喜歡的是炒高麗菜，台灣高麗菜就是好吃呀\n  （香港高麗菜好乾不甜又不脆）\n   滷肉飯也好吃\n   不知道和其他幾家牛肉湯比較起來怎麼樣\n   太多東西要吃，這趟牛肉湯只吃了阿財牛肉湯\n\n   2、周氏蝦捲-老店\n   周氏蝦捲，一直都沒有覺得特別好吃\n   但也沒有不好吃，還是意思意思吃一下囉\n   點了一份蝦捲來吃，還不錯，但好貴\n\n   3、同記安平 豆花\n   原本是想吃豆花，但這個雪花冰太便宜，不吃對不起自己\n   雪花冰一碗60元，可以選2種配料，這個價錢也太佛心了吧!!!\n   選了草莓、紅豆口味，煉乳是原本就有的，不用另外加錢~~\n   好好吃喔，覺得台灣的雪花冰太強大，應該發揚光大到世界各地的\n   吃了雪花冰以後吃不下，就外帶豆花回飯店吃了\n\n   雖然吃了這麼多台南美食，但在飯店感覺還是得來個鹹酥雞配啤酒才對味呀!!!\n   台南也有熊貓，熊貓也可以叫到飯店喔，要去樓下lobby自取\n   配上台南限定的成功荔枝啤酒~~完美呀!!\n\n   原本這趟台南之旅第三天早上是打算安排吃晶英的早餐的\n   但吃了兩天小吃後，發現真是太好吃了，\n   所以最後第三天早上的行程就改吃台南小吃囉\n   (註:晶英早餐加購價: 一人660)", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}