{"post_board": "Food", "post_id": "M.1601090017.A.208", "post_time": "1601090017", "post_title": "[食記] Dor,留手工義大利麵、披薩", "post_author": "autumn0305", "post_body": "餐廳名稱：Dor,留手工義大利麵\n消費時間：2020年/9月\n地址：台南市中西區友愛街115巷5之7號\n電話：06-2258282\n營業時間：星期一公休；星期二至星期日：11:30–15:30, 17:30–21:30\n每人平均價位：170\n可否刷卡：可\n有無包廂：無\n推薦菜色：海鮮總匯披蕯\n\n\n\n圖文網誌好讀版:\nhttps://ian.yicozy.com/archives/4810\n\n\n台南文青風格義式料理\n今天來跟大家介紹一間位於台南友愛街115巷的義式料理「Dor,留手工義大利麵」，想嚐\n鮮的朋友可以從台南友愛街舊菜市場旁的小巷走進來，而進來之後，內心會產生一種「別\n有洞天」的感覺，首先映入眼簾的是挑高的工業風建築，而其旁邊座落著一間間的老房子\n，讓人產了視覺的衝突，但絲毫也不會感到有啥違和感，反而讓人享受在文青氛圍之中。\n\n\n環境介紹\n外觀使用清水模牆面，再加上挑高的玻璃大門和銅鑄的把手，讓自己忍不住愛上了這裡，\n店外還有擺放著老式的三輪攤販車相當的復古，如此擺放也有著畫龍點睛之效果。\n\n推開玻瓖大門進入店內，便可感受到挑高6米的天花板所帶來的舒壓感，心情整個愉悅了\n起來，汽泡式的吊燈混搭工業風吊燈既簡約又時尚，吧枱的後面採用了開式廚房，如此的\n設計讓整個餐點製作流程攤在陽光下，讓前來用餐的食客可以吃得更安心。\n\n餐廳後牆的壁畫，不知是出自於哪位插畫家之手，感覺跟餐廳整體的調性很搭。\n\n吧枱的右邊擺放著紅酒櫃，裡面展示著一瓶瓶的紅酒。\n\n接著再往紅酒櫃的右邊走去，可看見一整面的工業風玻璃隔間，推開落地玻璃門之後，即\n是洗手間。\n\n無障礙廁所設計的非常簡約和時尚，裡面還貼心的幫媽媽和家長們準備了尿布枱。\n\n\nDor,留手工義大利麵菜單\n服務員帶您入座後，我們便開始翻開menu點餐，而我們今天點得是海洋總匯披蕯、培根鳳\n果披蕯、地瓜披蕯和蒜香雞肉雞肉義大利麵，並加價一份139元的B套餐(A套餐+$79：沙拉\n、湯、飲料3選2)，其內容有沙拉、濃湯、冷飲和甜點，以下一一來幫大家介紹。\n\n\n前菜1(B套餐之玉米濃湯)\n鮮甜的金黃色玉米，其色澤看起來相當的美味，上面還飄浮著些許的蔥花，入口後感覺超\n濃郁的玉米味在舌尖上打轉，且鮮甜多汁，再加上香醇的濃湯讓整個味蕾陶醉不已。\n\n前菜2(B套餐之義式生菜沙拉佐千島醬)\n健康清爽的生菜淋上濃稠微甜的千島醬汁，入口後味蕾便洋溢著生鮮蔬菜的甘甜，再混搭\n千島醬所帶的多層次豐富口感，兩相交融出絕美脆甜的好滋味。\n\n海鮮總匯披蕯 $209\n運用蝦仁、小卷、蟹肉棒、帕米森起司和莫札瑞拉起司等豐富多樣食材，燒烤而成的海鮮\n總匯披蕯，入口後感覺麵皮鬆軟Q彈且超有嚼勁，舌尖上再搭配著牽絲鹹香的雙起司，以\n及美味誘人的海鮮食材，完美融合出層次分明的絕妙口感，真是一道吮指回味的豪華料理\n。\n\n培根鳳果披蕯ꀤ179\n接下來上菜的是「培根鳳果披蕯」，會點這道是因為我兒子很愛吃鳳梨，其食材有培根、\n鳳梨、茄汁、帕米森起司和莫札瑞拉起司，如同上一道海鮮總匯披蕯一樣，食材用料非常\n之飽滿，入口後感覺香脆Q彈，鮮甜的鳳梨搭配著酥脆鹹香的培根和雙起司，甜鹹交織出\n令人愉悅的多重口感，真的是一道療癒又銷魂的絕頂佳肴。\n\n地瓜披蕯ꀤ179\n緊接著上菜的是「地瓜披蕯」，其食材有地瓜、牛奶、帕米森起司和莫札瑞拉起司，上菜\n後整桌瀰漫著淡淡的奶香，入口後感覺綿密又Q軟麵皮在齒舌之間交織彈動著，味蕾中也\n感受到了帶有牛奶香氣的地瓜泥與雙起司的多層次口感，建議讀者們可以嚐鮮看看哦！\n\n蒜香雞肉雞肉義大利麵 $170\n三道披蕯吃完後非常之飽，但嘴饞的我仍是覺得意猶未盡，於是又再點了蒜香雞肉雞肉義\n大利麵，其食材為鮮嫩的雞肉搭配濃郁的香蒜和花椰菜，入口後感覺雞肉美味多汁且非常\n軟嫩爽口，再加上香蒜和花椰菜的提味，更增添了味蕾的豐富度。\n\n飯後甜品&飲料(B套餐之提拉米蘇和檸檬原汁)\n最後上的甜品和飲料是提拉米蘇和檸檬原汁，挖一口提拉米蘇送入嘴中，感覺味道甜蜜中\n帶有苦澀的滋味，且入口即化，非常蓬鬆好吃，再搭配一口微甜的檸檬原汁，味蕾中感受\n到酸甜中帶點苦澀的絕妙口感，另人回味無窮。\n\n\n後記\nDor,留手工義大利麵的麵皮是使用杜蘭小麥麵粉製作而成，且純手工打造，口感和嚼勁都\n是頂極的享受，有興趣的朋友可以前來試吃看看哦！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}