{"post_board": "Food", "post_id": "M.1599888707.A.A2B", "post_time": "1599888707", "post_title": "[食記] 台北寒舍艾美探索廚房自助餐~午餐篇", "post_author": "michaelsc", "post_body": "圖文好讀版：https://michaelhuangplus.pixnet.net/blog/post/327263827\n\n\n餐廳名稱：寒舍艾美探索廚房午餐\n消費時間：2020年8月\n地址：台北市信義區松仁路38號\n電話：02-6622-8018\n營業時間：詳本文\n每人平均價位：$1500\n推薦菜色：詳本文\n\n------------------------------------------\n\n【台北食記】台北寒舍艾美探索廚房自助餐\nBuffet，午餐用餐經驗分享~\n今天要分享的是台北寒舍艾美的自助餐Buffet—\n探索廚房的午餐用餐體驗。\n很久之前就聽說過探索廚房的名號，不過受限他\n那個動輒一個人要破千的價位，所以一直沒有下\n手，但就這麼剛好，這陣子公司竟然提供寒舍艾\n美探索廚房的餐券給我們當福利，立馬~帶著老\n婆朝聖去。\n關於探索廚房在網路上的評價好壞參半。有的\n說寒舍艾美探索廚房在台北星級飯店Buffet裡\n面排名算高的，因為食材高檔又好吃，CP值相\n當高(同等級的還有人推晶華酒店的柏麗廳)；\n而負評的部分，網路上也很多意見覺得探索廚\n房口味普通，最重要的是菜色選擇性很少。所\n以終於，我有這個機會親身來去體驗一下，看\n看到底它好能有多好，壞能有多壞。\n\n關於餐點\n由於我前幾天才剛吃完饗食天堂，比較之下，\n我覺得沒有網路上所說的菜色少的狀況。如果\n硬要以總餐點數量來比較的話，探索廚房當然\n沒有饗食天堂多。但以菜系來說，探索廚房也\n幾乎是該有的都有，而且大部分都合我的胃口\n，所以我並不覺得有那種繞了一圈不知道要吃\n什麼的感覺。\n\n寒舍艾美探索廚房裡面大概有幾大區域，壽司\n及生魚片區、湯品區、熟食區、日式炸物區、\n牛排區、手工披薩區、烤物區、生菜沙拉區、\n冷食區、甜點麵包區、水果區、飲料區。這次\n幾乎把餐廳裡面的每道菜全拍了，請大家慢慢\n欣賞\n\n湯品區\n把這一區放在第一個介紹，是因為重量級的兩\n道菜色就在這區，「鮑魚人蔘香菇雞湯」及「\n龍膽石斑人蔘香菇雞湯」。我覺得這兩道很好\n吃~~它的湯底相當的鮮美濃郁，而且還帶了點\n中藥及枸杞的味道。每碗湯裡面的鮑魚大概有\n四分之一個手掌的大小，厚實而且軟硬適中；\n龍膽石斑的那道也是相當美味，龍膽石斑肉質\n鮮美，而且因為飽含膠質所以咬起來有種QQ的\n感覺。\n不過因為這兩道是湯品，湯很佔肚子所以幾乎\n都只喝一兩口，然後一直請服務人員收走、一\n直浪費食物實在是讓我很矛盾阿~~\n↓將將將將~~吃起來很滿足的大顆鮑魚\n\n↓充滿膠質且彈牙的龍膽石斑\n\n湯品區除了鮑魚及龍膽石斑這兩道大菜以外，\n還有用蒸的海鮮。比起Buffet常見的冷盤海鮮\n，我更期待能吃到蒸過熱熱的海鮮，而且用蒸\n的海鮮肉質會更鮮甜。不過，它這一區蒸螃蟹\n，螃蟹的Size有點小，吃起來沒有我本很期待\n螃蟹飽滿肉質的口感，小失望。\n↓蒸煮海鮮\n\n↓這一區還有現煮麵及汕頭牛肉湯，不過跟鮑\n魚及龍膽石斑擺在一起，就跟白天的星星一樣\n的容易被忽視。\n\n↓湯品區的布置相當的霸氣，直接把生猛的鮑\n魚及石斑擺出來給你看。我有問，師傅說那隻\n石斑不是道具，是真的。\n\n冷食海鮮區\n↓熟白蝦。我覺得蝦子蠻新鮮的，因為除了吃\n起來鮮甜有彈性以外，蝦子的頭跟身體都連接\n的很扎實，蝦殼也脆脆硬硬的。\n\n↓鳳螺。這個好像有調味過，吃起來有點過鹹\n，我不太喜歡。其實只要夠新鮮，原味的就很\n好吃~\n\n↓淡菜、小章魚、小卷、旭蟹\n\n生魚片及壽司區\n這一區有生魚片、握壽司(印象中好像有看到\n干貝握壽司)、散壽司、手捲。我特別喜歡他\n們家的鮪魚生魚片，魚肉新鮮，沒有不該存在\n的腥味，而口感雖不到入口即化但也相當綿密\n。\n\n↓各種握壽司及花壽司，左上角那個好像就\n是干貝握壽司。\n\n↓手捲，種類很少，只有鮮蝦及蘆筍兩種。\n\n各式熱菜區\n↓焗烤大蝦，這我當天吃的第一道菜。蝦肉\n有彈性，然後焗烤的奶油、焦香與蝦肉的甜\n搭配得剛剛好，缺點就是蝦小隻了一點。\n\n↓乾燒蝦仁。我覺得醬汁太搶味，反而搶掉\n了蝦肉原本應該要有的鮮甜味。\n\n↓新加坡辣炒蟹。關於新加坡炒蟹的這件事\n，我鍾愛黑胡椒口味的辣炒蟹，可惜但這道\n不是。\n\n↓鹽烤整隻鮭魚。這道很可惜，一直在我們\n餐桌的旁邊，一直很想吃卻一直沒吃到。\n\n↓京都小排\n\n↓珍菇滑雞\n\n↓XO醬松阪豬\n\n↓玫瑰油雞\n\n↓應該是米糕…吧?\n\n生菜沙拉及冷盤區\n↓各類沙拉，探索廚房在這個部分蠻貼心的\n，把生菜沙拉配成一小杯一小杯，分量剛剛\n好。而且，高級飯店不就是應該專注在這些\n小細節的貼心嗎~\n\n↓各類起司及火腿。我這次把各種火腿都吃\n過一遍，恩…我承認我還是喜歡台式火腿，\n實在是吃不慣歐式火腿。\n\n↓煙燻鮭魚\n\n日式烤物炸物區\n\n↓日式炸蝦/日式唐揚炸雞/炸蔬菜。日式炸\n蝦現炸現吃，口感酥脆，但一次只能拿三份\n。\n\n排餐區\n寒舍艾美探索廚房沒有大多Buffet都有的那\n種現切烤牛排，取而代之的是現煎牛排。比\n較起來，我覺得現切牛排會有熟度不一致、\n部位不一致，每次都要靠人品來決定品質。\n所以我更喜歡探索廚房的現煎牛排，每塊牛\n排的部位及油花都差不多，而且熟度還可以\n請師傅調整(預設值為五分熟)。而且煎的牛\n排混和了油香與焦香、吃起來更是美味。\n↓現煎的安格斯黑牛牛排。人氣商品，越到\n後面越多人排隊，建議一開始就先點。這道\n好吃，缺點就是肉薄了點，沒有厚切的快感\n。\n ↓冷藏櫃裡的牛排還沒煎過就已經很吸引人\n了\n ↓牛排醬汁\n 爐烤區\n燒烤區這邊也是個重點區塊。官網上說他們\n所使用的燒烤設備是從從美國重金進口的\nRobata烤爐。我不知道這麼厲害的烤爐比夜\n市烤肉攤厲害在什麼地方，但這一區的菜色\n確實都相當誘人，烤出來的東西該嫩的嫩，\n該脆的脆。\n ↓沙茶透抽。透抽鮮味足、厚度夠，又有沙\n茶醬提味，很好吃。\n ↓日式一夜干，魚肉外酥內嫩，這個我也喜\n歡。\n ↓韓式牛小排，看起來很美味，肉質也很棒\n，但口味有點太甜。\n ↓坦都里烤雞\n ↓孜然羊排\n ↓香料盤克夏豬大牌\n 窯烤比薩區\n把烤窯搬到餐廳來，誠意很夠。但我沒吃~~\n 麵包區\n↓各類歐式麵包\n ↓有提供初搾橄欖油及米克醋可以用來沾\n麵包吃\n 甜品區\n甜品區佔整個餐廳很大的一個區域，有各\n式各樣的甜點、甜湯、水果、莫凡比及哈\n根達斯冰淇淋。所以如果喜歡吃甜點的話\n，寒舍艾美探索廚房有很多種類的甜點可\n以選。\n↓蛋糕櫃\n ↓烤布蕾。普普通通，沒有饗食天堂的烤\n布蕾好吃\n ↓起士馬德蕾。沒吃，不知道這是甚麼東\n西。\n ↓現做可麗餅\n ↓舒芙蕾。這一道甜點不會放在取餐區，\n是由服務人員每一桌詢問需要的數量。我\n用餐之前就有在網路上查過資料，網路上\n的資料看起來很厲害，所以很期待，期望\n能吃到奶香十足入口即化的內餡。但吃了\n之後發現好像還好，普普通通。\n ↓其他甜點\n 甜湯的部分，有整鍋的楊枝甘露(今天可以\n省下買麻古茶坊楊枝甘露的錢)，探索廚房\n的楊枝甘露好吃，但缺點就是裡面的芒果顆\n粒可能泡久了，有點軟爛無味。我們自已用\n偷吃步的方法，可麗餅那區的芒果粒新鮮夠\n味，把那邊的芒果顆粒加進來楊枝甘露裡面\n，搭配起來超級美味又解膩。\n↓楊枝甘露\n ↓愛玉\n ↓水果區\n ↓哈根達斯及莫凡比冰淇淋，竟然有我最愛\n的哈根達斯咖啡口味，缺點是沒有冰淇淋餅\n，只能放在杯子吃。\n 飲料區\n熱飲的話有熱咖啡及各類茶包；冷飲的話，\n除了果汁汽水以外，還有啤酒(有罐裝啤酒及\n啤酒機)。然後有個蠻貼心的部分，餐廳把\n一部分的冷飲杯也放到冰箱冰，像我喜歡喝\n冰的，用這樣冰冰涼涼的杯子喝冷飲才爽快\n。\n↓茶包/咖啡機/果汁/汽水\n ↓罐裝啤酒\n ↓啤酒機的生啤酒\n ↓有部分的冷飲杯在冰箱裏面\n 關於空間及服務\n寒舍艾美酒店在空間的設計讓人感覺很簡單\n俐落，而且大廳到處都裝置藝術，有感覺到\n星級飯店該有的格調阿~\n↓飯店入口\n ↓大廳一進來就看的到這個巨大的裝置藝術\n，應該看的出來是…長頸鹿吧\n ↓飯店角落有這麼一個藝術品，嗯嗯嗯~我\n沒去看說明，不太清楚想表達的是甚麼\n ↓我喜歡這個，好像是透過很多個六角體建\n構出來類似蜂巢概念的創作品\n ↓左邊是咖啡廳的雅座，右邊這個空間就是\n探索廚房\n ↓探索廚房的入口處(入口的這隻魚，出現\n在每一篇關於探索廚房的文章中，不免俗的\n我也來放一下)\n 探索廚房在服務方面也不錯，取餐區師傅的\n態度和善，服務人員收盤子的速度也很積極\n。不過飯店大廳服務區的專業度有待加強，\n我向大廳問了一下用餐的停車時數抵用，一\n個人說兩個小時，一個人說三個小時，一個\n人叫我問餐廳…恩恩~~~~\n而餐廳空間的部分，給我的感覺是乾淨舒服\n，這一點對我來說也是最重要。不過除了乾\n淨以外，餐廳內的擺設與布置也很有巧思，\n時不時地還會看的到藝術品出現在食物的旁\n邊。而且讓我比較出乎意料的我們用餐當天\n雖然近乎客滿，但取餐的動線卻不像饗食天\n堂或漢來海港餐廳那樣的擁擠與雜亂，除了\n一開始的生魚片區稍微有些人排隊外，其餘\n的區域都相當寬裕，取餐經驗算是相當舒適\n。\n↓餐廳內部\n 有個部份我比較沒那麼喜歡，就是餐桌。探\n索廚房擺放了很多兩人桌，當天我們是兩個\n人去用餐，所以當然天經地義的坐在兩人桌\n，但餐桌小，吃起來就沒有那麼的大氣及爽\n快~。\n然後，我們兩人桌只有兩張椅子，所以一些\n隨身物品就沒地方可以放，對比現在很多餐\n廳都會提供置物籃給客人，探索廚房卻沒有\n，以這種等級的飯店來說，這點算是不太貼\n心。\n↓兩人桌區\n 關於價位\n 9/30前有官網訂位優惠：\n※凡透過官網訂位系統訂位09/01-09/30成功\n，即享平假日8折用餐優惠。\n訂位連結\n\n結論\n關於探索廚房，我覺得我喜歡這家餐廳\n優點：\n使用的食材等級不錯，有鮑魚、龍膽石斑、\n安格斯黑牛牛排…等等等\n煮出來的東西蠻和我的胃口的。我覺得，同\n樣是吃到飽餐廳，饗食天堂做出來的東西很\n符合每道菜該有的味道，該酸的酸、該鹹的\n鹹、該甜的甜；而探索廚房除了做出該有的\n味道，還進一步的創造了額外的風味。例奶\n，奶油焗蝦能做到有濃郁的起司焗烤的味道\n，我就覺得謝天謝地了，但探索廚房的奶油\n焗蝦不只有濃郁的奶香味，還加入番茄的味\n道，還在旁加了一些馬鈴薯泥增加口感，更\n提升了原本的口味~~大概是這種感覺。\n用餐環境舒適\n\n缺點：\n我不喜歡兩人桌，而且包包沒地方放\n價位很高\n\n○應該不會再來    ●可能會再來(會想再來，但好貴)    ○一定會再來\n餐廳資訊\n探索廚房-台北寒舍艾美酒店Le M廨idien Taipei\n營業時間：\n【午餐】 11:30~14:00\n【下午茶】15:00~17:00\n【晚餐】18:00~21:30\n地址：台北市信義區松仁路38號\n電話：02-6622-8018\n停車資訊：地下停車場用餐可折抵三小時\n網址：https://www.lemeridien-taipei.com/websev?lang=zh-tw&ref=pages&id=5\n↓地下停車場入口\n\n--\n\n\n 網路上普遍的評論也有講到菜色少的問題，但我覺得菜色還算完整。 R大說的菜色少，指\n的是缺了哪些東西？\n\n 嗯，沒有整顆鮑魚確實就不值這個價格了", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "ruka660101", "content": "菜色很少而且補的很慢 甜點不好吃 生食的海鮮上面黏"}, {"type": "neu", "author": "ruka660101", "content": "著冰塊也沒處理掉 去了一次不會再去"}, {"type": "pos", "author": "ruka660101", "content": "我也是吃午餐 當時菜色比你這篇還少 超差的 也沒整個"}, {"type": "neu", "author": "ruka660101", "content": "鮑魚也沒熟食蟹 熟食區只要空盤補超慢的 真的爛"}, {"type": "pos", "author": "sumade56", "content": "好奇生意如何? 人多嗎"}]}