{"post_board": "Food", "post_id": "M.1581488672.A.37A", "post_time": 1581488672, "post_title": "[食記] 串燒殿-西門店，串燒、日式料理吃到飽", "post_author": "ijigo", "post_body": "串燒殿 - 西門店\n\n營業時間 : 17:00 - 1:00 (用餐兩小時)\n地址 : 台北市萬華區武昌街二段10號2樓\n電話：2381-0811\n費用 : 499元 或 699元\n\n圖文好讀版:https://reurl.cc/e51DvL\n\n本次團子來到位於西門町的「串燒殿」，位置要稍微找一下，可從西門捷運站6號出口出\n來，走到「鴨肉扁」的巷口轉彎，在「雜誌瘋」正對面的二樓。\n\n「串燒殿」主打串燒、日式居酒屋料理，走單點式的精緻吃到飽，在這兒用餐不用擔心點\n太多會超過預算，餐點全部現點現做，一次可用餐兩小時。\n\n走入店內可看見一台大電視持續播放著各式運動賽事，裝潢走日式居酒屋融合西式的運動\n酒吧風格，可能與創店的老闆以前是運動員有關，讓客人可以大口享用餐食邊看球賽，盡\n情放鬆。\n\n\n「串燒殿」的價位有共有兩種499元及699元，主要的差異是699元增加許多的海鮮料理，\n愛吃海鮮的朋友選699元就對了。\n\n為維持出餐品質一次可點8道菜，在用餐時間內可無限續點。\n\n冷藏櫃擺放著各式的飲料、啤酒，並提供多種經典調酒，飲料可無限暢飲，酒類則需再額\n外付費。\n\n啤酒的部份有「台灣金牌啤酒」、「可樂娜啤酒」，也有「18天生啤酒」可供選擇。\n\n調酒則有專業的吧台，經典調酒的品項則多達30多種，濃烈到淡雅的都有，多元又豐富。\n\n\n團子和友人點了兩杯經典調酒，呈現紅白的漸層色澤的是「水蜜桃女孩」，蘋果綠的是「\n東京冰茶」，用以佐餐食享用。\n\n\n小菜\n\n首先先從小菜開始嚐起，「醋溜黃瓜」爽脆小黃瓜醃漬得十分入味，酸酸甜甜好開胃。\n\n「韓式泡菜」嚴選大白菜進行醃漬，鹹辣恰到好處，很適合轉換口味時享用。\n\n居酒屋必備的「下酒毛豆」，也讓您一根接一根，停不下來。\n\n\n冷盤\n\n接著來嚐嚐「生魚片拼盤」，「串燒殿」的生魚片會綜合兩種當令鮮魚，這次是「鮭魚」\n及「旗魚」，生魚片油脂豐富且飽滿，入口Q彈滑嫩，彈牙有咬勁。\n\n\n牛肉串燒\n\n接著來吃「串燒殿」主打的串燒，首先先從牛肉開始(下圖：右到左)。呈現原味口感的「\n鹽烤牛」入口後肉汁滿盈意猶未盡、「水蓮牛肉捲」則增添清爽的口感、濃郁的「起司牛\n」是起司控必點的單品。\n\n\n豬肉串燒\n\n香氣四溢的「起司培根捲」，鮮紅的培根，裹上清綠色的青蔥，再淋上金黃色的起司醬，\n味道驚人合拍，色香味俱全。\n\n肥瘦適中的「肥腸串」，入口後Q彈飽滿，十份有咬勁，令人回味無窮。\n\n「松阪豬」外層帶點焦香氣息、內層軟嫩甘甜，是難以忘懷的好味道。\n\n\n雞肉串燒\n\n烤過的明太子把「明太子雞」的風味提昇更加香甜 ，在嘴巴中感受多層次的味覺饗宴。\n\n「七里香」就是雞屁股，油亮的雞屁股烤過後充滿咬勁，口感扎實，絕對飄香七里。\n\n鹹香又開胃的「鹽蔥雞」，雞肉加上洋蔥及青蔥，如同在嘴巴中演奏一首華麗的交響曲。\n\n\n羊肉串燒\n\n「新疆羊」完全沒有羊肉的騷味，加上新疆的孜然粉，香氣撲鼻，異國風味十足。\n\n\n海鮮\n\n「海神蝦」使用口感扎實的香蕉蝦，單純水煮展現原味，也可沾點酸甜的海神醬，不由自\n主的一隻接一隻。\n\n另外海味十足的「軟絲」，彈牙有咬勁，也讓人欲罷不能。\n\n連在一般日式居酒屋內，不便宜的烤魚及一夜干，在這兒也讓您吃到飽，份量十足。\n\n「串燒殿」有「鯖魚」和「花魚一夜干」可選擇，烤魚肉質扎實不乾柴，散發燒烤的焦香\n風味。\n\n而且居然連「生蠔」都有，蠔肉大顆又肥美，就是夠新鮮才敢做生食，是季節限定的喔！\n\n\n炸物\n\n「酥炸雞軟骨」脆脆的雞軟骨，咀嚼感滿分，也是一道很適合的配酒的單品。\n\n「老闆家鄉味」則是炸甜不辣，但和一般的軟Q的甜不辣較不一樣，炸到比較乾脆，唰嘴\n無比。\n\n「螃蟹一呀爪8個」是酥炸軟殼蟹，軟殼蟹整支可以直接入口，用料不手軟，驚喜滿點。\n\n「炸蝦」則不裹過多的粉，扎實的蝦肉在嘴巴中跳舞，吃好也吃巧。\n\n「炸牡蠣」選用新鮮飽滿的牡蠣，炸到表面金黃酥香，裡面細嫩柔滑，還可佐上塔塔醬做\n搭配享用。\n\n\n蔬菜\n\n接下來換換口味來吃點時蔬，爽口的山藥搭配層層堆疊的明太子的「明太子山藥」，風味\n繚繞於口齒之間。\n\n青綠色的「四季豆」直接做成椒鹽的調味，令人愛不釋口。\n\n而有著可愛名字的「玉米小時候」則是玉米筍，帶殼的玉米筍直火燒烤，佐些椒鹽好唰嘴\n。\n\n俗稱美人腿的「絞白筍」，咬下去清爽多汁，散發自然的甘甜。\n\n\n熟食\n\n想用點主食一定要試試招牌的「海鮮燉飯」，燉飯以蕃茄口味為基底，燉煮到粒粒分明。\n\n加上鮮蝦、蛤蠣等多種海鮮，上層灑上2種不同的起司，讓人吃的好滿足。\n\n微辣的泡菜加上切片的牛肉，大火快炒的「泡菜炒牛肉」，可單吃也可搭配餐點享用，吃\n完後又再食慾大開。\n\n還有必點的「炒水蓮」，清脆又爽口、可中合吃太多肉類的膩口感。\n\n最後則用「蛤蠣絲瓜湯」收尾，蛤蠣及絲瓜把湯頭的鮮甜更加提昇，一碗喝下去暖心又暖\n胃。\n\n「串燒殿」很適合三五好友或下班時聚餐，多人分食共享會更增進感情，喜歡吃串燒及居\n酒屋料理的朋友快來大快朵頤一番吧！", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "chris7568", "content": "感覺499比較划算", "order": 1}]}