{"post_board": "Food", "post_id": "M.1586014052.A.7C7", "post_time": 1586014052, "post_title": "[食記] 台北 WOOD STONE 木石披薩餐廳金華店", "post_author": "nikcoke", "post_body": "義式餐飲吃到飽系列之--WOOD STONE 木石披薩餐廳金華店2019\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/02/woodstone.html\n\n\n消費日期：2019年10月~2020 年 1 月\n\n地點：台北市大安區金華街181號\n\n電話：02-23278028\n\n價位：\n全時段299元加一成服務費\n\n\n環境：\n一樣位於金華街上在金山南路交叉口附近，地點沒有變，仍是位\n於永康街商圈與師大商圈的交接地帶，也位於兩邊捷運站的中間\n地點，附近機車停放還算是方便，但汽車一樣要找一下附近的巷\n弄應該會有位置！店面的裝潢帶點義式的風格與簡約的佈置，座\n位大致以兩人坐或四人座為主，但牆邊的座位可以併桌到十人座\n左右，而角落凹處也有個大桌可容納六人座，與之前的差異大概\n就店家中間則是改為較大型的沙發座位，其他的部分差異不大，\n一樣是個只適合小型聚會的一家店面\n\n店面－\n\n\n看板－\n\n\n櫃台－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌－\n\n\n餐具－\n\n\nMENU－\n\n\n調味料區－提供義式油醋、起司粉、辣椒醬、辣椒粉、胡椒粉、\n鹽、胡麻醬、香草醋醬、番茄醬、巧克力醬與牙籤\n\n\n\n飲料湯品區--\n\n沖泡式茶包－提供茉香綠茶與立頓茶包和中間不確定是哪一款茶\n包\n\n\n冰塊－\n\n\n飲料機－提供柳橙汁、無糖綠茶與奶茶\n\n\n主廚湯品－有時是羅宋湯，有時是濃湯旁邊會有吐司塊，兩款的\n味道都不錯，用料也不少\n\n\n可口可樂－\n\n\n雪碧－\n\n\n布蕾－雖然少了火烤的焦糖有點可惜，但是布蕾的口感軟嫩還蠻\n不錯吃的，另外可以搭配玉米脆片或是巧克力醬汁，滋味吃起來\n都不錯\n\n\n藍莓優格－微酸的優格味道再搭配藍莓的滋味，吃起來感覺蠻開\n胃又解膩的，另外搭配玉米脆片一起吃，味道也很搭\n\n\n奶酪－淡淡奶香的奶酪吃起來滑嫩香甜，跟玉米脆片搭配也好吃\n\n\n沙拉－裝好的沙拉可搭配喜歡的醬汁做調味\n\n\n\n炸物烤物類--\n\n烤雞腿－味道烤的香甜多汁，搭配胡椒味道更香，烤雞口感吃起\n來肉多厚實，相當的好吃\n\n\n薯條－現炸的粗薯條吃起來酥脆可口，沾點番茄醬味道更棒\n\n\n\n披薩類--\n\n松子青醬薄餅披薩－薄脆的餅皮搭配起司與青醬，再撒上一些松\n子並與搭配些配料，拿起來就可以感受到濃郁的香氣，聞起來則\n更是香濃，再撒上些許的起司粉，口感與味道吃起來也蠻不錯的\n\n\n瑪格麗特蕃茄披薩－簡單的蕃茄搭配起司與香料，搭配羅勒葉在\n上面，喜歡起司味濃厚的可以依喜好再撒上大量的起司粉調味，\n吃起來味道相當的好吃\n\n\n奶香甜起司披薩－大量的起司賦改在葡萄乾上，吃起來帶點甜味\n，味道聞起來有濃厚的奶香滋味，感覺還不錯吃\n\n\n沙拉米臘腸披薩－鹹甜的起司搭配洋蔥與重鹹的臘腸，吃起來就\n是款重鹹滋味的披薩，雖然口感帶點油膩，但喜歡重鹹滋味的倒\n是蠻值得一試的\n\n\n夏威夷鳳梨披薩－大片的火腿加上甘甜多汁的鳳梨切片，附著在\n牽絲的起司上面，吃起來一個汁多味美的感覺\n\n\n蜂蜜蘋果核仁披薩－甘甜的蜂蜜淋在香濃的起司上面，再加上蘋\n果脆片與核仁，吃起來爽脆又鹹甜好吃\n\n\n和風章魚燒披薩－滿滿的柴魚以及Ｑ彈的章魚切丁，搭配爽口的\n美乃滋調味，吃起來就像是滿滿的餡料在嘴裡跳舞的感覺\n\n\n義式肉丸子披薩－一粒粒的豬肉小丸子搭配洋蔥、起司、香料與\n不愛的彩椒，軟嫩的肉餡吃起來蠻不錯的，但可惜挑掉彩椒後味\n道仍舊殘留在上面\n\n\n\n冰品區--\n\n明果冰棒雪糕－有香草雪糕、夏戀莓果、檸檬香草、熱情百香果\n、南洋香芋、黃金榴槤共六款，吃到的幾款味道都相當的濃厚好\n吃，其中檸檬香草又相當的解膩好吃\n\n\n\n評價：\n原本位在金華街的WOOD STONE木石披薩餐廳關了之後，以為是移\n到三創開店，但原本的店家經過也沒拆掉，直到2019年底看到店\n家忽然又開幕了，於是十月底之後就找了時間來吃了幾次\n\n在食材的部分，披薩大致與之前沒什麼差異，感覺整個菜單只有\n小改版少了義大利麵，但卻又多了明果的雪糕選擇，一開始店家\n會先送上剛炸好的炸物與雞腿，披薩主要為現點現做的方式出餐\n，不過有時也會改為派送的方式隨機出披薩，吃起來味道都蠻新\n鮮又可口，如果吃到有點膩了，也可以到自助區選擇飲料或是沖\n泡茶包來喝，亦或喝碗料多味美的湯也是蠻不錯的，而最後再吃\n幾支雪糕來做為結尾\n\n在服務的部分，一開始會先詢問需要哪幾款披薩，基本上會先以\n四種口味烤成一盤披薩送上來，同時也會將炸物及烤物送上桌，\n而想要喝飲料或是吃沙拉或是湯品與甜點或冰品的話可以到自助\n區自取，有需求也可以跟服務生說就會來幫忙處理，吃的也相當\n悠閒，整場下來感覺還算不錯\n\n整體來說，雖然跟之前比有少一些食材，但是相對的價位也調整\n為299加10%的均一價，披薩的味道一樣是料多好吃，別是喜歡吃\n雪糕的人，還有明果的雪糕可以選擇，以這樣的價位在台北市的\n披薩吃到飽來說算是相當的便宜，有興趣的人不妨也可以來這邊\n吃吃看", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "a09250955", "content": "東區店收了，不然以前很愛去哪裡吃！真的CP值很高", "order": 1}, {"type": "pos", "author": "heloiselu", "content": "懷念以前東區店+1 現在怎淪落到這樣..", "order": 2}]}