{"post_board": "Food", "post_id": "M.1585979002.A.0D8", "post_time": 1585979002, "post_title": "[廣宣] 台北大安—衣櫥餐酒｜世界五十新穎酒吧 將傳奇時尚教主裝入", "post_author": "shinyban", "post_body": "餐廳名稱：Closet Restaurant & Bar\n   消費時間：2020/3\n   地址：台北市大安區忠孝東路四段101巷15號\n   電話：02-2731-7919\n   營業時間: 18:00-02:00\n   每人平均價位：1000\n   可否刷卡：可\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469541084 ]\n\n有別於不是太過亮眼的門面，隱身東區黃金地段，在一片寶藍色的門面後，是一間別有洞\n天的餐酒館。\n\n地窖般的神秘歐式風情、時尚又富有層次的調酒、經典的下酒菜及主食等種種原因，使得\n「Closet 衣櫥餐酒」不僅在東區競爭市場下得以生存，且在2019年底得到50 Best\nDiscovery的殊榮。\n\n\n「Closet 衣櫥餐酒」位於忠孝東路的巷弄中，從頂好名店城拐個彎就到，距捷運忠孝復\n興站九號出口不到一分鐘的腳程。\n\n我想有去過東區的人，應該十之八九有經過這裡，但卻沒有多加留意，就和我一樣，這一\n片寶藍色真的不是太能吸引我目光。\n\n\n一推開大門，真是令我大開眼界，和我想像中完全不一樣，活像是走進了一個大型歐式地\n窖。\n\n灰白色的石子壁面、深木質色系的餐桌椅、昏黃的骨董吊燈、繽紛的拼花馬賽克磚，復古\n的氛圍很對我胃口\n\n長形的吧台後方是調酒師的天地，調酒是餐酒館的靈魂，如果不具有一定水準，對我來說\n就只是間有酒精飲品的餐廳。\n\n近期涉獵較多餐酒館的我，嘴巴也被養得越來越刁，調酒好喝是基本，但有特色、有層次\n、有記憶點卻不是那麼容易的，先說「Closet 衣櫥餐酒」完全沒有讓我失望，甚至有到\n令我驚豔的程度，在後面部分會比較詳細做介紹。\n\n與一樓風格差異不大，多了幾張洋紅色的皮質沙發座位，更顯得貴氣及霸氣。\n\n▲鐵鍋烤蘑菇 $260\n\n這道鐵鍋烤蘑菇可以算是他們家的招牌開胃菜，在造訪之前就已經聽過朋友讚譽有加。\n\n含水量高的鮮脆蘑菇，包裹著義大利香料、帕馬森起司，上頭淋上些許艾畢斯，在上桌時\n店員會以炙燒手法增添香氣，美味程度沒有令我失望。\n\n▲紅酒燉牛肉 佐馬鈴薯泥 $390\n\n在歐式料理中，紅酒燉牛肉是我愛的前幾名經典菜色。\n\n「Closet 衣櫥餐酒」的燉牛肉我個人覺得比較偏中式，肉絲感較為明顯，但調味不會厚\n重，吃起來頗清爽。\n\n一旁有蜜漬番茄、玉米筍、胞子甘藍，使口感層次更豐富，而底下馬鈴薯泥綿密至極，滑\n順毫無顆粒感，成為各食材的黏著劑，調和各種滋味。\n\n▲生火腿松露溫泉蛋燉飯 $450\n\n這道燉飯比我想像中更濃厚些，松露白醬風味足，但有點搶過生火腿的鋒頭，另外片的太\n厚也是另一可惜之處。\n\n不過米芯的偏硬程度是我很喜歡的，被醬汁與半熟蛋包裹的滋味相信很難有人能抵擋。\n\n▲香煎干貝XO醬貓耳朵 $450\n\n貓耳朵麵Q勁十足，搭上微辣的XO醬，是中西式的絕妙融合，整體意外的清爽。上頭擺放\n著三顆頭好壯壯的香煎干貝，沒有多加調味，吃得出食材本身新鮮。\n\n▲嫩煎櫻桃鴨胸 佐辣巧克力醬 $680\n\n這鴨胸的擺盤，讓我想到我愛的「大嗑西式餐館」，蔬菜、醬汁與外金黃內透玫瑰色的鴨\n胸。\n\n辣巧克力醬單吃有種甜麵醬的錯覺，較讓我驚豔的是綿密的南瓜泥，自然的甜味與鴨胸的\n獨到香氣十分合拍。\n\n鴨胸吃起來外酥內有鴨肉獨到細緻嚼勁，隨著咀嚼香氣愈加明顯，這就是我喜歡他的原因\n。\n\n▲巴黎布列斯特 $280\n\n之前在「Chou Chou」吃到的布列斯特讓我魂牽夢縈，所以飯後也點上一個來吃看看。\n\n相較於「Chou Chou」外酥內蓬鬆泡芙皮，「Closet 衣櫥餐酒」的較為濕軟，不是我期待\n的口感。內層的卡士達醬滑順，甜度稍高，有包裹著草莓及藍莓，整體口味較一般，沒有\n太過驚豔。\n\n▲透明莫西多 $350\n\n【飲酒過量，有害健康】\n\n馬鞭草/薄荷/檸檬香蜂草/甘蔗\n\n這杯莫西多有兩種喝法，一種是直接單喝較為濃縮的口味，另一種是倒入碎冰中沁涼的飲\n用，各有不同風味。\n\n單喝時，靠近杯口聞，多層次的草本香氣，清爽怡人。\n\n一入口是氣泡感幫助氣味奔放，稍微濃縮口感帶出溫暖且舒服的萊姆酒酒體，酸度沒一般\n莫西多那麼高，大量草本與蜂蜜混合，輕鬆好喝。\n\n加入碎冰後，更為冰涼透心，上頭季節水果薄荷增添水果風味，整體的融合度非常棒，兼\n具茶香、果香、酸度、甜度，酒感偏低，是一款入門且接受度很高的調酒。\n\n▲瑪莉的睡衣 $400\n\n【飲酒過量，有害健康】\n\n梔子花/金萱茶/白葡萄/草本\n\n稱他是我今年的本命酒也不為過，是一款兼具氣味、層次、質感的調酒，深得我心。\n\n以香水瓶盛裝，上桌時店員會點燃香氛紙，伴隨調酒本身的淡淡花朵清香。\n\n【飲酒過量，有害健康】\n\n純淨酒體溫和清爽，酸度適中十分好入口，伏特加與白葡萄意外合諧，帶點淡雅的日式風\n格。\n\n草本、果香、花香的比例調配令人口齒舒服，尾韻微微金萱茶回甘苦味，是杯極其優雅氣\n質且迷人的調酒，會讓我不斷回味，我非常喜歡。\n\n▲老佛爺 $400\n\n【飲酒過量，有害健康】\n\n芝麻/萊姆酒/紅玉紅茶/咖啡利口酒/可可香甜酒\n\n以傳奇時尚教主老佛爺做為發想，以黑白作為主要配色，大膽且明顯的特色調酒。\n\n氣味是濃濃的芝麻香氣，不複雜，一入口是濃郁奶油慕斯口感，芝麻貫穿使得味道一致，\n頗具巧思。可作為甜點酒，其甜度多來自咖啡利口酒而非兩層奶油，是充滿大人感的甜度\n。\n\n滿滿咖啡味和濃郁萊姆酒完全融合，中段及尾韻是黑巧克力風味，酒感偏重且明顯。但較\n為可惜的是冰塊大顆且過多，會影響到入口的順暢度\n\n--\n\n\n\n※ shinyban:轉錄至看板 Daan                                        04/04 13:46", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}