{"post_board": "Food", "post_id": "M.1578149251.A.DB8", "post_time": 1578149251, "post_title": "[食記] 東京 池袋SEGA的鯛魚燒 名偵探柯南鯛魚燒", "post_author": "uenakayuwa", "post_body": "餐廳名稱：セガのたい焼き 池袋店 SEGA的鯛魚燒池袋店\n   消費時間：2019年12月\n   地址：〒170-0013 東京都豊島区東池袋1-21-1TECH35ビル 1F(セガ池袋GiGO1階)\n   電話：03-3981-4867\n   營業時間：11:00 - 23:00\n   每人平均價位：500日圓\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：名偵探柯南鯛魚燒 卡士達醬口味\n\n\n圖文網址：https://loveyuwa.pixnet.net/blog/post/228782534\n\n「鯛魚燒只能是魚的形狀嗎？」\n「就像雞蛋糕一樣，可以是柯南的形狀、甚至可以有赤井秀一、沖矢昴的造型。」\n\n\n鯛魚燒是嘴饞時總會想買來帶在路上吃的小點心。\n這次的日本行有些趕，但還是不能錯過期間限定的柯南商品，正好可以買鯛魚燒在匆忙的\n行程中稍微果腹。\n\n2018年在池袋新開幕的「セガのたい焼き」(SEGA的鯛魚燒)，就位在大型遊戲中心池袋\nGIGO的角落一隅。\n除了販售一般的鯛魚燒外，不時推出特別造型的鯛魚燒，像是和三麗鷗合作的鯛魚燒，就\n是蛋黃哥、布丁狗、肉桂狗穿著魚裝的可愛造型。\n左側的燈光會不斷換色，從遠處就可以看到「セガのたい焼き」偌大的招牌，是相當醒目\n的地點。\n\nSEGA的鯛魚燒是鯛魚燒名店横浜くりこ庵 (Yokohama Kurikoan)完全監修的鯛魚燒，所以\n和くりこ庵一樣，也推出很多種類的口味。\n除了口味種類繁多，くりこ庵也曾因推出精靈寶可夢的鯉魚王鯛魚燒而聲名大噪，所以在\n造型鯛魚燒的領域應該也是相當專業，更能監製和SEGA的鯛魚燒合作的各種造型。\n横浜くりこ庵官網：http://kurikoan.com/\nくりこ庵的鯛魚燒特徵就是有著柔軟綿密口感的鯛魚燒，而招牌商品就是和くりこ庵(く\nりこあん)店名同音的栗子紅豆餡(くりこあん)\n而SEGA的鯛魚燒目前有兩間分店，秋葉原和池袋店，而名偵探柯南鯛魚燒的聯名活動，僅\n在池袋店舉辦。\n\n還記得之前台灣的科學蒐查展就有推出柯南少年偵探團的雞蛋糕，不僅香噴噴，外觀又可\n愛!!\n而在SEGA的鯛魚燒池袋店推出的柯南系列鯛魚燒當然也不能錯過。\n\n\n每年柯南電影宣傳期都有各式各樣的聯名活動，在2019年時春天也推出名偵探柯南鯛魚燒\n第一彈。\n當時的SEGA鯛魚燒圖案為柯南與怪盜KID，口味是奶茶與番薯餡。\n\n\n而2019年末、2020年年初，隨著最新24集電影緋色的彈丸的宣傳開始，SEGA的鯛魚燒也推\n出了柯南系列第二彈-柯南與赤井的鯛魚燒。\n有趣的是，翻到背面時，鯛魚燒就會換成柯南與沖矢的圖案!\n\n\n如果以為名偵探柯南鯛魚燒就只是能吃到上面有柯南圖案的鯛魚燒的話，那就太小看它的\n行銷手法了。買一個雕魚燒還會隨機贈送柯南人物的杯墊。\n\n\n口味分別是：\n\n名探偵コナンたい焼き（ミルクティー味）名偵探柯南鯛魚燒(奶茶口味)/甜度顯示為1隻\n魚\n\n名探偵コナンたい焼き（カスタード味）名偵探柯南鯛魚燒(卡士達醬口味)/甜度顯示為3\n隻魚\n\n以魚來顯示甜度（甘さ）真的很可愛!!\n\n我們將這次推出的兩種口味，奶茶、卡士達都各買了一份，所以非常幸運地拿到了兩款男\n神杯墊，分別是新一和秀一!!\n\n在店門的玻璃窗可以看到整組杯墊的展示。\n\n2019/12/7-2019/12/20第一期的人物為：\n柯南、新一、小蘭、灰原、赤井、世良、沖矢、安室、怪盜、風見\n大家以穿著滑雪服的冬季風格造型。\n\n2019/12/21-2020/1/5第二期除了主題換成了新年的和服造型外，人物也有所更動，\n柯南、新一、小蘭、赤井、世良、沖矢、安室、怪盜、平次、和葉\n\n個人是比較喜歡第二組的造型，不過因為第二期較沒時間能前往購買，所以也只好望圖興\n嘆。\n\n\n關於鯛魚燒的購買也有一些規則限制：\n排隊只能結帳一次，一次結帳只能購買十份鯛魚燒。\n而一次只能提供三個「名偵探柯南鯛魚燒」，超過三個(4個以上)的部分，則換成提供「\n名偵探柯南鯛魚燒兌換券」\n若杯墊提早被換完，則會改為只提供鯛魚燒的方式販售。\n\n\n因為我們趕著回到新宿和親友會合，沒有趁著購入後就馬上享用。\n不過不是鐵板現作而是以機器溫熱，所以雖沒能吃到趁熱享用的滋味，或許趁熱吃，也沒\n有剛出爐那樣美好。\n輕咬下鯛魚燒麵皮，是傳統的作法，沒有脆皮，但有鬆餅般微微的彈性，就是一般中規中\n矩的鯛魚燒，可以想像得出的口感。\n\n\n至於餡料的部分，雖然份量還算豐富，但是沒有到爆漿的地步。\n奶茶口味有些偏甜，卡士達醬則就是一般奶油車輪餅的感覺。\n\n雖然口味上並無特別驚艷，而且500日圓一個鯛魚燒的價位也不便宜，但是贈送的杯墊並\n非一般紙質杯墊，而是有點塑膠的材質，防水有質感。\n比起喝些奇怪又昂貴的主題餐廳飲料來換杯墊，或許吃個難得的柯南外型雕魚燒我會比較\n可以!!雙面圖案，沖矢昴+赤井秀一一次滿足!", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "ginsengwolf", "content": "不像柯南，比較像骷髏頭", "order": 1}]}