{"post_board": "Food", "post_id": "M.1577973068.A.862", "post_time": 1577973068, "post_title": "[食記] 澳門 川江月：直取二星，神乎其技新川菜", "post_author": "CYoYu", "post_body": "圖文: http://www.yu2.life/?p=1362\n    更多: http://www.yu2.life/\n\n\n\n\n  |餐廳: 川江月\n  |時間：2019/11\n  |地址: 澳門體育館大馬路 (永利皇宮)\n  |消費：1920 MOP/人 , Pairing 1380 MOP/人 + 10%\n\n\n\n繼今年『廊橋xRAW』的客座活動後，激起了對川菜的了解與好奇，每到假日就上網查幾個\n食譜在家嚐鮮，川菜常用的三辣、三香在台灣都隨手可得，傳入高雄岡山的郫縣豆瓣醬更\n是假日在家燒一鍋下飯的麻婆豆腐的最佳利器，更有趣的是上河幫的開水白菜，一個看似\n簡單的白菜就花了8個小時製作，吃的心酸又感動。\n\n延伸閱讀： 廊橋xRAW：你知道的川菜，是川菜嗎 http://www.yu2.life/?p=718\n\n『魯是貴族菜、楊是文人菜、川是百姓菜、粵是商人菜』百姓菜的麻辣鮮香、重口滋潤對\n中華民族而言再也熟悉不過，然而想要將天府之國之美揚名國際的新川菜，想起來就沒這\n麼容易。今年四月在永利皇宮與廊橋的催生下的『川江月』已在許多食客間耳聞已久，\n由Restaurant ANDRÉ 的老班底陳茳誔（Zor Tan）擔任行政主廚並負責開發所有菜色。\n\n\n.迎賓普洱花茶\n.老罈泡菜 & 川江點\n.88富貴涼菜\n.錦繡酸辣湯\n.川江枇杷茶\n.秘制香辣帝王蟹\n.經典麻婆豆腐\n.玉米粑粑\n.家常脆皮海參燉花生\n.椒麻野菌鴨肝凍\n.一條擔擔麵\n.柴燒怪味龍鳳餅\n.二荊條椒香扇貝\n.臘八豆豉魚香茄\n.稻米是金\n.酸甜苦辣\n.手工甜點車\n\n迎賓普洱花茶，由健談的侍茶師介紹天府之國之美，橄欖碳、大雪山、空運澳門的四川水\n說得生動，在飢腸轆轆之時更令人引頸期盼頗為成功。\n『老罈泡菜』美如畫，番茄、玉米、黑白雙耳、南瓜、蘿蔔皮、櫻桃蘿蔔、皎白筍、\n 茴香頭\n『川江點』鮪魚泥、和牛餡、藤椒、鱘龍魚卵，豪華的搭配一口吃香氣滿溢。\n『88富貴涼菜』華麗登場，紅白相間器皿氣派萬千，松露蟲草花的濃烈香氣撲鼻\n。『紅油鴨舌』、『山椒百花豬耳凍』、『花生米高麗菜捲』、『夫妻肺片』、『松露蟲草花』、『鵪鶉蛋牛肉乾』、『芥末花枝丸』、『昆布熊本生蠔』\n\n說令人目不暇給不為過，精美的擺盤不捨下手，松露氣味與隱隱散發的麻辣香引人食慾，\n涼菜各有風情，高麗菜包裹花生辣椒，底部的香油更是突出，山葵花枝山葵油清爽夠味別\n出一格，豬耳凍高湯味濃，山椒麻隱隱若現，鴨舌、夫妻肺片兩款特製紅油味重過癮，\n各有千秋。而私自覺得底部醬汁的變化才是最精彩之處，與偏酸的『成都印象』\n(萊姆酒、芝麻油、八角)頗為搭配。\n\n。『錦繡酸辣湯』，驚奇的視覺刀功一上桌就令人讚嘆，將酸辣湯常見的食材筍、蛋白、\n  蛋黃、木耳、豆腐、雞肉以白蘿蔔捲入，黑色顆粒是珍珠!?是所有人的疑惑。湯底、\n  紅油、綠椒油相繼淋上，入口後才知黑色球狀物是義大利醋球，酸、辣、鹹、鮮，搭配\n  不同的配菜卷，每口都是不同滋味\n\n。『秘制香辣帝王蟹 』，避風塘蟹腳厚實多汁，鮪魚油羅勒醬汁雖不見鮪魚大腹，魚油\n  香氣厚實，兩者意外相得益彰，口味厚重過癮搭配濃稠的原漿啤酒更是一絕，當日最愛\n  ….之一。奢侈的提醒蟹腳末端不要吃，後來才知份量實在多。\n\n。『麻婆豆腐』和牛絞肉醬汁香度更高，四塊豆腐拼湊，發燙的器皿完美呈現麻婆豆腐的\n  麻、辣、燙，最驚奇的莫過於器皿週遭的月桂葉的巧思，熱氣之下散發出陣陣香氣，\n  巧妙的多了另股豐富的風味。\n\n。『玉米粑粑』神乎其技的刀工，玉米的甜、脆、香都更上一層樓，海綿蛋糕佯裝成玉米\n  絲，放在麻婆豆腐後很是解辣。但到底是怎麼把東西塞到玉米片裡的呢?\n\n。『家常脆皮海參燉花生』海參中夾著蝦滑、松露、魚子醬、牛尾，各種奢侈搭配口感、\n  味道豐富，雖不顯突兀卻也讓我抓不著重點，算是這次比較吃不懂的一道。反倒雞湯米\n  漿稠而濃，很是喜歡\n\n。『椒麻野菌鴨肝凍』，說是Restaurant ANDRÉ的招牌餐點，口感如蒸蛋的鴨肝極其\n  濃厚，菇味撲鼻，椒麻的香氣搭配醃燻味橘酒是今天最高潮之處，同桌友人都驚呼連連\n  ，一口鴨肝、一口橘酒、截然不同的風味在口中迸發而出，主角是酒？是餐？難分軒輊。\n\n。『一條擔擔麵 』曾被友人號稱被川菜耽誤的麵館，就知道這碗擔擔麵的神奇。\n\n。『柴燒怪味龍鳳餅 』和牛、火雞翅，龍眼木燻製以怪味呈現，頗有川味北京烤鴨之風格\n  ，個人認為也是精彩，但餐點後期上來一大隻火雞翅實在很吃不消呀\n\n。『臘八豆豉魚香茄』茄子昆布搭配魚香，魚香味道依然細緻，溫和且豐富的一道，做為\n  結尾就對了\n\n。『稻米是金』、『酸甜苦辣』，杏仁、奶酪、蛋白霜、米香搭配的稻米是金，細緻精彩\n  枸杞雪酪獨具一格，藤椒巧克力搭配波特酒又是另一個高潮，沒想到飽到天際之時還是\n  能體會如此別出心裁的美味。\n\n\n\n\n六點到十點半的用餐時間，整整四個半小時毫無冷場，冷盤過後更是氣勢滂礡越顯精彩，\n餐點的各種巧思細工令人讚嘆，聞香陳列穿插而出，主廚陳茳誔（Zor Tan) 開玩笑的說\n內場人員都恨死他了。酸辣湯、擔擔麵、怪味、魚香，將懷念的味道做得細緻高雅，熟悉\n卻也陌生，讚嘆與驚喜不曾停下來。餐搭酒份量十足，精彩程度不亞於餐，是今日最驚艷\n之一，主角是餐亦酒，巧克力花椒波特酒、鴨肝橘酒至今依然念念不用，嘖嘖稱奇，融入\n中國風土的稀有紅酒，更是令我這對中國紅酒帶有偏見的膚淺吃貨大開眼界。再者大量香\n氣運用，私自認為大大的提升了整場的體驗，一開始的蟲草花松露、麻辣豆腐的月桂葉、\n等待空擋拿出的巧克力紅酒桶以及二荊條辣椒聞香，也是整場的一大亮點。\n\n詳盡的介紹陳席江振誠的一貫風格，上菜的華麗、浮誇、鋪張顯得張力十足，卻又表現得\n這麼理所當然，果然身在永利皇宮就可享受這麼樸實無華的快樂。最後飽到天際之時甜點\n只剩觀賞功能。\n\n餐點、服務、環境、概念都新穎也完整，一餐吃了一萬四台幣卻仍直呼值得，無庸置疑是\n今年最佳的餐飲體驗，然而江主廚口中『一道都不能少』的菜單當然澎湃奢華，份量卻讓\n一般人無福消受，是友人們一至的觀點。我在想，新派川菜的定義是否已塵埃落定？\n我吃的川菜，是川菜嗎?\n\n--\n\n\n\n 真的是滿漢全席無誤了 我也鮮少吃這麼高價位的餐廳\n尤其搭酒費用都快可以吃天本... 不過餐搭酒的配合實在是很精彩 有機會務必試試\n\n 去年底公布2020澳門米其林的！", "post_vote": {"pos": 5, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "crystalshamu", "content": "蠻屌的~~~", "order": 1}, {"type": "pos", "author": "yakifone", "content": "感覺號稱滿漢全席了", "order": 2}, {"type": "pos", "author": "cordeliatai", "content": "你的文字讓我好像跟著吃了一餐！", "order": 3}, {"type": "pos", "author": "xiaoyihsieh", "content": "好狂!!!", "order": 4}, {"type": "neu", "author": "leetzuwen", "content": "這家沒有星啊 直取二星是?", "order": 5}, {"type": "pos", "author": "leetzuwen", "content": "啊 原來是新的 難怪之前沒印象", "order": 6}]}