{"post_board": "Food", "post_id": "M.1602117277.A.80A", "post_time": "1602117277", "post_title": "[食記] 基隆市七堵區 阿英米苔目", "post_author": "MarkFung", "post_body": "餐廳名稱：阿英米苔目\n   消費時間：2020年/10月\n   地址：基隆市七堵區永富路83號\n   電話：02 2455 7710\n   營業時間：05:00~15:00。週日休息\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、乾麵、小菜\n\n   完整介紹食記：https://reurl.cc/r8382r\n\n2020年10月02日 ‧ 基隆 ‧ 七堵區\n今天沒啥事，就想說午餐跑遠一點的地方吃，趁著連假第二天周五的悠閒時光，來到了七\n堵車站附近找吃的。原本想說去上次沒能吃到的寶島豆漿店，賭賭看他們是不是會開到11\n點多，結果到了人家店門口，發現已經收的差不多了@@，於是又轉移陣地，跑到永富路看\n看有沒有可以吃午餐的地方。就在上次吃過的鍋貼大王隔壁，看到了這一家沒有招牌的店\n，上網查了下地址，發現登記的店名叫做「阿英米苔目」，(就這樣先稱呼著吧，若有誤\n請再告知)。這家店的客人明顯要比鍋貼大王多，看起來也有賣魯肉飯、黑白切等，所以\n就決定了午餐要在這裡吃囉。\n\n【延伸閱讀】 鍋貼大王 (20200516‧基隆七堵區)\n\n店面環境\n\n店面很小，沒有招牌也沒店名，但因為在鍋貼大王隔壁而已，鍋貼大王的招牌大得跟什麼\n一樣，所以不會難找\n\n店裡面是沒有座位的，桌椅全都在外面的騎樓，所以不免得要跟別人併桌\n\n小菜黑白切種類滿多的\n\n菜單\n\n菜單很簡單，小菜寫時價讓我有點不知道該怎麼點@@\n\n今天的午餐：小碗乾麵、小碗魯肉飯，豬皮、豆干、豬頭皮各一份，還有豬腸湯\n\n陽春乾麵：肉燥加身，麵條帶勁\n\n他們的陽春乾麵是有另外加肉燥的，麵條和我們常吃的基隆廣東麵條不同，是比較細的白\n麵條\n\n直接吃有淡淡的肉燥香氣，口味不重，吃起來很順口。麵身有一定厚度，吃起來頗有彈勁\n\n我自己吃比較重鹹，所以加了點他們的辣椒醬油\n\n呵呵，這個好吃！原本的乾麵調味較清淡，所以加了辣椒醬油也不會有過鹹的問題，辣椒\n很鮮又頗富辣度，讓乾麵吃起來更有活躍感\n\n魯肉飯：單一醬油口味，結合美味油脂\n\n魯肉飯小碗20元，基隆的魯肉飯真的便宜\n\n肥肉比例稍微多一些，醬油做底的滷肉汁相當美味，風格很像廟口的光復肉焿\n\n醬油與肉汁的充分結合，讓魯肉飯吃起來很是香甜，這可能是我在七堵這邊，吃過最好吃\n的魯肉飯了。口味簡單，卻能直接打到味蕾\n\n唯一的缺點大概是滷肉汁不夠多吧XD，沒有辦法涵蓋住整碗飯\n\n【延伸閱讀】 光復肉焿 (20200505‧基隆廟口)\n\n小菜：豬皮偏硬，滷豆干有特殊醬味\n\n豬皮這樣一盤差不多20元吧，醬汁只是簡單的醬油\n\n口感上比較硬，不是我喜歡的類型，豬皮本身的味道也不是很明顯，膠質感較重是唯一優\n點\n\n和前陣子才吃過的阿美麵店的肉皮沒辦法比，有很大的差距， 吃過了超好吃的豬皮後就\n很難再接受一般的了QQ\n\n再來是豆干與豬頭皮，價格據推測應該分別是20元和30元，也都相當便宜\n\n他們的豆干很好吃，首先很入味是一大優點，再者是它的醬汁鹹淡適中，不會有過多的醬\n鹹味，而且還帶有一股特殊的香氣，有點難形容，類似用茶葉去滷出來的嗎？是別的地方\n沒有的味道，整體吃起來非常爽口\n\n再加上青蔥、辣椒佐味，效果更佳\n\n最後吃豬頭皮，雖然和常見的豬頭皮一樣都是煙燻口味，但這家的是我吃過最不鹹，煙燻\n味壓到最低的一家，也是比較不油比較爽口的\n\n在口感上偏軟，帶一點脆度而已，吃起來很順，不用特別配飯也能順順吃。而且不知道為\n什麼，吃起來有一股類似海苔的香味，我一開始以為是自己搞錯，但幾乎每一口都是如此\n，不曉得是不是有什麼特殊的調味？\n\n【延伸閱讀】 阿美麵店 ─ 擁有最佳配角酸菜的超人氣小吃店\n\n豬腸湯：豬腸較軟，中規中矩的骨肉湯頭\n\n最後來喝個湯結尾，他們的豬腸湯料滿多的，湯頭還有加酸菜提味\n\n小腸煮到很軟，在口中咬沒幾下就化開\n\n其他如酸菜、青蔥等配料，也都起到很好的佐味效果\n\n湯頭是標準台式骨肉滋味，加上味道不會很重很鹹的酸菜，另有一番鮮甜\n\n後記雜談\n\n這家店的魯肉飯讓我有點訝異，由醬油和豬肉結合出直爽單純的美味\n之前吃鍋貼大王時，就一直有注意到隔壁這家小吃店，因為當時鍋貼大王的客人已經不少\n，而這家小吃店卻又更多，座無虛席而且客人像是講好的一樣，走了一波又來一波。\n\n今天吃到的魯肉飯、乾麵等也都很有水準，尤其是魯肉飯，味道真是出乎意料地好。小菜\n方面也都很不錯，沒有過分的調味，有些甚至很有自己獨特的風格，是別的地方很少吃到\n的。這家店，其實我沒問清楚是不是就叫阿英米苔目XD，但他們確實是一家很受歡迎的在\n地人氣小吃，有機會經過這家沒有招牌的小吃店，不妨停下來試試看吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     10/08 08:34", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}