{"post_board": "Food", "post_id": "M.1589006585.A.C47", "post_time": 1589006585, "post_title": "[廣宣] 台北中山區帝王蟹火鍋吃到飽-品火鍋", "post_author": "hx271", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n     店名：品火鍋帝王蟹吃到飽\n\n     地址：台北市中山區新生北路一段152號（中山站、松江南京站中間）\n     電話：02-2541-1563/0968-472888\n     試吃日期：週一到週五15:00-24:00 週六週日11:30-24:00\n\n     好讀完整版:https://hx271.tw/blog/post/pinshabushabu\n\n\n在台北想吃帝王蟹嗎？又怕荷包大失血，選擇帝王蟹火鍋吃到飽是一個不錯的選擇你說對\n不對！！\n\n品火鍋陪著台北人已經進入的第10個年頭，是一家相當老字號的帝王蟹火鍋店\n\n火紅的程度已經到香港媒體瘋狂採訪的地步，深受香港觀光客喜愛啊！台北人自己絕對要\n知道～\n\n品火鍋的位置在新生北路上，坐捷運最近的站是松江南京或是中山，再走路約10分鐘即可\n抵達\n\n看到這兩隻帝王蟹，就表示已經到囉！\n\n疫情期間店家也特別有準備酒精在門口皆可使用，員工每天都會測量體溫\n\n餐廳環境和餐具等都有特別加強清潔！用餐的座位也加大間隔\n\n一年難得一次的母親節，說不請吃飯還是對媽媽過意不去是不是？\n\n品火鍋價格方面，所有的時段大人是1450元加10%服務費，用餐的朋友記得要提早訂位唷\n！\n\n基本上除了起身要拿飲料跟去廁所之外，屁股都不用離開座位～想吃什麼直接和服務人員\n點餐\n\n\n加湯、倒茶都可以，甚至巡邏的很快，一有空盤就馬上被收走，效率超高！\n\n飲料有提供各式汽水、可樂、茶還有包裝水，喝得下都隨便你拿～不要浪費喔！\n\n桌上的沾醬簡單，因為新鮮高級的食材，完全不需要太多的調味\n\n我自己除了握壽司外其他都很少沾，因為食材本身味道就很棒了～沾了反而多此一舉～\n\n一開始會上生蠔和炙燒握壽司，在廚房準備食材上桌前，可以先墊墊胃！\n\n生蠔處理的相當恰當，就連平常不太敢吃熟食的媽媽都津津有味\n\n炙燒後的干貝看起來又更美味了，一咬下去鮮味就跳出來\n\n這些喜歡都可以再續加點，千萬不要客氣～\n\n下面這盤算是店家招待，唯一無法再加點\n\n生食等級的鮮蝦和干貝\n\n海鮮食材在品火鍋中全程都會使用保冰來維持新鮮，當然上桌後盡快食用才不會影響口感\n～\n\n生食級干貝一點腥味都沒有！鮮蝦也是，可以擠上旁邊的金桔，吃進嘴裡心中轉圈圈，好\n好吃！\n\n衝著只有一盤就是要一上桌就殲滅\n\n日本清酒是額外加點的，獺祭是日本數一數二有名的清酒，更是每次去日本玩都會想念的\n好酒\n\n漂亮的酒杯和保冰器實在令人目不轉睛，清酒的酒精濃度不算高，較少喝酒的人第一次都\n能嘗試\n\n我個人覺得是米香帶點甜潤，喝起來很舒服的那種！\n\n不管配海鮮還是配肉都很適合～（未滿18歲請勿飲酒）\n\n不一會兒整張桌子就被淹沒，海鮮拼盤、帝王蟹、各種水耕蔬菜、牛小排等等等等\n\n實在有夠豐盛！帶媽媽、長輩吃飯絕對很有面子！\n\n除了我剛剛上面提到招待的生食級干貝鮮蝦和清酒外，吃得下都可以重複加點唷！\n\n我們趕緊從大家最想知道的海鮮說起吧！\n\n這超越手掌大小的阿根廷天使紅蝦，現場看到不流口水我服了你！\n\n就用我的手當個比例尺，讓大家感受一下有多霸氣\n\n絕對沒在誇張，每一隻天使紅蝦都超過我的手掌大小\n\n滿嘴蝦肉甘甜充滿彈性！更沒有蝦腸的煩惱～\n\n大家在煮海鮮的時候記得不要煮過頭，難免會影響海鮮的肉質唷！\n\n一旁的干貝，為了告訴你他到底有多大多肥美，我又掏出了身上的零錢！\n\n其實干貝比50元硬幣還大！但是我身上只剩10元可以當比例尺啦！\n\n一口氣在品火鍋就吃了三種的干貝，從握壽司到生食級再到現在眼前的超級大干貝～\n\n明明還沒吃到帝王蟹，但是現在就有兩個字可以形容了\"過癮\"\n\n蛤蜊、小捲、魚片和肥美的鮮蚵，每一樣海鮮各自散發著自己獨特的鮮味！\n\n一口接著一口除了聊天之外，幾乎停不下筷！這一回合我最喜歡多汁味甜的蛤蜊\n\n細膩的青衣魚細緻甜美是媽媽的最愛！\n\n趕快來看超級主角，遠從智利空運來的帝王蟹\n\n光這個鰲部分就大的驚人，吃帝王蟹要小心外殼上的刺，我曾在別間火鍋食用被刺到受傷\n\n在品火鍋這裡貼心的準備各種吃帝王蟹專用的剪刀、刨器，絕對不怕你吃！\n\n帝王蟹腳和關節的部分都會先敲開超貼心，煮好就能直接挖來吃更方便唷！\n\n這隻帝王蟹大鰲就直接先給媽媽啦！用帝王蟹腳煮滾的湯頭大家也可以品嚐一下！歐伊系\n～\n\n用滿滿的帝王蟹腳肉慶祝母親節實在太棒了！\n\n否則平時媽媽都捨不得花大錢吃飯～慰勞媽媽一整年的辛苦太值得！\n\n\n入口後一咬下吸飽的湯汁就會噴出來，有夠甜有夠甜！！\n\n一絲一絲的蟹腳細膩帶點柔軟，馬上這盤吃完又叫服務生再來一份！\n\n品火鍋既然號稱頂級食材，自然肉片也是一等一的好！\n\n最多人喜歡的牛小排，看看這大理石花紋的油花多美呀～\n\n吃起來緊緻又帶著剛好的油脂，有吃牛肉一定不要錯過～\n\n莎朗牛油花偏少，喜歡吃緊緻一點的肉質，選莎朗準沒錯！\n\n沒想到在品火鍋還能吃到牛舌耶！這種高級部位還不是平常吃得到呢～\n\n牛舌的肉味較重，口感有咬勁，喜歡的朋友會覺得越咬越香喔！\n\n西班牙伊比利豬，這顏色看起來跟牛肉只差一點點，一樣不輸牛小排超美的！\n\n肉仔細吃會帶有一種特殊的香氣，油花豐富是我喜歡的軟嫩口感～\n\n小羔羊略肥嫩，吃得出羊肉特有的氣味～\n\n手打蝦仁漿/手打花枝漿\n\n服務人員會協助下鍋，一整隻肥滿的蝦尾露在外頭真是太犯規了（吹口哨逼逼\n\n花枝漿跟蝦仁漿不相上下的好吃耶，而且每一口裡頭的餡料都是滿到不行\n\n有沒有被我說一說選擇障礙！？不管你，你就是兩種口味都要吃吃看啊！\n\n活蝦不定期限量供應，不一定每天都有完全看運氣XD，可以詢問服務人員唷！\n\n大魚大肉吃到膩口，品火鍋也提供水耕蔬菜、菜盤、菇類等等\n\n可以在煮鍋前就先放下去煮，湯會更甜唷！\n\n餐後甜點，特別能代表台灣味的傳統黑糖豆花，綿綿密密的豆花充滿著豆香\n\n沾上淋在一旁的黑糖，整餐吃下來真的是徹底滿足了五臟廟\n\n吃帝王蟹吃的好滿足！其他海鮮食材和肉類都下重本，沒在客氣\n\n送餐速度也很快，終於知道為什麼品火鍋可以跨海紅到香港媒體都介紹\n\n實在是CP值太高了！想要吃回本也很簡單，因為什麼食材都高單價XD\n\n怎麼點怎麼划算啊～不要猶豫了！趕快帶媽媽來過節吧～", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}