{"post_board": "Food", "post_id": "M.1597495366.A.47C", "post_time": "1597495366", "post_title": "[食記] 台中西區 家咖哩。來自花蓮的原民風咖哩~", "post_author": "gourmetism", "post_body": "餐廳名稱：家咖哩 台中店\n   消費時間：2020/07\n   地址：台中市西區忠仁街39號\n   電話：(04)2377-0608\n   營業時間：11:30~21:00\n   每人平均價位：200~400\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：香辣咖哩去骨雞腿、原民風味綠咖哩豬、椒麻乾香仁當牛\n\n圖文網誌版：https://happylife698.pixnet.net/blog/post/229669979\n\n小時候，最期待放學回家聞到陣陣的咖哩香，或許媽媽只是為了讓我們吃掉討厭的胡蘿蔔\n\n，但那溫暖的味道卻在記憶中與「家」有了深厚的連結。\n\n家咖哩發跡於花蓮，堅持與在地小農契作，以熱情奔放的南洋咖哩為基底，創造出獨一無\n\n二的原民風咖哩，讓人相當好奇這箇中的滋味。\n\n今年2月，家咖哩終於在引頸期盼下來到台中展店。\n\n這家店位在國美館附近的巷弄中，外觀是一棟老舊的透天厝，在鵝黃色的燈光點綴下，瞬\n\n間有種回家的錯覺。\n\n「家 是最溫馨的地方」，這面白色的牆是許多網美取景的地方。\n\n門口旁的木檯擺放各種口味的貝果和咖哩醬，小綿羊臨走前就購入一罐麻辣仁當咖哩醬\n\n (NT. 280)，實在是太好吃啦~~~\n\n超復古的用餐環境，真的很像搭乘時光機到五、六零年代的尋常人家作客。\n\n雖然有兩層樓的座位，但尖峰時段的用餐人潮可是絡繹不絕，想來拜訪的朋友一定要記得\n\n訂位啊！\n\nMenu\n\n基本上，咖哩飯都是以套餐形式供應，包含沙拉、半熟蛋、魚刺人雞蛋糕和飲料，餐點均\n\n沒有額外收取服務費。\n\n針對咖哩愛好者，店家特別推出七選二的咖哩自由配套餐，即便一個人來用餐也能品嚐到\n\n兩種不同風味的咖哩喔！\n\n餐前沙拉搭配的是胡麻醬，表現算是中規中矩。\n\n當天小綿羊和朋友都選擇咖哩自由配套餐，一共品嚐了四種不同口味的咖哩。\n\n他們家的咖哩飯使用鐵板盛裝，豪放不羈的擺盤的確挺有原民風格，裡頭還打了一顆太陽\n\n蛋，有種平價牛排的既視感。\n\n香辣咖哩去骨雞腿\n\n一個唐揚雞佐咖哩的概念，雞腿肉炸得酥脆不油膩，肉質鮮嫩多汁。\n\n橘紅色的咖哩醬辣度適中，除了拿來沾著雞腿肉，也很適合直接拌飯食用。\n\n原民風味綠咖哩豬\n\n這綠咖哩醬據說是使用原住民手摘野菜研磨而成，味道並沒有記憶中的那種辣度，但香氣\n\n卻依然飽滿。\n\n食材燉煮相當入味，豬肉口感紮實不乾柴，馬鈴薯則是綿綿鬆鬆。\n\n原本以為這兩塊是烤竹筍，沒想到居然是香蕉，表面還有一層脆脆的焦糖，是甜蜜的小驚\n\n喜。\n\n椒麻乾香仁當牛\n\n花椒迷人的香氣十分突出，嚐起來是很舒服的辣度，濃郁的滋味會讓人忍不住一口接著一\n\n口。\n\n裡頭的牛肉燉煮得非常透徹，放到口中不費吹灰之力就會整個化開。\n\n這款咖哩榮登小綿羊心目中的MVP，後來估狗才知道這來自印尼的仁當咖哩可是被CNN評選\n\n為亞洲五十大美食之首呢！\n\n椰香黃金咖哩豬\n\n算是基本款的咖哩醬，味道並沒有特別突出之處。\n\n是說這家店可以免費續加紫米飯和咖哩醬，所以不用怕吃不飽喔~~~\n\n真材實料的冬瓜檸檬茶，可以喝到檸檬的纖維。\n\n飯後甜點是魚刺人雞蛋糕，造型宛如一顆顆土雞蛋，超卡哇伊的！\n\n雞蛋糕採現點現做，拿在手上還是熱騰騰的，特別喜歡邊緣咖滋咖滋的脆皮，咬開後香濃\n\n的抹茶餡流淌而出，覺得吃不過癮阿阿阿~~~\n\n是說小綿羊有點好奇，這個紙盒會回收再利用嗎？只用一次感覺很浪費，但重複使用感覺\n\n又有衛生的疑慮，真是個兩難的問題XD\n\n\n\n【分項評比】\n\n美味度：★★★★ (小綿羊給仁當咖哩★★★★★)\n\nCP值：★★★★\n\n用餐氣氛：★★★☆\n\n服務態度：★★★☆\n\n小結：\n\n家咖哩在南洋咖哩的基礎上融入許多台灣在地的元素，真的有走出屬於自己的一條路。\n\n這次品嚐的四款咖哩中，小綿羊強烈建議初訪的朋友一定要試試椒麻乾香仁當牛，無愧於\n\nCNN評選之名！\n\n--\n歡迎追蹤小綿羊の樂活日誌~~~\n\nBlog：http://happylife698.pixnet.net/blog\n\nFacebook：https://www.facebook.com/happylife698/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}