{"post_board": "Food", "post_id": "M.1609077989.A.8DA", "post_time": "1609077989", "post_title": "[食記] 台南 中西區餐酒館 in Stock 飲食客", "post_author": "hibabino", "post_body": "餐廳名稱：飲食客 In Stock\n   消費時間：2020年/11月\n   地址：台南市中西區府前路一段 66-68 號\n   電話：06 222 3226\n   營業時間：平日10:30 - 15:00 、18:00 - 21:30；假日 10:30 - 16:00 、18:00 - 22:00\n   每人平均價位：\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：台南牛吃燉飯\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/in-stock-tainan/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n飲食客 in Stock 位在台南中西區府前路上，離台南非常知名的在地小吃進福炒鱔魚很近。我就是在吃進福的時候，發現這家店的（笑）飲食客 in Stock 的餐點以台灣在地食材結合西式料理方式，端出中西合併的創意美食料理。用 50 年的老屋，改建為現在新穎的室內裝潢，裝潢超級美，非常適合晚上情侶約會、朋友聊天的地方。\n工業風，從老屋外頭就可以看出端倪，以鐵建做成的招牌，在夜中打亮，店裡頭落地窗散發出來的暖色光源，令人經過都想看看他是什麼樣的一間店。\n\n飲食客 in Stock，工業風超美裝潢\n我們這次被安排的用餐位置在二樓，上到二樓，樓梯轉角處有著 in Stock 自家的品牌標示。\n種植的植物，讓店裡的工業風感覺多了幾分溫暖綠意。\n用餐空間的每一個角落、椅子的光影，燈光的打法，像是美術館般的設計，為整間 50 年老屋的歷史增加了不一樣的新生命。\n真的是每一個角落都很漂亮，讓人想要到處拍拍照。\n挑高的樓中樓空間往下看，可以看見一樓的用餐區。\n\n店內也有超大桌的座位，感覺很適合同學聚會或是多個家庭聚餐，感覺坐滿了人，桌上擺滿食物的話，一定是超級熱鬧的。\n聖誕節時，可以發現店內多了許多小細節的聖誕佈置，讓人在店裡非常有過聖誕節的過節氣氛。感覺聖誕大餐帶另一半或是家人來這邊用餐都很不錯，因為裝潢真的很令人喜歡，非常漂亮。\n\n雙人套餐 - 餐前麵包\n雙人套餐的餐前麵包是巧巴達麵包，份量只有一人一片，而且不能續加。其實在歐美地區餐廳裡，麵包續家都還蠻基本的，像是台灣餐廳夏慕尼等等其他餐廳也有這個服務，所以我覺得不能續加麵包有點小扣分（畢竟我也是個麵包控...）\n\n主廚濃湯\n花椰菜濃湯，花椰菜打得非常細緻，幾乎沒有顆粒感，充滿著蔬菜味，卻不會有太青澀菜味的可怕，這個讓不愛吃蔬菜的小朋友喝還蠻適合的。\n\n松露濃湯\n拜託，如果你是松露控，一定要點這個濃湯來喝，邊喝邊是享受那松露香氣在口中四溢的味道，香滑口感，濃郁滋味，好好喝！\n\n炸雞翅（六隻）$150\n炸雞翅，有用酸甜醬料醃過，但我覺得味道上沒有特別突出。雞翅肉質嫩，不過稍嫌油了一些。\n\n松露薯條 $140\n很好吃的松露薯條，是整顆馬鈴薯直接刨好去炸的，所以還看得見馬鈴薯皮的樣子，搭配一些松露將，松露的香起瀰漫著一股松露香，味道非常好，但如果薯條可以在酥脆一點，可能還可以更美味。\n羊乳酪吃菇 $110\n羊乳酪吃菇，將洋菇烤過後，中間放進一小塊羊乳酪當作香菇的蒂頭，大大小小的洋菇，有些迷你到我覺得有點太小了，如果在食材上可以保有挑選差不多大小的洋菇，應該可以更呈現這餐點的大器。旁邊紅紅的粉末應該是匈牙利紅椒粉，搭配再一起吃，洋菇的 juicy 搭配菇汁，羊乳酪的氣味在後頭跟上，是一道很不錯又精緻的開胃小點心。\n\n台南牛吃燉飯 $350\n採用台南善化推出的「台南牛吃燉飯」，餐點名稱還真的有幾份可愛。另外佐上綠花椰菜、荷蘭豆及麵包，可以隨意搭配著吃。\n燉飯的湯頭來自牛骨、牛筋、牛肉三個部分進行熬煮的高湯煮成，所以每一口飯都是帶有著牛肉的滋味，並且帶有奶油的香氣。因為裡頭加了豆類，所以口感上頗有層次，但如果不喜歡豆子的人，應該會對於這點有點困擾就是 ^^||\n牛肉則是煎得約莫七分手的手度，中間的粉嫩肉色，讓視覺效果先是加了好幾分上去。牛肉的口感咬起來是軟嫩且多汁的，還蠻好吃！雖然肉片不算厚，但每一口咬起來還是很有嚼勁跟肉感。\n一旁的麵包可以搭配著頓飯或是牛肉一起吃，增加西式感。\n\n松露野菇雞肉燉飯 $300\n這道松露野菇雞肉燉飯是我們這桌的小朋友點的，因為之前在食上主義餐酒館吃過類似的松露料理，他非常喜歡，所以來到飲食客 in Stock 也幫他點了一樣的讓他試試看。原本說不錯吃，但後來好像覺得太膩，剩下 1 / 4 的飯沒吃。這可是我第一次跟他一起吃飯看到他沒把飯吃完，讓我有點驚訝，看來真的是不太合他胃口。他也很誠實地說食上主義的松露野菇燉飯他比較喜歡。\n\n西班牙墨魚燉飯 $300\n西班牙墨魚汁小捲燉飯，黑嚕嚕的墨魚燉飯上撒上了帕瑪森乳酪，在一抹黑色上面，撒上的起司末不會埋沒在菜色裡面，是眼睛看得見的起司色。上頭是幾乎是煎香的大尾澎湖小捲，還有一部分是酥炸花枝圈，搭配的時蔬，是烤至有焦痕的烤櫛瓜。\n酥炸花枝圈，咬起來外酥脆內軟 Q，澎湖小捲則是很新鮮，不過為了維持整隻的完整性，所以小捲只切了一半，需要自己另外用刀切才比較方便吃。而染上黑嚕嚕墨魚汁的義大利米，帶有一點蒜香跟帕瑪森乳酪香，米粒有點偏軟，離道地的義大利米偏硬的程度有一段距離。如果邊吃邊講話的話，還可能會染上一嘴黑，如果是跟曖昧對象或是剛在一起的另一半，實在不好來吃這個破壞形象 XD\n\n干貝蛤蜊義大利麵 - 清炒 $320\n干貝蛤蜊義大利麵，分有青醬及清炒的選擇。我點的是清炒干貝蛤蜊義大利麵，光干貝就有四大顆，雙面煎得帶有金黃色微焦感，吃起來非常新鮮。蛤蜊不算特別多，但是是走大顆、肥美路線，每一顆吃起來都好飽滿鮮甜。另外還有綠花椰菜、玉米筍跟松子，算一盤非常豐盛的義大利麵。原本還覺得一盤義大利麵賣 $320 元有點太貴，但看到這樣澎湃的料就覺得價位其實還算合理。\n不過啊...，在吃干貝跟蛤蜊時覺得海鮮表現都很棒，期待麵條也可以吸附著海鮮的鮮美味道一起入口。殊不知，義大利麵的海鮮味道並不濃郁，讓我小小失望了一下。\n\n干貝蛤蜊義大利麵 - 青醬 $320\n朋友點了青醬口味的干貝蛤蜊義大利麵，多了青醬，但少了玉米筍集櫛瓜，有點小可惜。不過她說還蠻好吃的，看來青醬跟清炒之間的選擇，選青醬應該會比較正確？\n\n很喜歡飲食客 in Stock 的質感裝潢，雖然餐點略貴。但比較起來，我還是覺得食上主義餐酒館各方面都比 in Stock 優秀不少，只是食上主義真的是很難訂位就是了。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}