{"post_board": "Food", "post_id": "M.1593132430.A.FC1", "post_time": "1593132430", "post_title": "[食記] 基隆市中山區 滿足手工蛋餅", "post_author": "MarkFung", "post_body": "餐廳名稱：滿足手工蛋餅\n   消費時間：2020年/6月\n   地址：基隆市中山區復興路262號\n   電話：02 2437 2090\n   營業時間：05:30~12:30。週二休息\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：蛋餅\n\n   完整介紹食記：https://reurl.cc/Njmkke\n\n2020年06月19日 ‧ 基隆 ‧ 中山區\n前幾天才來到復興路這裡吃午餐，當時吃的是好記咖哩牛肉麵。沒想到這麼快又來到復興\n路這邊吃早餐啦，起因還是因為一時想不到要吃什麼，剛好想起好記的隔壁就有賣手工蛋\n餅的店家，於是就決定來這裡吃頓早餐啦。\n\n店面環境：\n\n一樣是沒啥招牌，只憑不顯眼的關東旗證明自己的存在\n\n不過這家店最近好像很紅，看外送業者進進出出，店員人手又這麼多，生意應該很好。內\n用座位滿少的，只有4桌，加上擺在騎樓的2桌，總共不過6桌\n\n菜單：\n\n酥皮蛋餅是今天的目標，不過沒想到他們原來還有賣現烤土司啊？\n\n還有紙本菜單可以參考，不過印得滿差的XD\n\n今天點了雙色起士蛋餅、滿足豬排蛋吐司，還有一杯豆漿紅茶。其實另外我又再加點了一\n份燒肉蛋餅，等等再一併介紹囉\n雙色起士蛋餅：餅皮好吃無懈可擊，起士表現不若想像\n\n先來吃起士蛋餅(40元)，這餅皮煎得有夠漂亮的，不是早餐店常見的冷凍薄餅皮，也不是\n現在正夯的粉漿蛋餅皮，好像是筋度比較高的麵粉糊煎出來的\n\n餅皮很厚，起士也的確是白黃兩種，光看就很漂亮美觀\n\n實際上吃起來嘛……餅皮很香口感也很棒，微脆帶點韌性，雖有一些咬勁卻不會加重咀嚼\n的力道，咬起來不會費力，餅皮的等級很高無誤\n\n但是兩種起士的存在感，不知道是不是受到餅皮強烈的表現以及蛋香突出的影響，比想像\n的要低很多。只有微微的起士奶味，而且多半在咀嚼後半期的餘韻中出現\n\n看起來好像起士很多，但其實並不然，味道上遠不如餅皮優秀搶眼，甚至還輸給裡頭的煎\n蛋。這點滿可惜的，讓人有一種不如點原味蛋餅，加點醬油或辣椒醬還更好吃的感覺\n\n滿足豬排蛋吐司：豬排煎得好，醬料搶過頭\n\n滿足豬排蛋吐司(50元)，冠上招牌名，應該是他們的得意之作吧？\n\n豬排厚度還算可以，另外還有荷包蛋、高麗菜絲以及花生醬基底調出來的醬料\n\n當我看到花生醬口味的醬汁扒在豬排上，就發覺不太妙了……\n\n啊啊，果然……首先說一下，吐司麵包和內料的味道都很好，花生醬也很香，而且是有跟\n美乃滋之類的醬料再調過，所以有很溫醇特別的滋味，是很棒的醬汁\n\n豬排也很嫩，雖然厚度有點差強人意，但嘶咬起來還是很有存在感。比較大的問題是，吃\n不出豬肉的味道了，因為豬排肉等於被花生醬滿滿包裹著，這種狀態下，就只吃得出花生\n醬的味道，肉味肯定被壓到很低很低的\n\n所以我自己是覺得非常可惜，花生醬如果和豬排隔開塗抹，不要讓豬排沾染到太多醬汁，\n肉味才會明顯吃得出來。又或者想辦法加強豬排的香氣，並增加厚度，讓豬肉味道變得更\n強烈，才能與這麼濃郁的花生醬對抗\n\n燒肉蛋餅：和起士蛋餅有著一樣的問題\n\n燒肉蛋餅(40元)，會多點這道蛋餅，是想看看除了起士蛋餅外，其他口味的蛋餅是不是也\n有餅皮口味強勢搶過內料味道的問題。同時也好奇不同於豬排的燒肉，會是怎樣的味道\n\n一樣的厚脆餅皮，裡面的料換成了燒肉，看起來像是煎五花肉片，有點小\n\n吃起來的味道嘛……跟剛剛的起士蛋餅一樣，燒肉幾乎沒啥存在感，連咀嚼肉的口感都相\n當薄弱，因為太薄太小塊了\n\n燒肉味道不是沒有，只是不強，所以想說加點辣椒醬提個味\n\n他們家的辣椒醬滿好吃的，但是我會覺得點原味蛋餅或蔬菜蛋餅，沾個醬吃就很足夠，加\n個燒肉或起士似乎無甚差別\n\n後記：蛋餅本身非常優秀美味，致使內料顯得薄弱無力\n\n來補充一下豆漿紅茶(大杯20元)，還滿好喝的，豆漿味道遠遠壓過紅茶，茶味只有在中後\n段，豆漿味道逐漸褪去後才出現\n\n關於飲料的部分我要先抱怨一下。就是店員將豆漿紅茶送上桌前，自己拿了吸管，直接插\n進杯子裡再給我。手指頭就壓在吸管的入口處上端，用力給我插進去……我自己是很討厭\n這樣，我連自己的手指都盡量不碰到吸管會接觸到嘴巴的部位，結果那位老先生若無其事\n地就把他的手壓在吸管上面再插進我的飲料裡，這樣我真的覺得很不OK……。\n\n\n單論蛋餅的話，其實是相當好吃的\n\n濃厚花生味的豬排，雖然味道不錯也很合，但吃不出肉味是很大的缺點\n再來說回三樣主餐吧。蛋餅類的問題是一樣的，都是內料太過薄弱，無論是起士還是燒肉\n都是如此。雖然我的判斷是蛋餅太強太香脆，所以壓過起士和燒肉的味道，不過也有可能\n是內料的量太少，調味不夠鮮明導致。但不管是什麼原因，都是他們需要在調味上做一些\n調整才能改變。因為之前吃過起司味很濃很好吃的蛋餅，甚至回憶起前幾天我在中和晨。\n食吃到的蛋沙拉鮪魚蛋餅，那極具特色的濃郁蛋沙拉令人念念不忘，相比之下這家滿足手\n工蛋餅的強項，就真的只有蛋餅皮了。\n\n豬排蛋吐司其實也是類似的問題，重點應該是豬排，應該是吐司。花生醬汁不是不好，只\n是想拿它當主角的話，那你配角的豬排也該強悍起來，才能有一點戲份。蛋餅和吐司是差\n不多的，都有味道調整與食材彼此融合與否的課題。\n\n\n雖然我好像建議了很多，但其實人家生意好得很XD，有一種我太挑剔了的感覺？\n內用的客人是不多，但外帶以及外送訂單很多，光店員就有4、5人，全都擠在小小櫃台後\n面的廚房，在這樣小規模的早餐店裡，其實是很少見的。可見他們生意真的很好，加上網\n路上的聲量與評價，似乎也都不錯。所以說到底，可能還是我太挑剔了XD，覺得他們還有\n很多需要改進的地方。不過這些都是我個人的想法跟意見啦，會跟大多數人相左的話，那\n也沒辦法囉，我只能就當下吃到的感受做直接評論，有好有壞，一切直白。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/26 08:47", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}