{"post_board": "Food", "post_id": "M.1607694371.A.964", "post_time": "1607694371", "post_title": "[食記] 台北 君品酒店雲軒餐廳 牛排吃到飽自助餐", "post_author": "terry910134", "post_body": "餐廳名稱：君品酒店 雲軒西餐廳\n   消費時間：2020年/11月\n   地址：台北市大同區承德路一段3號6樓\n   每人平均價位：980+10%\n\n圖文版  https://tloveq.pixnet.net/blog/post/47564099\n\n原本留了滿手的三倍券，想要用在什麼特別優惠上面，一留就留到年底都快過期了...，\n乾脆拿來吃包肥把它用掉算了。\n\n今天目標是君品酒店的雲軒西餐廳，算是半自助餐形式的吃到飽，前後也來過幾次，印象\n一直都還不錯。\n\n君品酒店就在台北車站京站購物中心旁，但沒有跟購物中心相通，必須從君品自己的獨立\n門口進出(承德路)。\n\n即使開業不少年了，君品酒店的華麗典雅歐洲宮廷風仍是獨樹一格，新飯店似乎也找不到\n類似風格能比君品還美的。(個人主觀感受)\n\n一樓只是個簡易接待櫃台，服務很好有常駐服務人員指引，要辦理入住請直上六樓，雲軒\n西餐廳也在六樓。\n\n上樓後忍不住又是一陣東拍拍西拍拍。\n\n觀光局認證的真五星酒店，疫情期間的君品房價也大幅降低不少，一晚三千多就能住上一\n晚，真的不貴啦，現在來台北玩(住宿)超划算。\n\n很應景的也放上了聖誕節裝飾。\n\n雲軒西餐廳就在大廳旁，最美的熱門座位當然就是中間沙發位，想要這邊的座位可以試著\n需求看看，我們這次是三個人，沒特別需求也被安排到沙發位。(開心~)\n\n目前雲軒的餐飲方案是\"頂級牛排吃到飽加自助吧\"(半自助餐)，牛排部分為單點無限供應\n，午餐是980+10%，晚餐多了紅酒喝到飽為1180+10%\n\n(到年底前持任一三倍券消費，優惠價為一千元包含服務費)\n\n這個活動一直延續到明年三月了，另外增加搭配龍蝦\n\n自助餐檯主要是一個ㄇ字型&中島取餐檯，同樣要強調一下畢竟是半自助餐，菜色豐盛度\n肯定是不如一般全自助餐，前陣子看網友分享有頤宮烤鴨&蒙古烤肉，這次來吃就已經都\n沒有了唷。\n\n其中的牛排餐檯擺放了各式看起來好美味的肉排，但純粹是裝飾用，牛排吃到飽的活動只\n有一種\"菲力牛排\"可以選擇。\n\n先講一下這次的主角\"頂級牛排吃到飽\"，部位是菲力，可調整熟度，服務生會建議五分熟\n，我們就都點五分熟。\n\n第一輪三份牛排有兩份都覺得有點過熟(感覺都七分熟了)，菲力油脂又少，坦白講吃起來\n就是有點柴又乾澀...，至於唯一熟度OK的那份牛排就真的好吃。\n\n第一輪一上桌服務生就會建議直接加點，不然會等很久(其實不會)，所以我們都來不及更\n改熟度，第二輪就更慘，三份通通過熟。\n\n建議第一輪牛排上桌後，先吃一口試試熟度，確認OK再加點。\n\n另外我個人也很不喜歡搭配的牛排沾醬，不過兩位食伴對於沾醬沒什麼意見，應該是我個\n人口味問題，就不多提了。\n\n接著分享自助餐檯的菜色，生菜沙拉吧，生菜款式多且擺放整齊整潔，看起來就會讓人想\n吃。(有些自助餐的沙拉吧亂七八糟看了你不會想拿)\n\n特調沙拉&開胃小點(小菜)，西瓜沙拉、越式春捲&泰式炸蛋(這兩樣算是經典款，每次來\n都會有)\n\n筆管麵沙拉、醃橄欖、蒜味炒菇、油漬日曬番茄\n\n山豬皮沙拉(這好特別，但超辣)、油漬蒜頭、醃甜菜。\n\n生鮮海鮮，鮮蝦、花枝、淡菜、小章魚。\n\n各式調味料。\n\n雲軒的鮮蝦總是比其他家飯店自助餐大隻，每次來都吃蝦子吃得很開心。\n\n堅果&果乾。\n\n各式麵包&起司。\n\n日式小菜。\n\n現做手捲，三種口味，主廚精選、鮮蝦手卷、蘆筍手卷。\n\n海苔壽司&豆皮壽司。\n\n兩款握壽司現點現做，炙燒墨魚握壽司、炙燒鮭魚握壽司。\n\n四種生魚片，黃金鯡魚卵、鮪魚、旗魚、鮭魚。\n\n手卷&握壽司&生魚片是連在一起的，所以這區常常要排隊排一陣子。\n\n自助餐菜色真的不多，不過餐點品質我覺得都頗具水準還OK\n\n接著看看甜點區，柑橘水果杯、原味優格、可搭配各式果醬。\n\n超大一整片蜂巢蜂蜜很吸睛。\n\n草莓杏仁慕斯杯、蜜桃甜心、焦糖烤布蕾、軟糖。\n\n玫瑰荔枝蛋糕、可麗露、法式栗子小點、法式千層蛋糕。\n\n提拉米蘇、太妃糖香草泡芙、鏡面巧克力塔、開心果櫻桃蛋糕。\n\n榛果芒果慕斯、法式馬卡龍、抹茶香柚慕斯、蘭姆葡萄起司。\n\n巧克力餅乾、紅糖餅乾。\n\n冰品是莫凡彼，六種口味，沒有最受歡迎的金典巧克力。\n\n旁邊有冰品配料。(巧克力&軟糖)\n\n很特別的小亮點是現烤棉花糖。\n\n水果區。\n\n飲料有咖啡機、茶包、果汁。\n\n雲軒甜點很多精緻的慕斯類蛋糕，都做成一口大小，不會太佔胃，可以盡情吃很多個，大\n家都滿喜歡雲軒的甜點。\n\n咖啡杯盤一整個花俏。(咖啡也好喝!!)\n\n今天用餐感受會覺得很可惜，很喜歡雲軒的用餐環境，舒適典雅氣氛佳，自助餐點菜色雖\n不多，但大致都頗具水準符合口味。\n\n可惜的點則在於偏偏主角(牛排)表現很落漆，前後六份牛排只有一份是好吃的，這及格比\n例實在有點低....。\n\n反正雲軒對我來說就是久久才會想來一次啦，等之後有其他主題或優惠再來試試囉。\n\n--\n\n\n※ terry910134:轉錄至看板 EatToDie                                 12/11 21:48", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}