{"post_board": "Food", "post_id": "M.1583703034.A.729", "post_time": 1583703034, "post_title": "[廣宣] [台北南港]松山意舍酒店Que原木燒烤", "post_author": "hidyyang", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n     店名：[台北南港]松山意舍酒店Que原木燒烤-商業午餐及semi buffet沙拉吧吃到飽\n\n     地址：台北市南港區市民大道七段8號17樓\n     電話：02 2653 2899\n     試吃日期：2020.02.03\n\n\n圖文版\nhttps://heidichao.pixnet.net/blog/post/68711183\n\n\n松山意舍酒店我覺得很妙的是雖然取名松山意舍，在松山車站旁邊，但我一查之下發現居\n然是南港區XDD，就像永和中和什麼街的不在自己那邊一樣。松山意舍另一個很妙的點是\n整個建築物不全部是松山意舍酒店的旗下，有一半是另外一個大樓物業，所以當天我問錯\n問到另一邊結果被警衛臭臉回不是他們那一邊，想必他們應該很常被問到煩了吧XD，建議\n可以在門口放個顯著的牌子或是指引讓大家往左半邊走～\n\n\n意舍酒店Que原木燒烤餐廳在17樓，可以一邊吃飯一邊看好高高的風景，白天去和晚上去\n有不同風貌，白天可以看得很清楚整個台北，晚上去夜景一定超美的啊！旁邊休息區據說\n每到了跨年就會約滿，因為完全就可以在這邊辦派對然後看101爆炸！！！！不用人擠人\n啊～\n\n\n午餐是採用semi buffet也就是點一道主菜，沙拉吧甜點等是吃到飽，不過也因為是semi\nbuffet的模式所以自助吃到飽的部分沒有很多種類，但每一樣都算蠻精緻的，我覺得很適\n合在要商業午餐請客戶吃飯的地點，也有大小包廂可以租借。\n\n\n生菜沙拉區誠意十足，基本上該有的都有，除了各式生菜之外，還有特別一點點的蘆筍玉\n米筍甜椒黑橄欖，醬汁也有三種。\n\n\n前菜大概有六道，會因應季節不同做出變化，配合的是當季食材所以更鮮甜，當天的前菜\n有義大利米沙拉，番茄生菜沙拉、甜菜根沙拉、西瓜沙拉、馬鈴薯泥沙拉、各式番茄沙拉\n。其中我覺得最好吃的是各式番茄沙拉，有紅橘黃小番茄之外連大番茄都也有幾種顏色，\n非常的新鮮，很開胃。馬鈴薯沙拉也好吃，雖然是很基本的那種但沒有隨便用。\n\n\n其他還有麵包區但我畢竟在法國真的吃到不想吃了就沒有碰，老公吃了一個說有點乾XD，\n不過搭配的奶油跟藍莓果醬不錯。湯品每天固定有兩種，通常是一個濃湯一個清湯，當天\n是番茄蔬菜湯及奶油南瓜湯，老公喝了南瓜湯說很厲害。\n\n\n紐約牛排14oz，$1880\n天啊大推這個紐約牛排啊真的嫩炸！一咬下去肉汁噴射的那種程度，每一口都是有兩種口\n感，外層表皮火爐烤得稍微焦脆，裡面是軟嫩好咬的鮮肉！看看中間切開嫩嫩的粉紅色～\n～～～連對牛肉無感的老公都讚不絕口。松山意舍酒店的Que原木燒烤只要是肉類都是用\n特地國外訂製進口的火爐去碳烤的，所以譬如我大推的紐約牛排外層就有稍微焦脆香味，\n而且中央廚房是開放式的大家可以看到全部的燒烤過程。\n\n\n北京烤鴨胸，$780\n北京烤鴨胸的表現就比較普通而且份量小，除過相較於其他主菜就比較便宜，鴨胸的調味\n是紹興酒滷汁醃製的那種北京烤鴨的甜鹹口味，但因為我自己的既定印象是這個口味就是\n要配上餅皮沾著甜麵醬配著大蔥還有脆脆的鴨皮吃啊哈哈哈哈！以這種優雅的方式切著吃\n我比較不習慣。雖然份量比較小但幸好搭配的是semi buffet半吃到飽的方式搭配，不會\n沒吃飽（主婦魂上身！一定要吃飽飽）\n\n\n吃完主餐還餓也沒問題，還有一個超好吃的奶油培根筆管麵啊啊啊啊，這時候真的不管會\n有多肥了就吃了兩盤，配上如果愛吃菇類一定會愛死的烤綜合野菇，超超超超好吃的啊每\n塊都很豪邁很大塊而且咬下去還有汁，我愛死這兩道了！當天還有另外三道分別是烤南瓜\n、烤筊白筍、烤起司馬鈴薯，這區也會按照當季食材來做變化。\n\n\n水果區和甜點區雖然種類不到超多但也很不賴，尤其甜點區的生乳捲非常好吃啊～～～！\n裡面奶油爆餡！第二推薦的起司蛋糕也好吃！當天還有巧克力蛋糕、抹茶紅豆蛋糕、蘋果\n塔等甜點。\n\n\n整個吃下來很飽！雖然有一些價位比較高但也有價位普通的，我覺得如果約客戶來這邊商\n業午餐真的是非常適合啊，客戶可以選高價位一點的讓請客的主人家不失面子，服務和設\n備環境都很好，而且用的裝潢很多都是和台灣特產有所連結，超級特別，譬如整個餐廳外\n面的磁磚據說是當初舊松山火車站留下來的磁磚，還有擺設的竹子也是台灣在地產的，連\n上面的大型吊燈都是手工竹編的實在是太太太酷了超美！導覽的時候也覺得好特別，是個\n很好的用餐體驗，尤其推薦給約會或是商業午餐請客的人喔～\n\n\n--\n\n有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的\n有的沒的電影有的沒的法國有的沒的食記有的沒的旅行有的沒的異國風情有的沒的\n有的沒的有的沒的　　http://heidichao.pixnet.net/blog　　有的沒的有的沒的\n有的沒的食譜有的沒的歐洲有的沒的人妻日記有的沒的吃喝有的沒的玩樂有的沒的\n有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}