{"post_board": "Food", "post_id": "M.1596472365.A.3C8", "post_time": "1596472365", "post_title": "[食記] 花蓮 Mr. Sam山姆先生咖啡館，花蓮童話屋", "post_author": "minglong1985", "post_body": "餐廳名稱：Mr. Sam山姆先生咖啡館\n   消費時間：2020年/8月\n   地址：花蓮縣壽豐鄉樹湖20號\n   電話：03 865 6518\n   營業時間：10:30–17:00\n\n網誌圖文版:https://www.tony60533.com/mr-sam/\n\n其實首圖原本是有人的，只是被我用APP修掉了，應該看得出痕跡\n\n這間Mr. Sam 山姆先生咖啡館就是花蓮有名的IG打卡景點\n\n也是我收藏在口袋名單已久的景點，這次來花蓮出差\n\n終於有機會來看看這個花蓮童話屋，之前這間真的很夯\n\n我誤以為已經過了巔峰期，沒想到到現場的時候還是被人潮嚇到了\n\n比想像中還不好拍。重點我們找不到停車位，一直繞阿繞得有點崩潰\n\n\n以上四張是有用APP修圖換成藍天白雲的\n\n實際上去的當天是有點烏雲密布的狀況。沒有下雨但就是也沒有藍天白雲\n\n覺得這個景點就是要配個藍天白雲才對。所以P圖滿足自己的想像\n\n真的換上了藍天白雲，加上夢幻的色系，才有到了童話屋的感覺\n\n說實在的現場比我想像中小很多，就是一個屋子跟一台賣冰淇淋的車子這兩邊\n\n但裡面其實還有滿多地方可拍，只是因為人太多我們沒擠到位子只能分享外觀給大家\n\n然後還有我唯一在這邊的戰利品，就是北海道鮮奶+西瓜霜淇淋\n\n天啊我本來是不愛西瓜口味的，想買北海道鮮奶就好\n\n但被這個粉紅色吸引太夢幻了啦，決定買一隻來吃，還真好吃\n\n\n好了就上面四張夢幻完了，回到現實吧\n\n先來說說停車這件事，因為這個景點其實離市區算滿遠的，\n\n距離花蓮火車站開車也要半小時\n\n我們開車到了之後，遇到的第一個難題就是沒有車位，裡面停車場整個爆滿\n\n路邊也沒有停車格，雖然一直有人來來去去，但因為無法暫停，有警察在趕\n\n所以基本上你經過時沒位子幾乎就得再繞一圈，再繞一圈還是沒位子就得再繞\n\n但門口有人管制啦，因為這個景點真的是期待已久，就這樣走了有點可惜\n\n所以朋友就放我們下車拍拍照，繞兩圈再來接我們。還好我至少有吃到霜淇淋\n\n當天因為人爆多有點擠不進去，決定放棄進去喝咖啡，就在外面看看拍拍吃個冰就走\n\n真的建議大家平日來，假日來真的會很崩潰，要先做好心理準備\n\n附近的景點有雲山水大約10分鐘車程，在往後一點還有兆豐休閒農場大約15分鐘車程\n\n若來了跟我們一樣遇到大爆滿，想改行程成的話可以參考這兩個景點\n\n\n剛APP調得有的點太OVER，這個比較貼近現實看到的狀況\n\n就是你想拍到沒有人真的很困難，或是要排隊等拍那個屋子\n\n但基本上沒有管制，也沒有人乖乖在排隊，所以隨時都有人\n\n然後其實我門道的時間已經算下午三四點了，這裡五點關，人還是很多\n\n\n入口進去是停車場，左邊是童話屋咖啡廳，右邊是裝置藝術車子的霜淇淋\n\n不想空手而歸，加上天氣爆熱，排隊買個霜淇淋\n\n因為很多旅行團也會來，我前面有人一次買了10支霜淇淋\n\n我也是等了頗久，熱到快蒸發了，至於咖啡廳裡的菜單跟環境我就沒拍到\n\n有興趣的人可以自己來參觀一下，但再說一次，要先做好人爆多的心理準備\n\n可能因為是暑假，加上大家都不能出國，所以景點到處都是人，口罩建議還是帶著\n\n\n今天拍最好的應該就霜淇淋了吧，自己已經滿身大汗狼狽不堪\n\n加上都是人，怎麼拍都一堆人，這個景點就沒有人進去拍照了\n\n分享美美又好吃的霜淇淋給大家吧，感覺要等他退潮可能還要好一段時間\n\n以上分享文給大家參考囉(自己看完覺得有點像勸退文)\n\n網誌圖文版:https://www.tony60533.com/mr-sam/", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "joichi", "content": "真的最近報復性旅遊很多人，很難停車，只能路過，滿滿的人"}, {"type": "neu", "author": "joichi", "content": "頭，第一次看到寫文那麼老實說自己修圖，其他部落客......"}, {"type": "neu", "author": "joichi", "content": "跟其他部落客自拍文比起來，比較喜歡看真正介紹景點特色"}]}