{"post_board": "Food", "post_id": "M.1605172065.A.0C7", "post_time": "1605172065", "post_title": "[食記] 台北大安東區 悄悄話 (義式餐酒館、酒吧", "post_author": "TW00500203", "post_body": "電話：02 2778 3988\n地址：台北市大安區仁愛路四段345巷2弄11號\n營業時間：17:30–01:00(週五六到2點)\n消費時間：2020年10月\n每人平均價位：500-700\n服務費：10%\n外送：無\n其他支付：信用卡、FUNNOW\n----------------------------\n\n圖文網誌好讀版本:https://carlming.net/8052\n\n----------------------------\n悄悄話餐酒館從外頭往內看，看不進去裡面到底是賣些什麼，為什麼今天要來吃這間店呢\n？其實是個巧合，本來要吃個巧朵洋房也用ＦＵＮＮＯＷ定位使用折價券，特別跑到東區\n才發現沒開，臨時想說附近隨便找間吃吃後趕緊回家，附近最近的就是這家悄悄話，以前\n也在網路上看過文章，印象中還算ＯＫ，沒想太多就定位並抵達餐廳入座。\n\n\n一進去的感覺是超昏暗，暗到ＩＳＯ好像要開到１２８００以上才不會手震的亮度，一開\n始會先點上個小蠟燭，今天是跟阿姐前來，這燭光晚餐好像有點無趣，比較適合帶另一伴\n來此約會。\n\n\n飲酒過量，害人害己\n這邊是餐酒館但我覺得比較以喝酒為主，吃飯為輔，有各式各樣的調酒。\n\n\n\n\n\n餐點的話就偏高價，選擇性也不算太多，好像會定期更換菜單，今天來吃飯酒單就沒放了\n，大家有興趣的話可以上他們的粉絲團看看最新的菜單。\n\n\n\n這邊的場地很大，位置超多，有大有小，當天是平日晚上７點多來，我們就包場了，直到\n離開前都沒有其他客人，所以就隨心所欲的到處走走拍拍照，不過光線真的暗到爆，讓人\n感覺該睡覺了。\n\n\n\n\n\n其他也有些佈景擺飾，元素蠻多元，整體感覺是很有個性的風格。\n\n\n\n酒後不開車，安全有保障。\n酒單上的選擇不少，也有些浮誇的調酒。\n\n\n\n這回我們點了店內比較平價的組合，再搭配個套餐。\n\n\n\n【梵谷夜沐精緻套餐 NT.388】\n光套餐其實就要價不斐了，有一份沙拉、濃湯及香烤海膽杏鮑菇佐松葉蟹棒。\n\n\n\n沙拉是清爽的柚子油醋醬。\n\n\n每日湯是南瓜湯，喝起來不錯，略偏奶香，不過之前在福旺餐館喝到的感覺更棒。\n\n\n\n\n這份前菜很精美，有玉米、花椰、地瓜、小蕃茄，主角則是杏鮑菇，吃起來好肥厚阿，蠻\n少吃到這麼肥厚的口感，上頭的海膽醬淋上去再配上炙燒，產生了股海鮮焦香味，濃郁好\n吃。\n\n整合來說雖然前菜和湯都蠻不錯吃，不過388真的貴翻了，份量不算多，口味不錯但不突\n出，以此價位都可以在外頭點份不錯的主食。\n\n\n\n\n\n\n\n\n【花香尼斯海鮮義大利麵 NT.468】\n這份海鮮義大利是橄欖油清炒的方式，擺盤上別出心裁，很有藝術感，配料上是有些珍珠\n被配上孔雀蛤及花枝等，味道不錯但沒吃到什麼花香味，以一份加一成五百多的海鮮義大\n利麵，我本來是有些期待的，不過這用料不多且僅使用珍珠貝，我認為不太及格。\n\n\n【香煎松板豬義式起司松露燉飯 NT.468】\n另一樣比較平價的產品起司松露燉飯，飯的部分味道不錯，黑松露很香，米粒也蠻有口感\n，擺盤樣式與義大利麵相同，看起來就沒有新鮮感，上頭的松阪豬份量不少，也有許多雪\n花起司，不過食材的味道我個人是覺得有點不夠新鮮，有微微的油耗味，一樣以此價位的\n餐點我覺得是不及格的。\n\n\n\n\n【簡單小評】\n今天簡單吃了兩樣店內比較平價的飯麵配上一份套餐，我個人覺得以此價位是不及格的，\n東西不難吃但是也沒有讓人驚豔的感覺，以近期吃到的福旺來比較，整個餐點的口感、細\n緻度、創意，都讓人覺得沒有福旺來的好，唯一有一點比較高，就是價位了！\n\n雖然整體服務是很親切的，不過我單就食物的本體與價位等來評論，這品質真的不值得那\n價位，吃完後是覺得蠻空虛的，就花了14XX，可能這次沒點到招牌的菜色，或許其他品項\n有更好的選擇，但對我來說是一次店的品質。\n\n不過他們家雖是餐酒館，餐的CP值低，不過酒的部分還蠻有趣的，有些外頭沒有的浮誇系\n列，或許點些調酒會比餐點好上不少。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}