{"post_board": "Food", "post_id": "M.1594954983.A.83B", "post_time": "1594954983", "post_title": "[食記] 台北市萬華區 杏玥冰坊", "post_author": "MarkFung", "post_body": "餐廳名稱：杏玥冰坊\n   消費時間：2020年/7月\n   地址：台北市萬華區寶興街129號\n   電話：02 2303 3159\n   營業時間：12:00~22:00。週二休息\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：麵茶冰\n\n   完整介紹食記：https://reurl.cc/X6zyQM\n\n2020年07月09日 ‧ 台北 ‧ 萬華區\n在吃完潘記燒肉飯後，決定往這家杏玥冰坊前進，目標是在網路上看到的麵茶冰。兩家店\n相隔距離有點遠，用走的需要15分鐘以上的時間，剛好用來讓我消化一下剛剛吃的燒肉飯\n和小菜。\n\n環境\n\n這裡是第一次來，附近有很多商家，是個熱鬧的地區\n\n除了冰品之外，還有賣熱甜湯呢\n\n前面的櫃台可以選料\n\n座位不多，裡面只有四張小桌子，還有門口一排位子\n\n整體環境還滿乾淨明亮的\n\n菜單\n\n在門口看到的熱甜湯系列，不過現在天氣不適合點，不然我自己是滿想吃桂圓湯的\n\n看到今天的目標麵茶冰了，其實也有點想吃鳳梨冰說……\n\n可以挑選的配料很多，他們家粉粿甚至有三種口味！\n\n今天的甜點就是這款古早味手工麵茶冰，以及古早味紅茶啦\n\n古早味手工麵茶冰(70元)\n\n配料可以選4種，我挑了芝麻粉粿、芋圓、手工湯圓和芋頭，店家會在芋頭上面再淋上一\n些芋泥，最後在最上層撒上大量麵茶粉。額外添加芋泥對我來說簡直是意外之喜\n\n先來吃吃看麵茶粉配清冰，嗯，麵茶粉味道好香濃，跟小時候吃過的麵茶很像，記憶一下\n子湧上來的感覺。而且口味也滿甜的，除了剉冰原本就有的糖水，麵茶粉本身也帶有甜味\n\n再來吃芋圓，他們家芋圓形狀做的很像小湯圓，和常見的方形芋圓不同。吃起來很有彈性\n，而且芋頭味道也明顯。不過容易受到麵茶粉的影響，和麵茶粉一起吃的話芋頭味會被帶\n走許多\n\n手工湯圓，這家店很有趣，把手工湯圓的形狀做成圓柱形或方形，有點像常見的芋圓那樣\n，芋圓則相對地做成像小湯圓那樣\n\n手工湯圓沒有像芋圓那樣的彈性，取而代之的是柔綿滑順。初入口一樣容易受到麵茶粉的\n影響，不過臨到入喉之際，會吃出糯米湯圓香氣，非常非常美味\n\n芝麻粉粿因為很特別，第一次看到，所以點來吃吃看。它的口感有點奇特，沒有彈性可言\n，算是棉黏鬆軟類型，但又不是湯圓那種有糯米黏性的黏，有點難形容啊\n\n味道上來說，芝麻香十分突出，就連麵茶粉這種如此香濃的食料，都無法掩蓋這一股芝麻\n香，不過這粉粿除了芝麻就沒有添加其他甜味，所以單吃的話只能吃出芝麻的苦味喔，單\n吃會覺得苦苦的不太好吃，要搭配有糖水的剉冰或麵茶粉才夠甜夠好吃\n\n最後是蜜芋頭，這芋頭有夠香甜的！好好吃，加上芋泥的滑順綿密口感又更美味了，而且\n即使和麵茶粉搭配一起，也絲毫不會影響芋頭的甜香\n\n和我一樣是芋頭控的人，來這家店我會強烈推薦你要點芋頭。特別是因為追加芋泥帶來的\n濃醇滋味，會讓芋頭的美味形成加倍效果，吃起來口感更滑順，也更好吃\n\n古早味紅茶(25元)\n\n好不容易把冰吃完(其實滿飽的了)，接著喝紅茶，一大杯只要25元，還挺划算\n\n紅茶不甜，幾乎算是無糖紅茶了，比起來我還是比教甜一點的，不過剛剛才吃了一大盤麵\n茶冰，這一杯紅茶就當作是休息，就慢慢喝吧\n後記\n\n今日的最佳主角果然還是蜜芋頭啊，芋頭本身就很甜很好吃，再加上芋泥是神來一筆\n雖說是麵茶冰，不過我的心早已完全被芋頭折服了XD。芋頭非常棒，味道香甜可口，口感\n也綿密有致，加上有芋泥的加持，滋味又更上一層樓。再來就是手工湯圓，糯米香氣強烈\n，軟綿帶點黏稠也是口感極佳。相對以上兩者，芋圓算是中規中矩，芝麻粉粿則是有特色\n但感覺吃過一次就好。\n\n麵茶粉我覺得算是兩面刃，它的優點是很香醇，同時又是令人懷念的古早味；不過缺點是\n因為粉狀的緣故，不小心吸入喉嚨時很是難受，以及味道太過於強烈醇厚，入喉久久不散\n，以至於很大程度上影響了其他配料的原味。\n\n\n剛剛幫我的剉冰灑麵茶粉時拍的，好大一桶麵茶，真想拿來加熱水再撒芝麻攪拌一下……\n今天的萬華燒肉飯，加上剉冰之旅就到這裡結束啦。今天算吃得很滿足，回家時也是挺著\n大肚腩，有點艱辛地靠大眾交通工具移動著。尤其最後要喝完那一大杯紅茶，那時才發覺\n自己好像點太多了，剛才吃完一堆碳水化合物，接著又吃冰喝飲料，搞得肚子全是液體和\n膨脹的澱粉類食物。\n\n不過今天也是體會到了萬華，除了華西街以外的地方美食，也意外地發現原來台北這裡還\n是有便宜又大碗的小吃，包括這家冰店也是環境整潔，乾淨美味的好選擇，來到萬華想吃\n涼的，到這家店準沒錯啦。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Wanhua                                      07/17 11:03", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}