{"post_board": "Food", "post_id": "M.1592710556.A.40F", "post_time": "1592710556", "post_title": "[食記] 台北 延吉街 允壽司 無菜單料理推薦", "post_author": "JimXpp", "post_body": "餐廳名稱：允壽司\n   消費時間：2020年6月\n   地址：台北市大安區延吉街160巷9號\n   電話: (02) 2751-9828\n   營業時間: 12:00 ~ 14:30 ; 18:00 ~ 22:00 (週日、週一公休)\n   每人平均價位：晚餐4500元起\n   可否刷卡：可以\n——————————————\n圖文好讀版：https://jimxpplife.com/archives/1897\n\n近年來，隨著米其林指南在台北推行後，台北的無菜單料理餐廳也逐漸增多。\n無菜單料理中，尤以日式料理的Omakase (おまかせ）最具代表性。\n\n台北的Omakase餐廳也在這段時間裡陸續開了不少間，隨著每間店的客群定位不同，價格也各有區間，其中也不乏高CP值的人氣店家。\n\n「允壽司」在台北的Omakase界中小有名氣，雖然價格不是以CP值取勝，但料理長的手藝卻是相當令人讚賞，也不乏名人到此造訪。\n\n延吉街上餐廳林立，允壽司的店面看來格外低調卻又容易引人注意。簡潔風格的外觀設計，讓人一看就聯想到是間價格不斐的日本料理店。\n\n「允壽司」與台北米其林名店「謙安和」都屬於專營高檔日本料理店的「東允餐飲股份有限公司」旗下的餐廳。此外，另一間高級日本料理店「允星壽司」亦屬於其集團下，餐廳的等級由此可窺知一二。\n\n店內僅有12張板前座位，帶有日式割烹的元素。料理長於料理台內完成作品後，得以立即將成品放置於食客前享用，也縮短了食客與料理長的距離。\n\n天花板為鋼琴烤漆，極富現代感的設計，也是整體空間的一大亮點。\n\n牆上的墨寶，由名書法家董陽孜所提筆，是允壽司開業滿一年時的紀念。\n\n洗手間外的屏風，馬頭圖案也別出心裁，頗有禪意。\n\n由於料理長正前方的位子當天已被安排，因此這一天被安排到最旁邊的位子，與料理長互動的機會較少，也無法看見料理的過程有點可惜，但對整體用餐的體驗影響還不會太大。\n\n桌上的餐具、茶水與醬油，井然有序地排列，體現了日本人有條不紊的精神。\n\n壽司台上的石板，是擺放食材的地方。一旁放有薑片與榨菜，做為餐點之間調和口中味道的緩衝。搭配生食的芥末則放在下方。\n\n薑片與榨菜吃起來沒有過多的刺激感，在口中咀嚼足以體會其柔和的滋味，做為緩解味道的用途非常合適。\n\n新鮮現磨的芥末，散發著淡淡的香氣，足以帶出生食本身的鮮味。\n  在石板一旁，放著一疊醃漬過的小黃瓜與白蘿蔔。與榨菜和薑片相同，在兩道菜色之間也具有緩和口中味道的效用。醃製後的口味恰到好處，微酸的滋味帶著食材本身的水分，當作菜色間解饞的零嘴也相當適合。\n  餐桌上備有烘焙過的靜岡綠茶，溫熱的綠茶帶有淡淡的綠茶香，滋味卻不苦澀，非常去油解膩。\n\n允壽司的晚餐套餐價格由NT.4500元起跳。這一次的套餐，一個人為NT.5500元不含服務費（2020/06/06），食材多為日本進口，套餐內包含16項菜色與湯品、水果和甜點，共計19個品項。以下套餐部分將由餐點上桌的順序來記錄。\n\n一、白蘆筍、螢光烏賊、明蝦 ★★★★☆  第一道菜採以冷盤的方式呈現，有點類似西式料理中沙拉的概念。\n在訂位時，有先行指名烏賊、蝦子等食材希望能夠以熟食方式呈現，因此螢光烏賊與明蝦都有先行川燙過。起過後，將螢光烏賊、明蝦肉與白蘆筍擺盤後，佐以自製的醋凍，清涼爽口。\n  烏賊與明蝦雖然川燙過，卻依然不流失其鮮味。烏賊鮮嫩可口，明蝦帶有彈性與嚼勁，與白蘆筍和醋凍搭配起來恰到好處，是個相當開胃的前菜。\n\n二、烤白帶魚佐安康魚肝醬與果醋 ★★★★★\n來自日本的白帶魚，簡單的炙烤後即上桌，沒有多餘的調味，得以品嚐到白帶魚最初的鮮美滋味。\n  入口即化的魚肉搭配著稍感酥脆的微焦外皮相當可口，外皮上的油脂亦散發著白帶魚的些許焦香，令人難忘。\n  搭配的醬料由北海道的安康魚肝混合著果醋與蔥末調和而成。\n果醋的酸甜與安康魚肝的鮮美結合起來令人難以忘懷。將外酥內嫩的白帶魚沾上醬料後，滋味甚為驚喜，是在別處不曾品嚐過的好味道。\n\n三、白甘生魚片 ★★★★☆\n即便過去曾在日本待過一陣子，對正統的日式料理始終沒有深入研究過。白甘生魚片的厚度比一般生魚片來的要厚一些，不清楚是否這樣才能完全帶出應有的口感。\n\n新鮮的白甘口感軟嫩，附有油脂。由於白甘本身的口味特性較屬清淡，所以在Omakase中會排在較前面上桌。與桌上的醬油與石盤上的新鮮芥末一同享用，整體肉質變得更加鮮甜與富有層次，相當好吃。\n\n四、海膽天婦羅 ★★★★★\n炸海膽是我相當讚賞的一項餐點，海膽以往常見都是生食，以天婦羅的方式呈現並不多見。\n\n海膽遇熱易融化，因此一般油炸前，會以海苔、紫蘇葉等材料先行包裹再下鍋，相當費工。\n\n遇熱融化的海膽被緊緊包覆在麵衣之下，咬下一塊，鮮甜的滋味在口中蔓延。酥脆的麵衣外皮與帶有熱度的新鮮海膽格外搭配，非常好吃。\n\n與海膽上桌的同時，料理長會將藻鹽一併附上，若希望為海膽增添點滋味，沾上些許藻鹽後口感層次更加明顯。但我覺得即使不沾藻鹽，單吃已很鮮甜美味。\n\n五、鮪魚背肉 (中トロ / 中Toro) ★★★★☆\n在日文中，鮪魚的中Toro可以分為兩個部位。一個部位在腹部，也就是台灣人常說的鮪魚中腹。另一部位則是在背部，也就是本道菜色所稱的鮪魚背Toro。\n鮪魚背Toro若再細分，又可分為背上(背かみ)、背中(背なか)、背下(背しも)三個部分。\n一般而言，中Toro帶有油脂，含量卻又不如大Toro(大トロ / 鮪魚大腹)來的豐富，因此相當適合想吃鮪魚肚又不想太油膩的人。\n些微的油脂與肉身搭配起來軟嫩又稍微帶點嚼勁，上頭撒了些許海苔增添其風味，滋味不錯。\n\n六、松葉蟹 ★★★★☆\n半剖的松葉蟹撒上洋蔥，並以醋凍提味，冰冰涼涼的口感相當特別。\n\n在訂位時，也有與店家說明，螃蟹的部分也要以熟食方式呈現，因此松葉蟹也是有做過川燙處理。\n松葉蟹肉質細膩，纖細的蟹肉與配料十分對味。雖然此次用餐時間還未達日本的松葉蟹產季，但滋味依然鮮美。\n\n七、金目鯛握壽司 ★★★★☆\n金目鯛在日本是屬於高級魚種，做為刺身更是再適合不過。\n金目鯛的主要產季為每年的12月～2月左右，雖然用餐時間非產季，但卻不影響其滋味。\n\n醬油與芥末已經在壽司中處理過，因此不需再額外沾醬料，直接吃即可。\n魚肉口感滑嫩，醋飯的調配比例與軟硬度也剛好，入口即化，非常好吃。\n\n八、槍烏賊握壽司 ★★★★★\n槍烏賊也依要求，做成熟食處理。\n乳白色的烏賊肉上，精湛的刀工刻著花紋便於食用者咀嚼。鮮嫩中帶有彈性，與凸起的刀切紋路將口感提升至另一個層次。醬油些許的鹹味更襯托出食材原本的鮮美，非常推薦。\n\n九、鰤魚握壽司 ★★★★☆\n記得第一次品嚐到鰤魚的滋味，是在大學時期去日本，看見晚間超市打烊前特價的的半價生魚片，順手買了一盒。當下品嚐後沒有特別的感受，因此對鰤魚這項食材的期待感也不大，但這道鰤魚握壽司，卻讓我有了不同的看法。\n\n一般而言，鰤魚最鮮美的時節是在每年冬季，但這份握壽司滋味也完全不會令人失望。\n魚片上已事先涮好醬油，肉身切割出些許紋路，以此增加口感。魚肉的鮮甜被發揮的淋漓盡致，令人難忘。\n\n十、黑喉握壽司 ★★★★★\n黑喉又名烏喉、黑姑魚，在台灣以熟食的形式來料理居多，極少見到以刺身的方式呈現，大感驚奇。\n值得一提的是，台灣的黑喉魚，在日本稱為黑口（クログチ）；而台灣的紅喉魚，在日本則稱為喉黑（ノドグロ）。仿間有些日本旅遊書籍便將ノドグロ直譯為黑喉魚，這是錯誤的知識。若有機會在日本品嚐壽司，這兩點之間沒做一些功課較容易搞混。\n\n魚肉上方放置著類似蝦卵的食材作為點綴，增添口感。品嚐的當下一時忘記詢問，因此無從確認。\n黑喉刺身的厚度較薄，且本身肉質口味較清淡，因此搭配著上方的佐料以及適量的醬油，更能帶出口感及層次。\n\n十一、目光魚一夜干 ★★★★★\n目光魚（ヒメカリ)在日文漢字又稱為青目狗母魚，由於眼睛大且內泛藍光以此著稱。\n目光魚由於油脂飽滿，肉質白嫩，符合現在人喜好，因此近年人氣也高漲，在不少居酒屋及日本的超市都可以見到其蹤跡。\n\n目光魚在料理上，以燒烤和做成一夜甘居多。鮮嫩的肉質伴隨著燒烤逼出的油脂，帶點微焦的滋味讓人意猶未盡。\n\n十二、海膽軍艦壽司 ★★★★★\n海膽軍艦壽司是不少日本料理店會提供的品項，雖然這樣的作法常見，但也正因如此，更加考驗著料理長的功力，才能在眾多店家中脫穎而出。\n\n允壽司的海膽軍艦壽司相當好吃，新鮮的海膽入口即化，滋味甜美;醋飯比例掌握得宜，軟硬度剛好;外層包覆的海苔新鮮爽脆，一口吃下，口齒留香。海膽的鮮美滋味與海苔、醋飯彼此交融，各自的味道又不會喧賓奪主，層次感分明。\n\n十三、鮪魚背肉(赤身)握壽司 ★★★★☆\n隨著套餐已接近尾聲，餐點的濃郁度也逐漸增加。\n與第四道餐點的鮪魚背Toro不同，第十二道餐點的鮪魚背肉是赤身的部位。比起帶有油脂的Toro，赤身吃起來較清爽不油膩。\n\n鮪魚赤身雖然也是在外頭常見的食材，但食材的新鮮度、醋飯的比例、刀工與捏製的技巧卻在每個人的手裡展現了截然不同的滋味。壽司上頭已刷好醬油，芥末則在魚肉下方，吃起來鮮甜美味，肉身的厚度比例切的剛好，不會過厚卻又不失滿足感，大大體現了料理長的手藝。\n\n十四、烤紅喉佐烏魚子 ★★★★★\n在第九道菜「黑喉握壽司」提到，台灣的紅喉魚，在日本稱為喉黑（ノドグロ），若不深入了解一下，很容易與黑喉（クログチ）一同產生誤解。\n紅喉無論在台灣還是日本，都屬於價格高昂的魚種。魚肉細緻，油脂中帶有香氣，經過鹽烤後更能品嚐其美味。\n\n魚肉上鋪上了一層新鮮的烏魚子，經過簡單的鹽烤後香氣更明顯，擠上一點檸檬汁，更能帶出其美味。\n\n一旁的番茄經過紅酒醃製過，番茄與紅酒的香味夾雜，甜而不膩帶著微酸的口感，相當去油解膩，非常好吃。\n\n十五、鮪魚大腹握壽司 ★★★★★\n鮪魚大腹在台灣最廣為人知，也是高級鮪魚料理的象徵。豐厚的油脂與鮮美的肉質使許多饕客趨之若鶩，更讓一些不敢吃生魚片的人願意破例品嚐。\n由於鮪魚大腹的油脂較為豐富，滋味也較其他食材更來得濃郁，因此放在尾聲的餐點中再適合不過。\n\n為了增加口感，料理長在製作時特地將魚肉切割成類似螺旋型的外觀，並切割了些許紋路，於外觀上也增添了不少分數。\n鮪魚大腹口感滑潤順口，豐富的油脂中帶有鮪魚特有的香氣，天然鮮美的滋味讓人意猶未盡。特地刻劃的外觀讓品嚐的過程中不會顯得單調，凹凸有致的口感讓人難忘，非常好吃。\n\n十六、鰻魚壽司飯糰 ★★★★★\n最後一道料理，便是將烤鰻魚、紫蘇葉與壽司米一同包覆在海苔中的鰻魚壽司飯糰。\n酥脆的海苔包覆著剛燒烤好的鰻魚，溫熱的觸感讓人食指大動。\n\n鰻魚的火候與燒烤時間掌握得恰到好處，將鰻魚翻面後，飯糰內層完全沒有多餘的油脂沾黏在其中。\n\n新鮮的鰻魚融合著醬汁的味道，並帶著紫蘇特有的香氣，與比例剛好的米飯口感結合，飽滿不單調，濃郁的滋味用來當作套餐的最後一道菜色非常恰到好處。\n\n十七、味噌湯 ★★★☆☆\n日式餐點中，味噌湯做為餐點後的附湯早已成為一種慣例，在允壽司也不例外。\n允壽司的味噌湯較為單調，沒有多餘的配料，簡單的海帶芽即是整碗湯的主角。\n\n海帶芽口感滑嫩，味噌湯鹹度剛好，溫潤順口。簡單的用料即達到去油解膩的效果，為享用完大餐的味覺得到緩解。\n但在口味方面，個人沒有感到特別的驚喜之處，與剛才的精彩手藝相比，味噌湯的表現就平淡了些。\n\n十八、餐後水果 ★★★☆☆\n餐後的水果拼盤內容簡單，西瓜、番茄與奇異果皆是常見的水果。雖無驚喜之處，卻已足矣。\n\n十九、芝麻冰淇淋餅乾 ★★★★★\n套餐的最後一道甜點，是自製的芝麻冰淇淋。\n乳黃色的冰淇淋球放置在兩層餅乾外皮中，有如漢堡一般，精巧細緻。\n\n薄脆的餅乾外皮似乎有經過特別設計，上層的蓋子圖樣形似菊花，充滿著日式風格。\n\n兩層餅乾將冰淇淋蓋住後，一口咬下，冰淇淋很自然的被完全包覆於餅乾之中融為一體。讓人驚嘆的是，冰淇淋球的大小掌握得剛好，完全沒有因擠壓而滲漏出來的情況，讓人不禁佩服設計者的用心。\n冰淇淋散發著濃厚的芝麻香，與外層餅乾皮相互調和，滋味甚為曼妙。冰淇淋的綿密與餅乾的酥脆口感搭配在一起非常耐人尋味，至今讓我難以忘懷這份好味道。\n\n海膽小壽司蛋糕 時價 / NT.1500元（2020/06/06） ★★★★☆\n這一天為了慶祝一位好朋友生日，特地向店家訂購了一顆海膽小壽司蛋糕。\n蛋糕上餐的時間點在十六、鰻魚壽司飯團後，也就是緊接著套餐的主要餐點結束。\n\n在上餐時，蛋糕上會插著一根小蠟燭，供為壽星慶祝。\n\n蛋糕做的相當精巧，壓成愛心形狀的米飯上，鋪上海膽、鮪魚泥、魚子醬、生蝦    等配料。最後還灑上些許金箔做為點綴，足見用心。\n\n雖然海膽小壽司蛋糕上的用料與套餐中的食材等級相去甚遠，但新鮮的程度卻是一樣沒話說。各式鮮美的海鮮配料依舊讓人難忘。\n對這一次的用餐經驗感到非常滿意。料理長的手藝、新鮮的食材、舒適的環境都讓人賓至如歸。一旁的外場服務生也很盡責的注意補上茶水的時間點與用餐時的桌邊需求，令人感到體貼。\n\n但當天與料理長的距離太遠，有一些食材在上餐時沒有詳加解釋，若非自己提問也無法得到解答，這是較為可惜的地方。\n另外，用餐的途中，也看見了吧台的前方有一隻小飛蟲不時穿插期間，不確定是否為店門開啟時闖入，但也稍微影響了一點用餐品質。\n\n這次用餐完畢，結帳的總金額為NT.13420元(2020/06/06)，查閱了過去兩年間其它部落客的用餐經驗，發現這次結帳後的價格要高出了一些。\n\n食材雖然美味，但以這樣的價格似乎又值得更好的期待，若是價格上面能夠再有所空間，相信這裡會是我心目中更加完美的一間店了。\n-----\nSent from JPTT on my iPhone", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}