{"post_board": "Food", "post_id": "M.1607857486.A.083", "post_time": "1607857486", "post_title": "[食記] 新北 藏壽司三重捷運路店，鬼滅之刃扭蛋", "post_author": "minglong1985", "post_body": "餐廳名稱：藏壽司三重捷運路店\n   消費時間：2020年/12月\n   地址： 新北市三重區捷運路1號\n   電話：無\n   營業時間：平日11:00–22:00、假日10:30–22:00\n   每人平均價位：400~500\n\n網誌圖文版:https://www.tony60533.com/kura-sushi-sanchong/\n\n每次相約來吃藏壽司都是因為扭蛋來的，這次藏壽司推出鬼滅之刃扭蛋到底要逼死誰\n\n之前是小小兵，再來是蠟筆小新，這次是鬼滅之刃，真的很強會讓人一直來吃\n\n藏壽司三重店還滿大的，但一樣都是客滿狀態，建議先預約歐，現場很難等到\n\n藏壽司三重捷運路店位在三重捷運路上，搭捷運出站走2分鐘就到\n\n如果開車或騎車來也有停車場歐，算是非常方便的一間分店\n\n\n介紹餐點前，直接給大家看紐但成果\n\n鬼滅之刃扭蛋一共有10種徽章，6種吊飾，超想要吊飾的好難啊\n\n我們吃了37盤，扭到兩個扭蛋，第一顆是15磐時扭到，第二顆是35盤時扭到\n\n真的平均20盤一顆扭蛋，結果只扭到霞柱跟岩柱，朋友想要水柱阿好可惜\n\n我原本沒看鬼滅之刃，被朋友推坑也看了，覺得彌豆子好可愛啊\n\n只好在約一次了，反正到2021年1月17還有時間\n\n\n鬼滅之刃現在正夯，平日晚上藏壽司也大爆滿，應該都衝著扭蛋來的吧\n\n是說我這次是朋友來吃的，因為我原本沒看鬼滅之刃，只是來湊人數\n\n結果當天吃完朋友狂推坑，回家也看了一下，還頗好看的\n\n可以從APP先預約，線上訂位可以看到現在候位幾組，幾點有位子滿方便的\n\n有先訂位到現場一樣要先報到等叫號，並不是時間到就可以直接進去歐\n\n若叫號不在場視同過號取消歐，叫號後會派一位代表過來排隊，準備入場\n\n三重店位子真的很多，每一桌都有一個IPAD可以點餐，也可以直接取旁邊的迴轉壽司\n\n\n旁邊有菜單可參考，但通常我們都直接看IPAD點餐，真的常不小心失手按錯\n\n有些餐點不能算盤子，像是烏龍麵、炸物、部分甜點，自己要留意歐\n\n迴轉的看到喜歡可以直接取餐，朋友幾乎全都用點的\n\n迴轉台上看到的所有餐點都可以用點餐的，我們覺得用點的可能會比較新鮮\n\n但另一個朋友說：你怎麼知道他是不適從迴轉台上拿下來送過來而已\n\n\n這個是期間限定新品，蒜香洋蔥牛肉真的超好吃，我們一個人各吃了兩盤這個\n\n蝦仁天婦羅握壽司也很不錯，蝦子滿大的，也是期間限定的\n\n雞肉天婦羅也是期間限定新品，我覺得點這個比點唐揚雞有價值多了\n\n雞肉大塊好吃。唐揚雞一份60只有四小塊有點弱\n\n個人滿喜歡炙燒系列，炙燒起司鮭魚、炙燒起司鮮蝦、炙燒照燒鮭魚等等都很不錯\n\n北海道大帆立貝一份80元，很大塊呢，也算必點壽司之一\n\n鮭魚卵軍艦滿滿的鮭魚卵很過癮，逼逼波波的\n\n扇貝、甜蝦、蝶魚也都很新鮮，整體來說都滿不錯的\n\n蒲燒鮭魚這個是不小心點錯， 一個失手要按取消按到送出，但我也是滿喜歡蒲燒鮭魚啦\n\n茶碗蒸一直都滿好吃，但就也是偏貴一些，這個也不能算盤子扭蛋歐\n\n和風唐揚雞這個是今天點到覺得最不OK的，跟菜單照片上差太多了\n\n60元份量少，還不能算盤子，真的不如點雞肉天婦羅壽司還比較好\n\n我每次來都會點醇濃辣味芝麻豬肉烏龍麵，但這個不能算盤子歐，這烏龍麵非常重口味歐\n\n平常吃比較清淡的應該會覺得太鹹，但我自己覺得吸附醬汁的烏龍麵滿Q滿好吃的\n\n北海道千層蛋糕之前吃過一次就每次來都會點，這個可以算兩盤歐很可以\n\n\n旁邊有抹茶粉可以自己加，兩匙抹茶粉加熱水就很好喝，小心燙歐\n\n再來是扭蛋時間了，一盤一盤丟下去，看有沒有中，抱著期待又怕受傷害的心情\n\n他會跑一個動畫，如果中獎就會有扭蛋，真的沒那麼好中，機率問題\n\n我們吃了37盤，扭到兩個扭蛋，第一顆是15磐時扭到，第二顆是35盤時扭到\n\n真的平均20盤一顆扭蛋，給大家參考囉\n\n\n藏壽司三重捷運路店有超大的停車場，機車汽車都有歐\n\n機車免費停車，汽車平日一小時30元，假日一小時40元\n\n用餐滿300元折抵1小時，滿600元折抵2小時，當日最高折抵2小時\n\n網誌圖文版:https://www.tony60533.com/kura-sushi-sanchong/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}