{"post_board": "Food", "post_id": "M.1583041064.A.236", "post_time": 1583041064, "post_title": "[食記] 美國南加州米其林推薦拉麵HiroNori", "post_author": "gypsygirl", "post_body": "餐廳名稱：HiroNori Craft Ramen\n   消費時間：2020年/2月\n   地址：10574 Norwalk Blvd Santa Fe Springs, CA 90670\n   電話：562-758-3400\n   營業時間：11:00-22:00\n   每人平均價位：$20\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：日式炸雞、豚骨拉麵\n   官網：https://hironori.com/\n\n\n圖文版請參考部落格：https://littleskyworld.com/hironori-craft-ramen/\n\n\n這家日式拉麵店 HiroNori Craft Ramen 在Yelp上有4.5顆星以上的評價，是老公從網路\n上找到的口袋名單之一！\n\n因為老公也喜歡吃美食、找餐廳，所以他也蠻常去瀏覽其他部落客的推薦文章或是IG口水\n流滿地的照片！常常都跟我說：這個可以回台灣的時候吃嗎？這個可以週日出去吃嗎？\n\n於是乎！某個風和日麗的週日中午，我又獲得免費的一餐啦！而且～還是榮獲2019年米其\n林指南推薦的～拉～麵～！\n\nHiroNori Craft Ramen 最開始是2017年於爾灣(Irvine)開業，後來在南加州各地展店；\n這次我們是去離住家比較近的Santa Fe Springs分店！相信以日本職人的精神，各分店的\n口味肯定是均一品質呀！\n\n在美國，店家都是在一區塊內這樣像商辦的樣子，有時候要找店家還不是很容易，還好它\n的位置就在入口處，導航很厲害的老公一下就找到囉！\n\n為了怕要排隊，我們大概12點左右到餐廳(週日許多人要上教堂，這個時間很剛好)；一進\n去就發現～哇！店內已有7、8成左右的人客啦！還好還有2人桌的位置，親切的店員馬上\n就帶我們到座位上，並且遞上菜單。\n\n菜單設計的簡單大方，就兩面，一面是店內提供的餐點；另一面則是說明店家成立的小故\n事！原來「HiroNori」是取自兩人的姓名，有趣的是兩人分別來自福岡跟札幌，兩人都熱\n愛「拉麵」，兩人都在高中左右開始了拉麵店的打工生活，兩人都來到洛杉磯後，心中立\n下目標：要給這邊的人更道地的日式拉麵！\n\n拉麵湯底有3種，分別是豚骨、醬油跟素食(看湯底組成就是味噌)，跟在日本一樣，你可\n以另外加拉麵上的配料，也有組合套餐(+4.75可以享有小沙拉跟小碗鮪魚泥蓋飯)。如果\n想吃炸雞！當然要點！\n\n同樣，如果你沒有想喝飲料，就點水就好了！店內用的是塑膠杯裝水，跟筷子、餐巾、菜\n單一樣，簡單大方！桌面上擺放著紅色的特製辣醬及像是柚香椒鹽的調味料。老公有用辣\n醬，並不會很辣唷！感覺香氣比辣味明顯多了！\n\n\nCrispy Chicken 日式炸雞\n不知道有沒有人也一樣？只要到了日式拉麵店，最難抵抗的就是炸雞跟煎餃！看到旁邊那\n桌客人點的炸雞，看起好像很好吃！於是我便點了炸雞！(OS：店家也沒賣煎餃呀！攤手\n～)\n\n炸雞上來囉！似乎已經先灑了點桌上那罐椒鹽調味料，開始先吃「原味」，店家說雞肉是\n用大蒜跟醬油先醃製再炸。一口咬下！雞皮真的炸得相當酥脆，有點類似日清最高金賞店\n監修那款的脆感；但不得不說，店家的廚藝還是略高一籌，雞皮咬下去咔滋咔滋，但入口\n不會感到過於油膩或是吞嚥時感到刮喉；咬開後，肉汁慢慢自肉間滲出，哇～香氣四溢！\n\n再來，擠點檸檬汁，炸物搭上檸檬或柑橘類調味，除了香氣外，也能稍稍解膩！旁邊的香\n鹹調醬，不會過稠，沾取時還挺有流動性的，所以沾了後要趕緊送到嘴中！感覺有用胡麻\n跟味噌打底，也有加入磨碎的薑泥，口味上很溫和，感覺是迎合女性的口味。\n\n炸雞一盤有6塊，大小約長約8公分左右，我覺得一般女生吃兩塊就差不多了！但我認真的\n吃了3塊，這種美食一定要對半分才公平！嘿嘿～\n\n\nTonkotsu Ramen 豚骨拉麵\n因為我本人是豚骨湯底的愛好者，所以，當然必點～店內招牌湯底「豚骨」！而且店家都\n說了～每一滴精華可是花費24小時熬煮出來，才能有這樣的豐富層次感跟口味。\n\n豚骨拉麵撲鼻的骨頭熬煮香氣、濃白略帶米黃的湯色、搭配著深綠色的菠菜、墨黑色的木\n耳絲、焦香色澤的叉燒肉、橘黃色的溏心蛋、稍稍吸了湯汁呈現皺摺的海苔跟隨意撒上的\n青蔥。\n\n老實說，看著照片，正寫著網誌的我忍不住又吞了幾次口水，並且思考著到底該怎麼來好\n好描述這碗豚骨拉麵！\n\n吃拉麵前一向都是先喝一口湯頭，好的湯頭是拉麵的靈魂呀～果不其然！濃郁的日式豚骨\n湯底，湯中均勻的油脂略略帶著奶香的錯覺，喝起來不會過於油膩，鹹度剛好，但～絕不\n是能喝完的那種鹹，是搭配麵條剛好的鹹唷！\n\n店家說了！麵條是每天早上鮮切！不是九州區的細麵，如果真的要說，覺得比較偏向北海\n道地區稍微粗的麵，麵條彈牙，從豚骨湯中夾起，吸到嘴巴內，剛好沾上滿滿的湯汁。咬\n起來不會難咬斷，咬完後有麵製品的香氣。\n(豚骨拉麵的麵條是可以選擇粗麵跟細麵的，但因為我有點懷念有咬感的粗麵，於是選擇\n了粗麵！)\n\n叉燒肉塊有醬油香氣，咬下一口，滿滿的醬油味跟炭烤味，口乾不乾澀，油脂比例不那麼\n高，我跟老公一致認為肥瘦比剛剛好，瘦肉部分愈咬愈香，肥的部分入口就化了！老公說\n好好吃！可能正因為店家的叉燒肉是屬於長條形且略帶厚度的肉條，才能做到肉質咬感適\n中。\n\n一切都很美好！唯一的缺點就是溏心蛋了！雖然溏心做到恰到好處，但入口真的有點重鹹\n！老公說他之前在爾灣那家吃的時候沒有這樣！可能這次是廚師失手～多送了醬油到調味\n汁啦～\n(沒錯！老公去上班的時候，自己跑去爾灣吃米其林指南推薦的那一家！)\n\n\nShoyu Ramen 醬油拉麵\n老公的醬油拉麵也同時上來！因為他本身對於豚骨湯底表面可能浮著大顆粒油脂感到有些\n害怕，所以他一般都會點醬油或鹽味湯底。\n\n醬油拉麵清雅的醬油香氣、深褐帶有綠色的湯色、搭配著深綠色的菠菜、棕黃色的滷筍乾\n、焦香色澤的叉燒肉、橘黃色的溏心蛋、隨意撒上的青蔥跟點綴的草綠色小豆苗。\n\n醬油湯底喝起來相當清爽，雖然表面也是略帶有些許油脂；但是屬於可以一直喝的湯頭，\n完全不死鹹！果然跟店家說得一樣，採用熟成2年的醬油作為基底，淡淡釀造香氣，湯頭\n有層次，鹹、香、甜慢慢在舌尖散發。\n\n\n餐廳氛圍\n餐廳服務人員：店內約有4位左右服務員，點餐、送水跟上餐時才會出現在你桌邊。其中\n有一個店員在我誤以為我需要有密碼才進得了廁所時跟我互相對看，後來我發現～原來門\n一推就進得去時，我們便相視而笑！洛杉磯的店家員工真的普遍都算是挺親切的。\n\n餐廳分區：算是沒有分區，只是用餐的桌子類型不太一樣，有我們坐的這種對坐的2-4人\n座桌，也有6-8人座大桌跟欣賞窗外風景的單人座。\n\n位子就像在日本一樣，一人一格的概念！有背包包的朋友應該也會覺得不知道該把包包放\n哪？我找了老半天～在桌子下找到了掛鉤！\n\n\n美國也有道地的日式拉麵\n之前來美國找老公(=當時的男友)玩的時候，我都會特地搭ANA班機到羽田機場轉機，為什\n麼呢？為的就是～在轉機的時候在羽田機場內來一碗「六厘舍的沾麵」！感覺旅程～整個\n完美呀！！(老公表示：難道不是因為我才完美嗎？)\n\n還記得那時候跟住在芝加哥的表妹這麼說的時候，表妹露出不可置信的表情，並認真的跟\n我說：美國也有很多道地的日式拉麵店！\n\n我想，或許就是這次遇到的這家日式拉麵店 HiroNori Craft Ramen 吧！\n\n對了！這家店的服務費均一價！都是15%計！所以饕客來吃也不用煩惱要給多少啦！店家\n都幫你算好了！是不是很貼心呢呀！\n\n在美國因為要付小費，有時候真的有點頭大！都有點擔心會算錯不小心少給，不太好意思\n！還好的是，滿多店家也都會貼心在最下方寫上10%、15%跟20%相對應的小費金額！\n\n\n--\n\n\n※ gypsygirl:轉錄至看板 LA                                         03/02 03:58", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}