{"post_board": "Food", "post_id": "M.1599622274.A.787", "post_time": "1599622274", "post_title": "[食記] 新莊 摩多居酒屋~廟街寵物友善和室串燒", "post_author": "elisa10", "post_body": "餐廳名稱：摩多居酒屋\n   消費時間：2020年/8月\n   地址：新北市新莊區新莊路483號\n   電話：02 2201 2483\n   營業時間：週一～週四 17:30-00:00（週二公休）、週五～週日 17:30-01:00\n   每人平均價位：$250\n   可否刷卡：否\n   有無包廂：開放式和室包廂\n   推薦菜色：盛合五本 $250、酥炸小棒棒腿  $220\n\n圖文好讀無蓋版廣告：https://nienie.tw/motto/\n\n=========================================\n\n[新莊居酒屋 摩多居酒屋停車資訊]\n\n原本打算和老公一起去新莊宏匯廣場朝聖並用餐，誰知從新竹娘家返回台北大塞車，竟然\n開了兩個小時才到，老公開車開到很疲憊，決定改天再去宏匯廣場，直接找附近的知名美\n食用餐，\n\n我們有帶寵物、小孩、嬰兒，要找到合適的用餐環境其實蠻困難的，但google搜尋新莊美\n食發現超多新莊人推薦摩多居酒屋，看了圖片也覺得他的用餐環境很棒，因為有類似和室\n的用餐空間，\n\n摩多居酒屋位於新莊廟街，新莊廟街也稱為新莊老街，因為這裡有許多百年傳統老店，之\n所以叫廟街是因為這條路上也有許多古蹟級的廟宇，像是：二級古蹟廣福宮和三級古蹟武\n聖廟及慈祐宮，\n\n整條新莊廟街超級熱鬧，美食餐廳林立，而我們這天用餐的摩多居酒屋算是這一代最紅的\n居酒屋，上網搜尋新莊居酒屋幾乎前幾名都被摩多居酒屋包辦了！\n\n摩多居酒屋的裝潢及外觀秉持老街文化與傳承的意念，建造古璞時尚的概念店，\n\n開車來的朋友可以停在新莊國中地下停車場，距離摩多居酒屋約10分鐘步行距離，\n\n而搭乘大眾交通運輸的朋友，可參考以下資訊：\n\n捷運：新莊站2號出口\n公車：「新泰路口」站\n\n\n\n新莊寵物友善居酒屋 摩多居酒屋摩多居酒屋生意很好，大約到了晚上六點半、七點過後店\n內就坐滿人了，建議大家去之前先摩多居酒屋粉絲團私訊訂位，\n\n一進門右手邊是廚房及櫃檯，左手邊是一整排的座位區，牆上及天花板有許多木頭裝飾，\n並擺放許多日本酒，\n\n後方還有一個較大的空間，除了有一般的座位區外，還有開放式的小包廂，且座位區是有\n點類似和室的感覺，\n\n這個小包廂有投影電視可以看，很適合有帶小孩的朋友，像我們那天就把弟弟放在地上，\n不用一直抱著嬰兒用餐是件幸福的事。\n\n\n\n[新莊居酒屋 摩多居酒屋菜單]\n\n新莊廟街摩多居酒屋的菜色有小菜、沙拉、盛合炸物、串燒、燒烤料理、野菜料理、炒物\n、飯糰，\n\n飲品類有啤酒、清酒 / 調酒、沙瓦、飲品、熱飲、清酒，\n\n這天我們點的餐點都是店家推薦的菜色，像是：\n\n鱈魚乾醋 $160、酥炸小棒棒腿  $220、盛合五本 $250、熔岩雞肉丸 $250、烤鯖魚 $180\n、奶油明太子烏龍麵 $180，還有無酒精飲品柚子沙瓦 $100、柳橙汁 $60。\n\n\n\n[盛合五本 $250]\n\n共有五隻串燒，老闆說每次搭配的串燒內容都不一樣，這天的內容是明太子雞腿、蔥花豬\n五花、牛肋串、烤雞屁股、烤雞軟骨，雞豬牛通通都有，\n\n明太子雞肉串：淋上超級濃郁且量超多的明太子，與軟嫩的雞肉一起吃超香超多汁，上方\n撒上海苔及芝麻，不得不說海苔有畫龍點睛的效果，帶有海苔香氣的雞肉串味道更加迷人\n。\n蔥花豬五花：豬五花上面撒上洋蔥、蔥花、芝麻，豬肉咬起來非常有彈性，也因為有撒上\n胡椒鹽所以吃起來有鹹味，但鹹度是剛剛好的，十分完美。\n牛肋串：上面撒上海鹽及芝麻，沒有過多調味，保留牛肉最原始的味道，考驗的是師父的\n燒烤的功力，而這份牛肋串很成功，咬起來不乾澀帶有韌性。\n烤雞屁股：跟一般賣的雞屁股不同，摩多居酒屋的雞屁股除了吃起來外酥內嫩外，獨特的\n照燒醬吃起來微甜，很加分，咬起來很脆，且油脂在口中四溢。\n雞軟骨：非常脆，上面灑的胡椒鹽量剛剛好，不會太鹹或過於無味。\n\n\n\n\n[熔岩雞肉丸 $250]\n\n看它的外觀以為只是雞肉丸搭配起司醬，但咬下才發現這不是一顆簡單的丸子，\n\n因為雞肉丸有先蒸過再拿去烤，所以裡面的雞肉保有軟嫩，而外層帶有彈性，\n\n裡面的食材更是豐富，有加入雞軟骨增加脆度和咀嚼口感，還有加入蔥提升香氣及視覺色\n彩，\n\n上方的起司醬給得很大方，整顆完全被起司包覆，最有特色是有撒上砂糖，吃起來不會甜\n，但會覺得味道很特別，\n\n可以搭配下方的洋蔥絲及番茄一起吃，十分好吃。\n\n\n\n[烤鯖魚 $180]\n\n不管到哪間居酒屋都必點烤鯖魚，烤鯖魚是居酒屋很常見的餐點，但不見得每間居酒屋都\n處理得很好，\n\n摩多居酒屋的烤鯖魚外皮烤得均勻，咬起來很脆，不會過厚過乾，裡面肉質鮮嫩，帶有超\n香入味的檸檬香氣，\n\n其實我本身不愛吃鯖魚，因為太多居酒屋的鯖魚吃起來都有過重的魚腥味，但摩多居酒屋\n的烤鯖魚非常好吃。\n\n\n\n\n[鱈魚乾醋 $160]\n\n看到這道料理我以為我來到的西餐廳，第一次看到居酒屋有這種菜色，\n\n這是一道沙拉，下方擺著美生菜及木樹芽，上面放著鱈魚肝及鮭魚卵，中間夾著白蘿蔔泥\n及碎番茄，可淋上沙拉醬一起吃，\n\n吃起來十分清爽，鱈魚肝吃起來沒腥味且入口即化，而白蘿蔔泥讓整體口感更好，吃起來\n味道很特別。\n\n\n\n\n[奶油明太子烏龍麵 $180]\n\n烏龍麵的麵條是屬於較軟的，裡面的雞肉很大塊且咬起來很嫩，上面還有撒上紅蘿蔔絲，\n搭配奶油下去炒更香，\n\n旁邊用南瓜醬和黑醋去點綴裝飾，擺盤跟法式餐廳一樣用心呢！\n\n\n\n[酥炸小棒棒腿  $220]\n\n超可愛的小棒棒腿，女兒愛慘了，粉裹的不厚，所以不會吃到都是麵粉的外皮，店家還貼\n心得幫忙包上鋁箔紙，更方便吃不沾手，\n\n裡面的肉多汁鮮嫩，也因為有用獨特的醬汁醃製，所以風味跟外面吃到的不太一樣。\n\n\n\n[彩虹特調]\n\n這份彩虹特調是老闆招待的，老闆通常都會招待客人這杯飲品，真心覺得老闆太用心，竟\n然連招待的飲品都這麼美，最上面是藍甘橘氣泡、中間是柳橙汁、下面是草莓醬，飲用前\n記得先攪拌，可以喝到帶有草莓味的柳橙汁，而且可以喝的到柳橙果粒，超級好喝！\n\n\n\n[柳橙汁 $60]\n\n因為我們都在喝飲料，女兒也很想喝，所以點了一杯柳橙汁給她，這裡的柳橙汁不會太甜\n喔！\n\n\n\n[柚子沙瓦 $100]\n\n沙瓦有分有酒精和無酒精，因為捏爸要開車，所以我們點了無酒精的柚子沙瓦，沙瓦喝起\n來很解渴清爽。\n\n\n\n\n摩多居酒屋真的是一間很讚的居酒屋，每道料理都很好吃，難怪Google有上千則評論，分\n數也高達4.7分，我和捏爸吃完也十分滿意，\n\n有別於一般居酒屋，這裡連擺盤都十分講究，讓我感覺多了像在吃西餐或法式料理般的高\n級享受，\n\n老闆及店員的服務都很好很客氣，即便店內坐滿了用餐的客人，她們也都是笑臉迎人，對\n於我對食材的問題也都是馬上回答，還特別請師傅出來跟我解說呢！\n\n而環境方面真的比一般居酒屋來得大，而且很適合帶小孩和嬰兒，重點是寵物友善這點真\n的超推！\n\n大家若有安排去宏匯廣場或是新莊旅遊，記得一定要將摩多居酒屋安排進你的行程內。\n\n--\n捏捏媽Natasha部落格：https://nienie.tw/\n\n捏捏媽Natasha粉絲團：http://www.facebook.com/marshnienie\n\n捏捏媽IG：https://www.instagram.com/marshnienie/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}