{"post_board": "Food", "post_id": "M.1597330613.A.F41", "post_time": "1597330613", "post_title": "[食記] 台北內湖內科 連進酸菜白肉鍋吃到飽", "post_author": "TW00500203", "post_body": "電話：02 2798 7696\n地址：台北市內湖區洲子街108號1樓\n營業時間：11:30－13:30 ，17:30-20:30\n消費時間：2020年07月\n每人平均價位：450\n服務費：無\n停車場：中興嘟嘟房-內湖瑞光站、叭叭房停車場西湖站場\n------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/5028\n\n------------------------------------\n\n台北火鍋吃到飽越來越貴，學生時火鍋約299加一成，燒肉則是499加一成左右，十年過後\n燒肉價位原地踏步，火鍋則飛天到699-799加一成，然而這家連進酸菜白肉鍋，從剛開幕\n時約3XX，已經開了快十年左右，價位僅調整到450，以目前450要吃鍋物吃到飽來看，真\n的算是很超值的選擇，卡爾茗大約在6年前寫過食記，當時在痞客邦的心得也可以參考這\n台北內湖 – 連進酸菜白肉鍋吃到飽，這幾年也零星來過大概3~4次。\n\n\n\n這次是週五小週末的晚上臨時起意過來，到達時約7:30，沒特別訂位一問客滿，在外頭找\n其他店約10分鐘中店員走出來說有人取消了，所以才正好有一桌可以入座。\n\n店內場地算蠻大的，也有分成兩層樓，內科這的餐廳大多都有挑空的空間，我很喜歡這種\n空間感。\n\n\n\n菜單很陳年的感覺，感覺應該蠻久沒換了，下回更換時可能是要漲價時吧！\n\n一如往常的這邊只有酸白菜湯頭，沒有高貴的肉品和食材，平時的價格與簡單的原味為主\n。\n\n除了吃到飽的一些品項外也有單點食材可以選擇。\n\n\n\n原本一開始有一桌一份的川丸子不知道從哪時就默默不見了，剩下酸白菜冬粉這樣小菜，\n這份小菜又香又酸，好吃又可佔胃的空間，我始終想不透店家為什麼不把他加入到吃到飽\n的菜色內。\n\n\n\n這邊雖然是用比較古早味的煙囪鍋，不過底下是電磁爐，裡面也沒有木炭，所以也都不需\n要用上頭的煙囪開口調節火力，這邊的湯頭蠻酸的也夠味，如果覺得不夠酸的話也可以多\n點一些加下去，基本上我們今天用餐是沒多加酸菜過。\n\n\n\n飲料只有檸檬紅茶、咖啡和麥茶，檸檬紅偏甜，咖啡是個蠻妙的存在，沒有甜點只有黑咖\n啡，應該給人飯後一杯消化一下用。醬料的部分可以照店家建議調配的方式。\n\n\n\n蔥油餅有點薄，脆脆的，這個可點可不點，我通常還是會點個一份轉換口味。\n\n\n\n肚子餓了好久，就全部都來上一些，今天只有2人用餐，吃完這些其實也差不多值450的價\n值了。\n\n\n\n\n\n吃到飽外也要均衡飲食一下。\n\n\n\n主角白肉第一次送上時這肥瘦有點不太好，吃起來幾乎只有肥肉。\n\n\n\n後面點的就比較適中，這與一般人的印象第一次送好肉第二次送品質差的正好相反，第二\n三次的白肉品質就很棒，吃起來也蠻嫩沒有腥味，白肉帶點皮的口感，肉質也很Q，感覺\n不錯。\n\n\n\n梅花豬的品質還不錯，如果怕肥肉的話可以點梅花豬，品質穩定肥肉較少，整體吃起來也\n沒有腥味。\n\n\n\n\n\n牛肉的板腱牛肉質偏瘦，稍燙一下就可起鍋，燙太久容易老掉。\n\n\n\n這樣大概再燙個3~5秒就可以了\n\n\n\n第二次第三次來的邊邊有一塊油花\n\n\n\n\n\n\n\n羊肉吃起來就覺得沒以前的好，口感上比較軔，也有點筋的感覺，有些羊騷味，如果不是\n非常愛羊的人建議跳過。\n\n\n\n以前來吃還有一份的川丸子，不過現在沒有了，但菜單內多了墨魚丸、泡菜丸、芋頭丸，\n這三樣的味道都不錯，尤其是泡菜丸和芋頭丸很夠味也真材實料，不知道哪裡買得到類似\n的丸子也好吃的。\n\n\n\n第二次加點也來太多了第一次來3顆，第2次一次來6顆!!!三種口味就18顆，真是嚇死人了\n。\n\n\n\n雞腿肉是冷凍的，吃起來比想像中鮮嫩，花枝很大一圈，蠻軟Ｑ的，味道不錯點了兩次。\n\n\n\n海鮮的部分蝦和蛤蜊雖然小但是蠻新鮮的，\n\n\n\n蛤蜊當天就叫了兩三次。\n\n\n\n【簡單小評】\n吃了好多年了，雖然食材不頂級只有基本的肉，每次想吃酸菜白肉鍋時我就會默默來報到\n，主要是為了他們那酸白菜的湯頭和自由吃到飽的食材，外頭單點店兩個人用餐不划算，\n什麼都想點一些沒幾樣就蠻貴的，旁邊也有一家劉家是單點的，味道可能比連進精緻細膩\n一些，但就缺少了隨你吃的爽感，因此450可以大口吃肉吃菜，享受多樣化的食材自由點\n選，其實我覺得這樣就值得了。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 EatToDie                                  08/13 22:57", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}