{"post_board": "Food", "post_id": "M.1589112139.A.671", "post_time": 1589112139, "post_title": "[食記] 台中 立偉麵食．超人氣一麵三吃!", "post_author": "zine1215", "post_body": "餐廳名稱：立偉麵食\n   消費時間：2020年4月\n   地址:台中市北屯區太原路三段211號(近北屯路、路邊車格)\n   電話:04-22383006\n   營業時間:9:00~20:00(週日公休)\n\n圖文:https://zineblog.com.tw/blog/post/200509\n\n台中第二市場美食超多，其中「立偉麵食」就是從第二市場起家，\n老闆女兒在太原路也開了分店，至今已經傳承了30多年的美味!\n「立偉麻醬館麵食」太原店不僅有內用座位區，而且冷氣超強，夏天來吃也不會大爆汗!\n他們家招牌的一麵三吃果然名不虛傳，加入肉燥、花生醬、麻醬的美味，\n整個銷魂又邪惡；此外最讓我們驚豔的莫過於菜頭粿+芋頭粿+米腸+蛋的組合，\n不僅煎至金黃酥脆，芋頭粿還吃得到芋頭顆粒，搭配特調紅醬更是提味好吃，\n不管是當作配菜或下午茶都很適合!\n\n「立偉麻醬館麵食」(太原店)位於台中市北屯區太原路三段上、近北屯路的位置，\n斜對面也是排隊名店有珍綠豆沙牛乳，吃完麵來去買一杯剛剛好~\n「立偉麵食」本店是開在台中第二市場，太原店是由老闆女兒所開設，\n大家可以選擇就近的店面享用!\n\n我們選擇在平日中午來訪，只見服務人員的雙手幾乎都沒停下來過!\n其中像是菜頭粿、芋粿跟米腸都是現點現煎，吃起來更美味!\n\n店內雖然用餐空間不大，但是整理得乾淨又明亮，還有涼颼颼的冷氣，\n夏天來吃也不會爆汗!當天來的時候裡頭本來沒位子，但因為出餐快、用餐也快，\n所以不太需要久候，小排一下就輪到了，等待的空檔就是研究菜單的好時機啦!\n\n除了有麵類、飯類、羹湯、羹麵、湯類、單點、燙青菜等餐點之外，\n還有超人氣的菜頭粿、芋頭粿、米腸+蛋的組合，也是不少朋友配菜、下午茶的好選擇!\n\n餐點上桌啦~~~~我們點了一麵三吃(麻醬+肉燥+花生醬/小份)、肉丸仔飯(小)、\n菜頭粿+芋頭粿+米腸+蛋、肉羹湯等，看起來豐盛又美味!\n\n招牌的一麵三吃(麻醬+肉燥+花生醬/小份)，\n一上桌的時候已經有麵條、空心菜搭配肉燥、花生醬，\n桌上的麻醬可以隨個人喜愛自行添加，真是佛心來的啊!其中花生醬、\n麻醬都是店家自行製作，香氣十足，大家酌量添加即可，\n免得味道過濃反而搶過原本的好滋味唷!\n\n肉燥、花生醬、麻醬本身就是香氣十足的調味，每一樣我們都很喜歡，\n加在一起更是不得了；不僅能吃到香Q滑順又有彈性的麵條，吸附滿滿醬料精華後，\n更是邪惡又美味，吃起來鹹甜交錯、甜香味濃，整個很開胃啊!\n\n但畢竟是麻醬、花生醬居多，吃久了難免會有點膩口，我們又加了東泉辣椒醬，\n更多了股微辣微甜的滋味，整個味蕾也清爽許多，好吃耶!\n\n菜頭粿+芋頭粿+米腸+蛋，上頭淋有醬油膏，一旁還附有特調的紅醬，\n看起來份量十足，又帶有恰恰的美味，讓人好期待啊!\n\n他們家的菜頭粿+芋頭粿+米腸+蛋都是現點現煎，其中菜頭粿、芋頭粿都是店家自製，\n煎至金黃微酥的口感更是美味動人啊!\n\n米腸煎至恰恰的酥脆口感，已經有點類似鍋巴的口感，\n裡頭米粒還帶點濕潤、軟Q的米香，搭配醬料更是提味又好吃!\n\n芋頭粿也相當厲害，不僅煎至金黃酥脆，裡頭更能吃到芋頭塊顆粒，吃起來香氣十足，\n簡單搭配醬油膏就很美味，加點紅醬更多了股微辣、微甜的味蕾，我們都很喜歡啊!\n\n肉丸仔飯，肉丸仔採用溫體豬絞肉搭配蔭瓜下去捏製而成，\n再搭配芹菜、香菜、胡椒等配料，吃起來軟Q濕潤、鹹甜又帶有肉香，單吃就還不錯!\n\n肉燥採用搭配紅蔥頭搭配絞肉下去製成，再撒上蔥花提味，吃起來香氣很足但鹹度略高，\n我們還是比較喜愛第二市場嵐肉燥的肉丸仔飯；打包回去給小朋友吃，\n沒想到竟然被她秒殺~可見她也還是滿喜歡的!\n\n肉羹湯，除了自製肉羹之外，湯頭還加了大量的筍絲、木耳、紅蘿蔔、金針菇等配料，\n勾芡不會很濃，喝起來比較偏清爽口味!\n\n「立偉麻醬館麵食」(太原店)不僅座位區乾淨舒適，餐點選擇多元，\n只要銅板價就能吃得飽足又滿足，難怪深受不少朋友喜愛!\n尤其菜頭粿+芋頭粿+米腸+蛋更是讓我們超驚喜，\n相較於第二市場王家菜頭粿糯米腸的三樣來說，\n恰恰又帶有濃郁香氣的味蕾更讓我們滿意，有興趣的朋友千萬不要錯過囉!\n\n--\n\n\n※ zine1215:轉錄至看板 TaichungBun                                 05/10 20:02", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}