{"post_board": "Food", "post_id": "M.1599522543.A.C31", "post_time": "1599522543", "post_title": "[食記] 旭集和食集錦SUNRISE吃到飽", "post_author": "gypsygirl", "post_body": "餐廳名稱：旭集和食集錦 SUNRISE\n   消費時間：2020年/8月\n   地址：110台北市信義區松仁路58號9F\n   電話：(02) 8780-3366\n   營業時間：午餐 11:30-14:00；下午餐 14:30-16:30；晚餐 17:30-21:30\n   每人平均價位：平日午餐NT$ 1290/下午餐NT$ 990/晚餐NT$ 1590\n                 週末、例假日午餐NT$ 1590/下午餐NT$ 1290/晚餐NT$ 1890\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：炙燒握壽司、和牛可樂餅、炸蝦、牛肉朴葉燒、香煎干貝、抹茶生乳捲\n\n\n   好讀圖文版：https://littleskyworld.com/sunrise/\n\n\n這次因為要幫朋友慶生，所以2個月左右前就在官網開放可以訂位那一天馬上訂位。\n\n選擇的是旭集的平日午餐，想說可以避開假日的人潮，同時正好使用振興券，以綁定的郵\n局金融卡刷卡，運氣很好的～當月還有拿到回饋金！\n\n\n旭集入場\n就跟要去饗食天堂大吃一樣，記得早點到場，在開放入場前，大家一起排隊，順便欣賞一\n下旭集外部設計吧！黑色的基底，搭配上金黃色的線條，真的有一種旭日高升的感覺。\n\n報到之後，會發這個小牌子，寫著……工作大吉啊？呵呵～重點是背面有訂位大名、人數\n跟座位編號。\n\n疫情期間，進入旭集前的客人，都要量體溫跟手部的清潔消毒；每一位店內員工都有戴上\n口罩，讓用餐的我們感到安心許多。\n\n\n旭集店內設計(取食動線)\n我跟朋友被導引到兩人座位桌，路上服務人員還有簡單到介紹供餐區域，但是可能戴著口\n罩，有些聽不太清楚；還是該說我們兩人已經被炫目的美味餐點吸引了～聽不進太多話語\n。\n\n跟其他部落客說的一樣，旭集的動線設計因為是一直線，所以取餐沒有辦法只是轉個身就\n能拿到不同種類的食物。但是，當我吃到後半段，快吃不下的時候，這種設計好像是個不\n錯的方式，能走動一下～消化一下～讓我再吃多一點食物進去！\n\n旭集不止店名取得很美，其實每一個取餐區域，也都取了有意境的不同名稱，分別是生盛\n、巧鮨、醞炙、和揚、旨燒、汁煮、旬炊、橙甘跟麗酌(另在部分區域中有期間限定)。\n\n\n生盛\n旭集的第一個區域，就是滿滿新鮮的海鮮呀！有(饗食天堂也常見的)白蝦、軟絲、螺跟淡\n菜跟螃蟹等，當然也有生魚片跟大盤的冷盤菜餚。\n\n旁邊有一個冰櫃放著主廚特製的開胃冷盤小菜，特地放在冷藏櫃中，如果要吃哪一個，是\n由廚師為你服務，感覺更多了一些高級感；也比較衛生一點。\n\n\n巧鮨\n現做的各式握壽司跟手捲，看到「現做」兩字，就代表該區很容易排隊～請有心理準備！\n\n最近的期間限定就是在巧鮨這一區，所以也超多人一起在排這次期間限定的炙燒握壽司！\n總共有三種，是用不同的三種海鮮食材，然後取其在日文中的寓意來設計菜單。\n\n分別是九州櫻鯛鹽昆布(肉質彈牙油脂低，有些鯛魚可活超過40年，因此日本以鯛魚為食\n材祝賀對方「福壽綿延」)；炙燒鰤魚柚子胡椒(日本鰤魚會隨體型成長而更名，日語稱「\n出世魚」，意旨「出人頭地」、「步步高升」)；蟹膏炙燒上品帆立貝(帆立貝外殼越到末\n端越寬廣，日本稱「末広」，象徵越來越興盛繁榮，一帆風順的未來)。\n\n其他常見的炙燒鮭魚握手司等則是放在檯面上，可以自由拿取，沒有特別限量。這一區也\n有日式料理中常見的小缽冷盤跟花壽司，但是考慮到吃米飯容易吃飽，所以這一區就拿期\n間限定跟最喜歡的炙燒鮭魚握壽司啦！如果你喜歡吃手捲的話，也是在巧鮨這一區唷！\n\n\n醞炙\n看起來真的很像日式料理店的感覺。煙真的～～～好多～～～呀！現場看到我覺得我相信\n餐廳介紹文字了！因為我好像真的沒有在別家看到這麼多煙霧的印象。\n\n這一區的選擇也很多，有烤香魚、烤雞翅(手羽先)、烤魚下巴、帶殼玉米筍跟日式烤麻糬\n等等。每一種都很誘人，站在那裡就可以一直聞到陣陣的香味，有種身處日本巷弄串燒店\n的錯覺。\n\n旭集這一區主推的是炭烤香魚，雖說看起來外皮香酥，但是因為我是個懶惰人，覺得香魚\n吃起來有些麻煩～加上比較晚來這一區，所以最後醞炙這只拿了日式烤麻糬跟烤雞肉串吧\n？\n\n日式烤麻糬有點佔位(胃)，口感還算喜歡，但是我不是特別喜歡醬油味的，可能我還是喜\n歡吃甜的麻糬吧？烤雞肉串調味不錯！但是可能因為冷了，所以吃起來也沒有留下特別的\n印象。\n\n\n和揚\n看名稱就略知一二，這一個區域是日式炸物區呀！對於熱愛吃炸物的我來說，簡直來到天\n堂！有和牛可樂餅、千層豬排、炸蝦跟炸蔬食等。(轉圈撒花呀！)\n\n和牛可樂餅感覺是模仿吉祥寺 SATOU 的炸牛肉丸，外層酥脆，裡面滿溢牛肉香汁，還帶\n有洋蔥的香甜，我總共吃了2個。\n\n如果你也懷念吉祥寺 SATOU 的炸牛肉丸，可以嘗試看看唷！(對了！下午茶沒有和牛可樂\n餅，如果要吃的看倌請別下午茶去喔！)\n\n和揚的炸蝦是我最喜歡旭集的餐點之一，有一般日式料理中常見的裹麵衣的「炸蝦天婦羅\n」，搭配蘿蔔泥醬汁；還有另一種是用麵條包裹炸蝦去炸的「炸蝦天婦羅」，搭配百香果\n醬，是一種讓人驚艷的風味。(不知道是不是跟鳳梨蝦球一樣，都有水果的酸香甜搭配蝦\n肉的鮮甜的效果。)\n\n炸蝦的蝦肉不軟爛，可以吃到蝦子本身的鮮甜；而且外皮也不會一咬脫落！整體來說\n是高品質的炸蝦！我非常～非常喜歡～所以我總共吃了4隻炸蝦。\n\n千層豬排也不錯吃！整體來說，他們家的炸物表現都相當好且各有一定水準！如果你跟我\n一樣熱愛日式炸物，這一區的食物可以多吃一點。\n\n\n旨燒\n實不相瞞，這一區也是我的最愛呀！因為充滿了香噴噴的牛肉、烤大草蝦跟香煎干貝呀！\n\n不止我喜歡，大家都喜歡～所以旨燒的排隊人潮也是不少，我猜也是因為有部分特色餐點\n是現點現做的。\n\n這一區我最喜歡吃的是牛肉朴葉燒，料理是發想自日本岐阜縣的特色美食 – 飛驒牛味噌\n朴葉燒，常見的方式是將朴葉放上烤爐上，隔著朴葉加熱上方的牛肉、味噌及蔬菜。\n\n雖然不是限量，但是因為考慮到排後面的人也想吃，所以我每次都只拿2小塊。\n\n牛肉朴葉燒有一種特別的香氣，可能就是朴葉的香氣吧？肉質軟嫩適中，油脂均勻散布在\n肉中，搭配味噌醬，跟牛肉的味道很搭。\n\n這道菜～真的深得我心！所以這一道菜我總共拿了3次，就是晃過去時，有看到正好烤好\n時，就走過去排隊拿一份。\n\n香煎干貝佐日式芥末也很棒！干貝是大顆的干貝，因為鐵板火侯剛剛好，所以干貝的甜味\n有鎖在食材之中，也很好吃！這種讓食材獨特風味作完美表現的料理方式，真的就是日本\n料理的精髓呀！\n\n烤大草蝦的蝦肉質地很扎實，邊咬著邊有蝦香味，但是跟香煎干貝一樣，也是每人限量，\n一次只能拿2隻。\n\n這些特色餐點中，烤干貝是最容易拿到的，我猜可能準備較容易，烤的時間也比較短。而\n最難拿的是烤鱈魚，我跟友人排了4次，最後他才拿到。(沒錯！我也只能吃他盤子上的那\n一塊。)\n\n旁邊還有現成的烤牛排與烤肋排類，印象中這一區也有炒飯，但是，同樣地我的胃～要保\n留呀！\n\n吃了這麼多肉跟海鮮，如果你想吃台式的炒青菜，也在旨燒這一區唷！高麗菜超級好吃！\n台灣的高麗菜特別好吃之外，旭集跟饗食天堂一樣，都把高麗菜的清甜炒出來了～\n\n\n汁煮\n這一區就是熱的湯品類啦！旭集主推的是蛤蜊煮物，如果你也有去過饗食天堂，沒錯！就\n跟饗食天堂的蛤蜊湯差不多，但好像視覺上是～比較大顆！\n\n友人很愛吃饗食天堂的蛤蜊湯，不過他說當天旭集的螃蟹湯更優！\n\n不知道是不是因為很多客人點，所以蛤蜊煮物好像在爐上加熱，煮到殼一打開，廚師就拿\n給客人了，所以蛤蜊很鮮！很有大海味～對我們來說，再熟一點會更好吃！\n\n\n旬炊\n這一區有釜飯、茶碗蒸、土瓶蒸跟日式關東煮，是個中規中矩的區域，都有把日式的味道\n做出來。\n\n網路上大家很推薦的鮑魚土瓶蒸，朋友有拿一個來吃，他說湯頭很鮮甜，但是～鮑魚好像\n是一般大小，沒有特別大的印象。(會不會是他標準太嚴格？我看別人的照片都拍好大一\n個呀！)\n\n\n橙甘\n這邊是甜點區，你的胃空間有先保留起來嗎？旭集的甜點可是～很有品質的！雖然我們已\n經吃的很撐了，但最後還是「硬要」吃甜點！\n\n對了！這邊會先～穿過如時光隧道的走廊～讓人感受到餐廳用心且精心的設計，在最後吃\n甜點的時候，再給大家一份驚喜感！\n\n「旭集限定」的人形燒，是抓住最多人目光的食物啦！與日本知名畫家合作耶！有兩種口\n味，一種是香草卡士達，另一種是芝麻卡士達，超級香，如果你還有胃一定要試看看！\n\n人形燒旁邊的是冰淇淋專區，現場經理跟我們介紹是餐廳的廚師自己做的冰淇淋，朋友吃\n了覺得好像有些太油了。(難道是因為這才是真材實料？)\n\n除了人形燒及冰淇淋外，這一區的和洋菓子做的相當精緻。日式傳統和風甜點，雕花跟小\n白兔都好可愛唷！因為我的肚子已經飽了！這次只好放過你們啦～\n\n日本工藝製作出的洋果子也是很美，在玻璃櫃中，讓人每一個都想選來吃，擺放方式很像\n在國賓大飯店明園西餐廳的甜點櫃，很有高級感。\n\n只可惜！肚子空間沒有剩下太多，最後忍痛選了抹茶生乳捲跟黑森林。抹茶生乳捲很不錯\n吃！值得一試！夾層中的奶油口感剛剛好！柚子口味的蕨餅也很好吃！\n\n\n麗酌\n從字面上也能解讀出，這就是飲料區囉！這邊可以點紅茶、煎茶等日式風格的茶飲；也有\n新鮮打好的果汁；有漂亮茶壺裝的熱茶～真的超適合來裝一下貴婦！\n\n旭集的麗酌更有沙瓦特調，感覺跟朋友一起聚餐時很需要呀！還有全世界唯一KIRIN一番\n搾冰柱生啤酒，也很適合搭配前面的日式串燒一起飲用呀！爽～口～\n\n最後，我在麗酌點了拿鐵來搭配甜點，做為我這一餐～完美的句點！當拿到拿鐵時，感到\n相當驚艷！竟然有愛心拉花～好好看唷！杯盤也相當有質感～\n\n\n後記\n整體來說，如果你也喜歡吃日式料理，那麼旭集絕對值得去一訪，但請務必提早預訂！\n\n「旭集」感覺是饗賓集團結合了旗下兩家餐廳「饗饗」跟「饗食天堂」的幾個優點，所\n創造出的一個「日式料理」為主吃到飽餐廳的新選擇。\n\n以我個人來說，我喜歡旭集勝過饗饗，因為愛吃日式料理；而饗食天堂價格較低，列入比\n較太不公平了，因為以CP值來看的話，饗食天堂絕對最高，是我跟朋友或家人偶爾想吃～\n吃到飽餐廳時的第一選擇。\n\n但如果去旭集聚餐，我應該還是會選擇午餐時段，因為晚餐那些多的餐點對我吸引力沒很\n大，雖然說可以吃4小時，但是我的食量也不會因為時間久而變大呀；下午茶因為沒有我喜\n歡的和牛可樂餅跟香煎干貝，所以不會考慮。\n\n\n等等！不是來慶生的嗎？\n對齁！吃得太開心，要不是員工拿來蛋糕盤….差點要忘了是為了「慶生」而來。\n\n從慶生蛋糕盤也能看出旭集的用心呀！因為朋友是獅子座的，所以還用可可粉做出一隻獅\n子耶！好逼真唷！\n\n在此大聲呼籲，這個蛋糕不是黏在盤子上的，只是放在盤子上的唷！我朋友說他要立起來\n看看！結果…..蛋糕就啪～一聲掉到桌上，希望店員沒有看到……這件蠢事。\n\n\n--\n個人部落格：\nhttps://littleskyworld.com\nFB粉絲專頁：\nhttps://m.facebook.com/littleskyworld/\n\n\n--\n\n\n※ gypsygirl:轉錄至看板 EatToDie                                   09/08 07:56", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}