{"post_board": "Food", "post_id": "M.1581934770.A.3C6", "post_time": 1581934770, "post_title": "[食記] 台北市大同區 許仔豬腳麵線", "post_author": "MarkFung", "post_body": "餐廳名稱：許仔豬腳麵線\n   消費時間：2020年/2月\n   地址：台北市大同區保安街49巷17號\n   電話：02 2553 4364\n   營業時間：11:00~18:30。週日休息\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：腿肉湯\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/72OdVk\n\n武漢肺炎的議題最近好熱門啊……尤其最近都在超商搶政府配發的口罩。我自己是覺得沒\n進到人擠人的室內空間，基本上應該不用那麼恐慌，非戴上口罩不可吧？所以一直沒有想\n過去搶買口罩，也不能理解那些不顧配額限制，瘋買的口罩囤積起來的怪異行為。國內目\n前也才10例，而且大多是境外移入，也只兩例是自家傳染，大家是在恐慌什麼啦。\n\n不過我今天還是去全家買了三副口罩了……為什麼呢，因為今天我要搭火車到台北。打算\n去大稻埕吃我先前原本計畫要吃，但因為看到排隊人潮而打消念頭的豬腳麵線。\n\n\n客人還是好多，雖然最近因為肺炎的關係，許多觀光景點的人潮看來都少了些，不過今天\n天氣實在很好，像我一樣仍想出來透透氣的人還是有的吧\n\n哇！生意有沒有這麼好？要提前備好這麼多豬腳的料？\n\n另外一邊也是，而且備著的豬腳就擺在用餐客人的面前……那個，萬一有人吃到一半，不\n小心咳嗽或打噴嚏在上面，那該怎麼辦……？\n\n可能生意太好了吧？老闆他們會一直催促著快點點餐。今天就決定吃乾麵線，以及腿肉湯\n吧\n\n除了麵線和腿肉湯，還有附上一小碟蒜蓉醬油膏\n\n乾麵線(30元)，跟我想像的很不一樣，上面還加了一坨蒜泥\n\n吃起來只有微微的鹹味，以及濃濃的蒜味，口味比較單調，畢竟麵線本身就沒什麼味道了\n\n把桌邊的蒜蓉醬油拿來淋一下，看會不會好吃一點\n\n嗯，就多了點醬香味，但因為一樣都是蒜製品，所以吃起來還是很單調，就是滿滿的大蒜\n味而已\n\n跟之前在基隆吃過的林家原汁豬腳的乾麵線一樣，都是以大蒜作為主要調味。不過基隆的\n林家要好一些，醬汁還多了油蔥的調配，所以口味比較沒那麼單調。大稻埕許仔的麵線雖\n然味道我不喜歡，但份量倒是給的挺多的，差不多有基隆林家的快兩倍的量吧？\n\n\n腿肉湯(100元)。肉看起來比基隆林家的多，而湯的顏色比較淡、比較清澈一些\n\n肉都切得滿大塊的，個人看起來是覺得肉量的確比基隆林家的要多\n\n肉吃起來很嫩，口感很好，而且味道香甜可口，單就肉的食感和味道來說，其實不輸基隆\n的林家原汁豬腳，非常美味\n\n不過湯的部分就有差了，大稻埕許仔的湯雖然也不錯喝，但就是較濃的骨湯，比起基隆林\n家那濃厚鮮美又有黏嘴膠質感的湯頭，差了不只一個檔次\n\n腿肉湯的部分，因為基隆也有一家豬腳專賣店：林家原汁豬腳，所以忍不住拿這兩家做比\n較。我個人還是比較喜歡基隆的林家啦，腿肉的部分兩者味道差不多，大稻埕許仔的優點\n是份量稍微多一些，但是在湯頭的部分，兩者的差距就相當明顯了，許仔的湯頭是其他地\n方也能喝到的骨湯，雖然好喝但無甚特色，跟基隆林家那熬到膠質融入湯裡的相比，有著\n不小的差距。\n\n包括沾豬肉的醬汁也是，基隆林家原汁豬腳的乾麵線雖然是用大蒜和油蔥做醬汁，但豬腳\n或腿肉的沾醬，用的是辣椒醬油，口味上較有變化。而大稻埕許仔則是一昧使用大蒜，乾\n麵線用蒜泥，豬肉的沾醬用蒜蓉醬油，整體味道相對就單一，沒有變化，容易吃膩。\n\n\n生意很好的豬腳麵線，今天能一來就有位子坐，算我運氣不錯(也是因為肺炎的關係吧)\n不過看了我上述對基隆林家原味豬腳和大稻埕的許仔豬腳麵線比較，千萬不要誤會我認為\n大稻埕的許仔不好吃喔。這家的腿肉湯還是很棒的，份量多吃起來很過癮，而且可以續湯\n，這兩項優點都比基隆的林家要強。只是在味道上，林家的分數比較高一些罷了，如果林\n家的分數是90分，許仔的也差不多可以到80~85分了，可不是許仔的就不好吃啊！來到大\n稻埕，我還是很推薦來這家豬腳麵線嘗鮮，更甚於之前介紹過的原汁排骨滷肉飯和蝦捲。\n\n同場加映\n今天中午只吃乾麵線和腿肉湯，這對我來說夠嗎？絕對不夠的！所以在走回捷運站的路上\n，經過了一家烘焙店……\n\n\n奇士蛋糕，指的是起司蛋糕沒錯吧？\n\n對店家商品的分類有點不解\n\n好像麵包類、蛋糕類、糕餅類全放在同一邊的櫃子裡\n\n老婆餅、千層酥和餅乾都在這邊……這樣的分類真少見\n\n看來看去，就這個千層肉鬆最吸引我，沒吃過耶~\n\n最後買了千層肉鬆、奇士奶酥和巧克力餅。這家店的烘焙商品，都是我在基隆比較少見的\n@@。\n\n先吃千層肉鬆(40元)，上面白白的是什麼啊？是糖粉嗎？\n\n看起來頗大塊的，不過拿起來有點輕\n\n哇，咬下一口，發現上面真的是糖粉，所以肉鬆吃起來好甜啊XD，而且裡面居然還有鮮‧\n奶‧油！這是什麼組合啊！\n\n不過裡面的千層酥我比較沒那麼喜歡，吃起來雖然很香很酥，但有點空虛。即便如此，肉\n鬆和糖粉、鮮奶油的搭配，還是讓我大大驚艷了一番\n\n奇士奶酥(35元)，這個就比較有份量了\n\n裡面的奶酥好厚一層！還不錯吃，是那種比較強調奶味，多過甜味的類型\n\n奶酥的比例真的佔滿大的部分，不過可能因為太過強調奶味，吃起來又酥酥粉粉的，會有\n一種好像在吃奶粉的錯覺XD\n\n最後來吃巧克力餅(35元)，裡面夾的也是鮮奶油，而且它是一整條餅乾，沒有切塊……這\n要怎麼咬啊\n\n嗯，果然不好咬，吃起來又有點粉粉的，這餅乾我不太喜歡。而且中段沒有巧克力的部分\n，餅乾吃起來有點淡而無味，雖然有鮮奶油陪襯，但效用不大。兩端有巧克力的部分才真\n的比較好吃，但佔比太少了\n\n加福奇士蛋糕，除了奇士奶酥算是比較常見的有吃過的產品，其他包括千層肉鬆、一整條\n中間夾著鮮奶油的巧克力餅，都是我沒見過或很少見的。算是很奇特的體驗，但又不覺得\n有特別好吃的地方，有點吃過就算了，下次未必還想再買的感覺XD。\n\n今天午餐算有吃飽了，接著再去其他地方玩玩囉~~", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}