{"post_board": "Food", "post_id": "M.1581987112.A.68B", "post_time": 1581987112, "post_title": "[食記] 基隆市中正區 香廚麵食館", "post_author": "MarkFung", "post_body": "餐廳名稱：香廚麵食館\n   消費時間：2020年/2月\n   地址：基隆市中正區新豐街304號\n   電話：02 2469 4013\n   營業時間：11:00~21:00。週三休息\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉湯麵、蒸餃\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/xDd30Z\n\n新豐街這一帶，對我來說算是美食沙漠……。\n\n這麼說好像太過分了，但對我來說，要在這條街上找到好吃的店，真的不太容易。有一家\n大腸麵線好像不錯，但每次看到都大排長龍，討厭排隊的我一直都沒機會吃。另外還有一\n家原本開在廟口附近，後來搬到新豐街的燒臘店，這家也挺好吃的，但又一直不曉得該怎\n麼寫燒臘便當的食記。\n\n正當徬徨中，騎車經過看到香廚門口有些人在排隊。以前來吃過他們家的餡餅，但當時的\n印象好像不太好(時間過很久了，已經忘掉當時的食後感)，這次看到好像客人滿多的，就\n想不然再來試試看好了，說不定跟以前不一樣了呢~~\n\n\n基本上是先看到這個立牌\n\n才會看到他們家的店面\n\n客人不少，還好還剩一個空桌可以讓我坐\n\n醬料和餐具區，選擇看來不少，而且有老虎醬耶~~\n\n有清燉牛肉麵耶，最近吃到的都是紅燒，有點膩了，今天就來個清燉版的吧\n\n今天就點清燉牛肉麵(小碗)、牛肉蒸餃、牛肉餡餅和蔥油餅吧。都是碳水化合物，這樣吃\n我遲早胖回來\n\n有去偷看一下小菜櫃，但不曉得價格，也沒有特別想吃的，最後就沒拿了\n\n客人多，餐點又要花時間製作，所以等了10幾分鐘，先上了三樣餐點。牛肉餡餅這種餡餅\n類的，老闆說要等20分鐘以上，所以沒辦法一起拍合照~\n\n蔥油餅(30元)，滿特別的，既不是平攤開來的蔥油餅，又不是像周家那種圓圓厚厚小小的\n。有點像宜蘭的蔥餅，但又不完全是\n\n裡面的蔥量比單看外觀猜測的要少，實際吃起來味道也一般，有蔥味，但胡椒味更重。麵\n皮是滿香的，Q彈有咬勁，但少了點酥脆感。不太合我的味\n\n牛肉蒸餃(80元)，一籠有8顆，等於是一顆10元。\n\n一顆的尺寸不算大，好像比我之前在台北吃到的頂好紫琳蒸餃要小一點\n\n有湯汁的蒸餃耶，感覺有點像在吃湯包XD，只是這蒸餃的皮要更厚些、堅固些。基本上味\n道是挺好的，但是跟蔥油餅一樣，胡椒味有點重，多少影響到牛肉餡的原味\n\n拿來沾剛剛拿的老虎醬，味道很好耶。原本有點擔心老虎醬的嗆味太重，不過蒸餃裡面的\n湯汁完美地平衡了這個問題\n\n蔥油餅和蒸餃的問題，都是胡椒戲份太重，分別使得蔥和牛肉餡的表現黯然失色。不過一\n樣的問題，在蔥油餅方面可能沒那麼嚴重，畢竟蔥本人也是有著強烈味的辛香料，這家店\n蔥油餅的問題，主要還是在於沒什麼特色，蔥的量與香氣不足，難以駕馭胡椒味；餅皮雖\n然有韌性有咬勁，但少了焦香酥脆感；麵皮和內裡蔥和胡椒的比例都不是太好，因此味道\n一般般。\n\n牛肉蒸餃嚴格說起來是好吃的，但如果胡椒能少一些會好很多，因為肉餡比蔥更容易受到\n胡椒的影響，我都有點懷疑是不是在用胡椒去壓牛肉的腥味了？但除此之外，肉汁豐富內\n餡紮實飽滿，是一道真的很不錯的蒸餃料裡。當然了，如果是不介意胡椒味偏重，甚至喜\n歡的人，那我很推薦你來試試香廚的牛肉蒸餃，真的挺好吃，愛吃辣的人更可以沾他們家\n的老虎醬來吃。\n\n\n清燉牛肉麵(小碗85元)，湯頭看起來頗為清徹\n\n喔喔，這碗麵的麵條好吃！很有彈性而且非常容易吸附湯汁，所以光吃麵我就可以知道，\n這湯頭是鮮美的鹽味牛骨湯XD\n\n不過牛肉的部分就比較差了，口感不太好，燉煮的時間可能不是很夠，而且尺寸也非常小\n，小碗牛肉麵裡，這樣的SIZE的肉大概五小塊而已\n\n而且這塊顏色較深的肉，腥味非常重，在燉煮時沒有好好先挑過肉的品質與部位，我認為\n是一個大敗筆\n\n雖然牛肉令人失望，但是湯頭好喝到不行啊！清甜甘美的牛骨湯，帶點青蔥的甜和淡淡鹽\n味，這組合完全不輸給日式鹽味拉麵的高湯，非常好喝也非常推薦。\n\n果然這年頭要找到麵、肉、湯，三位一體具皆完美的牛肉麵，是這麼地困難啊……香廚的\n清燉牛肉麵，麵條Q彈有勁，又能配合湯頭的味道，即使是比紅燒湯頭味道要更淡一些的\n清燉湯頭，也能將其深奧的滋味夾帶入口，表現十分優秀。湯頭的部分更是令我驚豔，又\n甜又鮮美，喝下肚後還有淡淡的牛骨餘韻在嘴裡迴盪，只需灑點鹽和青蔥，就又能讓這湯\n的美味更上一層樓，真的是非常非常好喝，一點都不輸給基隆一些紅燒牛肉麵店。\n\n但是牛肉的部分就不太OK了，尺寸小口感差不說，也沒有對於牛肉品質施行一定的掌控與\n要求，所以才把肉燉煮到腥紅樣，腥臭味明顯，影響到食用感，非常可惜。麵條和湯頭都\n很棒，就差在肉品處理。\n\n\n姍姍來遲的牛肉餡餅(35元)，記得我以前吃過，當時好像覺得普通，這次會有不同的評價\n嗎？\n\n還滿大顆的其實，外皮煎得這樣焦焦的，很誘人\n\n喔喔，才咬一口，裡麵的湯汁就砰出來了，好可惜啊。裡面肉餡的味道其實和蒸餃的相差\n無幾，不過，它的過重胡椒味我反而能接受，原因是因為外皮經過油煎，味道也變重了，\n甚至吸油吸的較多的部位，還會帶點油耗味，所以有偏重胡椒味和大量青蔥的肉餡，反而\n剛好能和這外皮搭配上\n\n不過可惜的是，第一，餡餅本身設計不好，一頭在咬，另一頭就開始把湯汁流掉，這樣吃\n起來很沒意思，尤其我們還可以看得出來，這餡餅的皮桿得算厚的，如果是薄皮的也就算\n了，厚皮的餡餅還讓人咬個兩口，就把湯汁漏光，這樣的餡餅我不行。第二是肉餡和餅皮\n的比例有點差，相對於厚厚的餅皮，肉餡的份量顯得過於薄弱，味道雖然不錯，但大部分\n還是被油煎過的厚厚麵皮味帶走\n\n其實我有點難分辨，是因為真的大家都喜歡吃，所以排著隊來買；還是因為假日中午周遭\n的餐廳大多都沒有開，所以都擠來這裡用餐。因為在我的感覺，這家店有非常非常棒的料\n理，也有實在很普通，甚至處理不好的地方\n\n今天吃的東西，蔥油餅較一般，不是不好吃，只是可以有更好選擇的情況下，感覺沒有非\n點不可的必要。牛肉餡餅也還可以啦，但會讓我覺得CP值較低，湯汁留不住，肉餡偏少外\n皮又厚，有時在外面小攤買到的25元餡餅，水準可能跟它差不多。\n\n牛肉蒸餃是好吃的，我因為對於過多的胡椒味，尤其今天四道餐點，有三道都是胡椒搶戲\n搶很兇的部分，感到頗為厭倦。但若對此不介意甚至喜歡的人，那牛肉蒸餃我是推薦的，\n相當不錯。我的食記曾寫過的蒸餃，有台北的頂好紫琳蒸餃，以及七堵的宣騰莊。與這兩\n家相比，香廚的牛肉蒸餃偏重於胡椒辛香味，而七堵宣騰莊恰好相反，太過偏重豬肉原味\n而略帶肉澀。只有紫琳蒸餃的比例最完美，香料能完美整合肉餡的味道，把肉腥蓋掉卻又\n不失其肉甜原香，非常厲害。\n\n最後的清燉牛肉麵，是讓我覺得最惋惜的部分，明明有這麼好的麵條，還有清甜好喝的鹽\n味清燉牛骨湯，偏偏牛肉處理成那樣……有夠可惜的！\n\n不過說了這麼多，我也沒有要批評香廚的料理的意思，只是覺得他們還是有些產品，可以\n做進一步的改善。例如餡餅，真的還是和我多年前吃到的感想一樣，覺得較一般而沒什麼\n進步。好吃的餐點我也會直接稱讚和推薦，例如蒸餃和牛肉麵(下次可能會改點牛肉湯麵\nXD)，大概就這樣囉~\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     02/18 08:52", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}