{"post_board": "Food", "post_id": "M.1602286890.A.A91", "post_time": "1602286890", "post_title": "[食記] 台北市大安區 MoM’s Touch 師大店", "post_author": "MarkFung", "post_body": "餐廳名稱：MoM's Touch 師大店\n   消費時間：2020年/10月\n   地址：台北市大安區浦城街13巷29號\n   電話：02 2362 0858\n   營業時間：11:00~22:00\n   每人平均價位：79~399\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：雞腿堡、爆米花餃\n\n   完整介紹食記：https://reurl.cc/d51vN6\n\n2020年10月03日 ‧ 台北 ‧ 大安區\n今天跑到師大商圈來覓食啦，這家店之前看過別人的部落客分享，因為很好奇韓國美式速\n食的味道會是怎樣，所以一直把它放在口袋名單裡，拖著拖著到了現在才決定要來吃。\n\n店面環境\n\n今天天氣太好，陽光照得招牌都看不清楚了\n\n店內大概是這樣，就一般美式速食店的基本裝潢樣式\n\n櫃台關於餐點的資訊滿少的，反而飲料標示很清楚\n\n座位不少，分布的也還算整齊，間隔有空出來不會坐得太擠\n\n菜單\n\n主要還是炸雞及漢堡\n\n其實我自己是滿想吃炸雞分享餐的，但覺得有點太貴，而且等等還打算去吃拉麵(後來沒\n吃到又改了行程QQ)，所以我只點了特調紅醬年糕雞塊(中)\n\n漢堡種類也不少，因為炸雞點了紅醬，為了錯開相同口味就不點韓式辣味的漢堡了，打算\n點招牌的MT雞腿堡\n\n這邊的套餐和點心看起來都滿特別的，當我正在猶豫該怎麼點時，我看到了下面這張……\n\n原來有個人XL套餐啊，這樣就好點啦，我問了下櫃台，能不能把套餐中的薯條換成爆米花\n餃，他們店員很爽快地說可以，加差價就行\n\n最後我就點了個人XL套餐啦，其中包含MT雞腿堡、起司雞肉捲、爆米花餃(原來是薯條)、\n可樂一杯。另外單點特調紅醬年糕雞塊\n\n爆米花餃：可愛迷你餃子，本體味道普通，調味粉才是主角\n\n打算先吃這個，爆米花餃，原來是把迷你餃子當成爆米花來吃。它的調味有兩種，一種是\n起司粉，另外一種是韓式辣紅醬的樣子，我選了起司粉\n\n餃子好小顆，然後調味粉超級多的……\n\n嗯……味道嘛……其實很普通，就像一般超市買的冷凍水餃那樣，只是做得特別小顆。麵\n皮偏軟有點彈性，我還以為會是炸得酥酥的餃子，沒想到全然不是\n\n迷你餃子的味道普通而已，重點是個起司粉，他們的起司粉很濃郁很香，有了這個粉爆米\n花餃才有它特別的風味\n\n餃子內餡很一般，外皮也沒有我想像的那樣酥脆，但調味用的起司粉真的滿好吃的，所以\n還是讓我一口接著一口停不下，吃得很是涮嘴\n\n起司雞肉捲：外皮口感接近酥皮，內裡餡料仍是起司當道\n\n再來開吃起司雞肉捲，看起來份量不小\n\n首先外皮的口感很酥，有點像千層派那種酥皮了，這個我不是很喜歡，因為口感不是很好\n@@。裡面的餡料以火腿片、雞肉條和起司醬為主\n\n雞肉捲皮就是這種感覺，雖然酥酥香香的，但沒有紮實的口感，沒有包到餡的部分吃起來\n很空虛\n\n內餡的火腿和雞肉條就是中規中矩的味道，重點還是起司醬，吃起來很香很夠味，我是覺\n得這道比較適合像我這樣愛吃起司料理的人，如果沒有很喜歡起司的話，就沒有很推了\n\nMT雞腿堡：等於比較大顆、多加了酸黃瓜的肯德基咔啦雞腿堡\n\n吃完了兩道前菜，接著進入主菜漢堡啦。這個MT雞腿堡基本上和肯德基的咔啦雞腿堡很像\nXD，但是尺寸稍微大一些，裡面還有酸黃瓜和生洋蔥\n\n厚度也比較高一些，但是一開始咬到的部位會覺得炸雞的粉皮太厚，都還吃不到肉\n\n吃起來真的跟肯德基很像……連醬汁都是\n\n雖然多了酸黃瓜，不過酸黃瓜的影響沒有想像的有力。就把它想成大顆版的咔啦雞腿堡就\n對了\n\n特調紅醬年糕雞塊：醬料好甜！\n\n這是年糕雞塊，和圖片上的不太一樣….\n\n年糕是炸過的，塗滿甜甜的醬汁以及些許花生粒\n\n口感沒有想像的軟，比較有嚼勁，然後外面的醬汁有夠甜的！已經像是裹糖漿那樣了\n\n炸雞的部分呢，稍微乾硬一些，雖然吃起來不會柴柴的，但是和剛炸好充滿油脂雞汁的那\n種炸雞不一樣\n\n外皮比較硬一些，但不是脆硬那種口感，同樣是很甜的醬汁包裹著。裡面的雞肉不是我們\n常吃的鹽酥雞或唐揚雞那種比較完整的肉塊，它的口感吃起來比較鬆散，但又沒啥肉汁\n\n嗯……有點難形容，整體口味不差，但就是沒有吃炸雞的感覺。這份年糕雞塊對我來說有\n點陌生，年糕吃起來不像年糕，雞塊吃起來也不像炸雞@@，但是味道都不差，只是份量/\n價格比不是很漂亮\n\n後記雜談\n\n今天吃到的餐點，基本上還是美式速食的範疇，多一點韓風的甜辣調味\n\nMT雞腿堡的味道很好想像，就是肯德基的另類版本，所以建議來這裡吃漢堡的話，就別再\n點MT了，改點其他口味吧\n\n起司雞肉捲的外皮太酥，我自己是不太喜歡，但喜歡吃可頌的人說不定會覺得還不錯\n漢堡和雞肉捲這兩項主餐，基本上都中規中矩的。就是一般你在連鎖美式餐廳會吃到的口\n味。除了雞肉捲的外皮是酥皮讓我不太習慣之外，其他無論是餡料、調醬都是大家很熟悉\n的味道了。\n\n\n爆米花餃的起司粉很棒，感覺不管搭任何速食餐點都會很好吃，拿去配鹽酥雞也會不錯\n\n炸雞比較乾，而且裹的醬好甜，即使只有一半的面積沾到醬汁\n配餐的部分，兩樣說實在都比較普通。爆米花餃的吃法是比較特別啦，但餃子本體在味道\n上比較弱，主要都是靠起司粉在帶動。年糕炸雞則是讓我比較失望，吃起來都比較乾硬，\n不配飲料會有種難以下嚥的感覺，味道是還可以，但同樣是醬汁壓過一切，年糕和炸雞本\n身都不是很強。\n\n所以今天的韓風美式餐廳體驗，算是有點差強人意啦。我比較期待的是更多韓國口味的挹\n注，即使是以美式速食的方式呈現。但是主餐類基本上都還是美式速食的風格，沒有韓國\n調味的影子；配餐迷你餃子的真主角又是起司、年糕炸雞算是比較符合韓風的做法，但偏\n偏又不夠好吃@@。看來他們比較厲害的地方，應該是我今天沒吃到的炸雞分享餐吧？感覺\n應該點那種現炸的炸雞的……，一個人吃飯真不方便。\n\n好啦，吃完這家速食店，原本我就要往不遠處真劍拉麵前去，再吃兩碗填飽我的胃，但是\n因為那間拉麵店生意好好，店內座位全部擠滿，不想等排隊的我，後來就臨時變更目標了\n……。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}