{"post_board": "Food", "post_id": "M.1588470542.A.C56", "post_time": 1588470542, "post_title": "[食記] 基隆市安樂區 利巷牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：利巷牛肉麵\n   消費時間：2020年/4月\n   地址：基隆市安樂區安和一街2巷8號\n   電話：02 2433 7125\n   營業時間：11:30~14:30、16:00~20:00。週六休息\n   每人平均價位：25~100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：水餃、小菜\n\n   完整食記介紹：https://reurl.cc/exzlgW\n\n這次來到這家牛肉麵店，也是因為美食社團的網友推薦，所以午餐才決定來這裡吃的。老\n實說，這條路我走了也不知道有多少遍，但從來，從來沒有注意到過這家牛肉麵店，連一\n次都沒有。\n\n內外環境：\n不能怪我為什麼沒注意到，他們這店面太不起眼了，連招牌都糊到看不清楚店名\n感覺不是一般的北方麵食專賣店，比較偏向外省本省融合，有賣外省麵食，同時也有台式\n切仔麵和黑白切料理的小吃店\n\n除了招牌上的麵食，還有賣小菜、便當菜之類的\n店內空間不小，桌子之間也隔得滿開的\n\n菜單：\n小菜看起來很多，也都很美味的樣子(流口水)，事實上，推薦我來這家店嘗鮮的網友，也\n是強力推薦一定要點小菜\n\n果然還是以多樣麵食為主打，飯類只有魯肉飯和白飯\n\n這次一口氣給他點了牛肉麵(小)、魯肉飯(小)、高麗菜水餃、滷蛋、豆干以及油豆腐。(\n後悔沒再多點一些小菜)\n\n鏘鏘！我的午餐都來啦~~~\n\n魯肉飯：濃厚重鹹醬油口味\n魯肉飯(小碗25元)，滷肉汁的量看起來不多，無法涵蓋住整碗飯\n滷肉的肉塊在我吃過的滷肉飯中，算是比較完整大塊的，而且肥瘦都有。調味方面則是以\n\n醬油全面主導，醬鹹味相當明顯，即使滷肉汁的量不多，在味道上仍能完配整碗白飯\n因為肥肉比例不低，所以豬油的黏稠感和肉香也少不了。這是一碗醬汁強烈，豬肉口感稠\n密粘滑的滷肉飯，單吃就很夠味。但缺點也在於此，對吃得比較清淡的人來說，一定會覺\n得太鹹\n\n小菜：便宜、美味、份量多。原來小菜才是這家店的靈魂角色\n滷蛋(10元)，看起來很普通\n不過非常入味，和滷肉飯相仿，醬滷味也是明顯，但鹹味大大下降\n\n油豆腐(20元)，這個份量和價格，讓我覺得CP值好高啊\n豆腐挺紮實的，品質也不差，搭上醬料一起非常順口\n這時發現好像店家用的醬油比較強調鹽味？好在油豆腐本身偏淡，配上鹽味重的醬油還算\n合適\n\n豆干(20元)，天啊，這種份量居然才20元！而且還是用香菜、蔥及大蒜調佐過的豆干耶\n味道非常好！辛香料彼此協調，作用在豆干上而盡現美味\n醬汁溫潤地附著在豆干之上，所以吃起來一點都不乾。口感好、氣味佳、份量多、價格又\n便宜，這家的小菜根本必點嘛\n\n牛肉麵：湯頭依賴醬油甚深，整體滋味太過普通\n牛肉麵(小碗100元)，剛剛才稱讚過他們家的小菜便宜又好吃，可是看到這牛肉麵的規模\n……這樣100元有點小貴XD\n\n牛肉小塊了點，而且看起來有點滷過頭的傾向\n吃起來有點乾，雖然不至於到很柴的地步，但沒什麼肉汁，而且八角味好重！牛肉原味被\n滷汁的八角味帶走不少\n\n麵條是一般的家常麵，本來就比較不耐泡容易煮軟，剛剛吃滷肉飯配小菜又花了點時間，\n讓麵條泡到彈性盡失\n\n雖然麵條軟掉口感變差，不過因為泡在湯裡吸了不少湯汁，所以還是滿有味道的\n不過這湯嘛……就是很基本的醬油味而已，沒有牛肉湯的醇厚，和之前在昍牛犇喝到的牛\n肉湯是天壤之別\n\n所以老實說，這湯我只喝了一半，沒能喝完@@。太過倚賴醬油了，過於單一以致層次不足\n。很明顯是功夫比較粗，沒什麼精細調味的湯頭\n\n高麗菜水餃：皮薄餡多滋味好，小顆一點也無妨\n高麗菜水餃(一份10顆50元)，光看外表就很期待，包得實在很漂亮啊\n光用筷子夾起來就很有感覺了，彷彿夾起一大塊肉餡的感覺，薄到可以看出内餡凸起\n\n餡很飽滿，高麗菜清脆口感好，而且肉餡已經有調味，肉鮮味被很好地放大出來，無須沾\n醬就很好吃了\n\n雖然單顆的尺寸略小，但味道實在很棒，皮又極薄，可以吃到這麼高內餡比例的餃子真令\n人滿足\n\n除了小菜以外，我認為這家店的水餃也是必點。韭菜口味雖然沒吃過，不過高麗菜口味的\n已經這麼棒了，相信韭菜口味也不會差到哪裡去\n\n綜合感想：除了牛肉麵不合格，其他餐點俱皆美味\n\n魯肉飯較偏鹹，但既有肉感，油滷味又濃，即使不配任何菜餚單吃都很可以；小菜的豆干\n、油豆腐更棒，才20元就有別家小吃店相近兩倍的份量，而且調味用心絲毫不減；水餃也\n是意外地好吃，皮薄口感好，餡滿滋味佳。\n\n基本上就只有牛肉麵比較不OK吧？也不能說難吃，就是太普通，太單調了。麵條雖然很能\n吸湯汁但無彈性，也不耐煮；肉塊滷過頭口感較差，八角領在前頭走，幾乎吃不出肉香；\n湯頭也是過於單一的醬油味而已，讓我難得地連湯都不想喝完。\n\n結論：一家店的料理種類多，必然有其強項與弱項\n這條巷子雖然很常走，但其實我很少在這裡吃飯，不知道為什麼對這裡的餐廳都興趣缺缺\n？\n\n雖然招牌是牛肉麵，但今天吃下來，反而牛肉麵是最弱的。當然，看他們的菜單內容，還\n有很多湯麵類的食物，可能無法單以牛肉麵的表現論斷其他麵食。像我先吃滷肉飯和小菜\n，因為非常好吃讓我對牛肉麵充滿期待；吃過了牛肉麵又開始覺得他們是不是其實不太擅\n長麵食類的料理，開始擔心水餃的味道時，水餃又狠狠地打了我的臉，充分地讓我理解到\n原來基隆好吃的水餃還真夠多的！\n\n所以說，即使我對牛肉麵的評價較低，也未必代表其他麵類的榨菜肉絲麵、肉羹麵、餛飩\n麵等也會如此。更何況縱有幾項料理不是百分之百的完美，以他們對小菜製作的用心，水\n餃包法與調味又如此漂亮，單憑這幾項料理，就足以令人讚賞了。\n\n算是一家同時能兼顧荷包和胃袋，便宜好吃份量足的實在好店喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/03 09:49", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}