{"post_board": "Food", "post_id": "M.1580130841.A.B83", "post_time": 1580130841, "post_title": "[食記] 橫濱中華街 鵬天閣吃到飽 遲來的年飯", "post_author": "Sherlock56", "post_body": "店名：鵬天閣\n   地址： 神奈川県横浜市中区山下町147 香港通り\n   價位：1990日幣到2480日幣\n   對我來說：來到中華街不妨試試\n   適合去的時間：假日人多\n   吃完要消化多久：3個小時\n\n   ==============================================================\n   年飯滿滿網誌：https://junespring.pixnet.net/blog/post/42794106\n   ==============================================================\n\n   https://pic.pimg.tw/junespring/1580043265-1676232677_l.jpg\n\n   2020年1月，個人覺得在這個價錢下的評比，僅供參考：\n   食材★★★★★☆☆☆☆☆ 5顆星\n   調味★★★★★★☆☆☆☆ 6顆星\n   服務★★★★★☆☆☆☆☆ 5顆星\n   種類★★★★★★★★☆☆ 8顆星\n   氣氛★★★★★☆☆☆☆☆ 5顆星\n\n   「新年快樂！」\n\n如同在彰化過年時的富山日本料理，橫濱中華街的鵬天閣也是農曆年時許多在日華人會造\n訪的店家之一。說到底，可能或多或少想要沾染一點年節的氣氛吧。畢竟在中華街，從除\n夕開始就有著濃濃的年節風情，從守歲到舞龍舞獅一應俱全，比許多年味日漸淡薄的華人\n地區還要來得熱鬧許多。\n\n不過有趣的是，在過年時節會來光顧橫濱中華街的遊客大多都還是以日本人為主。這次用\n餐時一樣整間店都是日本人，不少客人都跟我一樣，就這樣坐上一個下午，那邊吃一點，\n這邊喝一點。\n\n如同擅長素食的靜觀師父所說的「食物的精髓就是分享」，在年飯上、慶生宴或聖誕餐，\n我想本質都是一樣的吧。\n\n造訪鵬天閣已經四年有餘，每年來吃的菜色都差不多。印象中改變最多的就是多了幾個五\n顏六色的小籠包，但老實說吃起來味道好像差不多。\n\n鵬天閣除了本館之外，還有一個分店，賣的是包子小點。若你不覺得太餓，只想嚐嚐味道\n，倒是可以去分店嚐嚐。\n\n片皮鴨也在吃到飽的行列內，算是一般吃到飽比較少見的菜色。其實菜色真的不少，雖然\n一個人也能來用餐，但我還是強烈建議最好找三四個人以上比較好。\n\n在燒賣上加點黃芥末倒是來到日本才學到這樣的吃法，除了燒賣之外，納豆跟炸豬排加黃\n芥末我也很喜歡。\n\n這是我第二次坐在這個古玩閣附近了。\n\n香腸：瘦肉偏多，第一次沾醬吃，讓我想起以前燒臘店的香腸飯也是淋上一匙黑呼呼的醬\n汁。至於味道我覺得沒有台灣來得好，似乎有放酒，但不濃。\n\n叉燒：肉質不錯，但不甜，焦香也有點不足。\n\n片皮鴨：小小一份味道剛好，鴨皮的油不多，主味乃是甜麵醬。\n\n倒是餅皮我很喜歡，不粉不韌，帶點厚度。\n\n玉米湯：鵬天閣的玉米湯算是我個人的心頭好，甜香皆備，似乎可以跟北海道的玉米湯一\n比。\n\n皮蛋：無溏心一般，吃的是鄉愁。城陽太太倒是很懷念這樣的氣味，或許她在台灣唸書時\n最常吃的就是皮蛋瘦肉粥了。\n\n冷蒸雞：主打原味，上面的薑末頗香。\n\n涼拌豆絲：這個麻油夠香，有台灣的水準。\n\n炒茄：今天的亮點之一，茄子甜焦香嫩，帶點微微的辣又凸顯了茄子本身的帶水甜汁，是\n會讓人再點一份的炒菜。\n\n蝦仁滑蛋：若說早期西式廚師的功力是以會做多少馬鈴薯為評量的話，那麼中式廚師的功\n力或許可以用會用多少方法炮製蝦仁來評估。蝦仁是很有趣的食物，它不是好吃就是不怎\n麼樣，普普通通的蝦仁倒是沒見過，因為一失去了甜脆有味，往往就不怎麼樣了。\n\n蝦仁滑蛋也是我很喜歡的一道，蛋夠滑嫩，蝦夠甜脆。\n\n蝦仁美乃滋：這道有點像是鳳梨蝦球，不過少了鳳梨，美乃滋又更濃稠一點。整體吃起來\n偏油膩，蝦仁炸得剛好。\n\n楊州炒飯：粒粒乾爽，鍋氣不重，填肚子用的，不建議點，很容易飽。\n\nXO醬炒牛肉：牛肉頗嫩，不知道有沒有抓嫩精。蠔油味頗濃，帶點微辣，個人覺得也是可\n點可不點的一道。\n\n蘿蔔糕：是很多在日台灣人舒緩鄉愁的好食物，不過味道一般，還是台灣的比較好吃。若\n你只是來玩，倒是可以不用點這一道。\n\n辣炒蝦仁：在日本的中華料理店常常可以看到這一道料理，也是中華料理日本化的著名菜\n色之一。其實一家中華料理好不好吃，大多看這一道就知道。這一道我也很推，雖是辣炒\n，但辣度不高，倒是蕃茄醬拉出的酸甜，是這道菜的特色。\n\n四川炒蝦：其實就是炸過的蝦子炒一下辣椒，味道上沒什麼特別的。\n\n這其實很適合跟日本朋友多人一起聚餐，就跟台灣的熱炒店差不多，只是這裡是吃到飽的\n。\n\n黃金蝦球：也是我很喜歡的一道，裡面蝦肉塊塊分明，十分紮實。\n\n滿滿的都是蝦肉。\n\n特製醬汁餛飩：有點像紅油抄手，但沒那麼辣，也沒有那麼香，內餡也偏小。\n\n壽桃：壽桃？！不知道是不是過年，所以有了這一道？！總之就是吃好玩的。\n\n小籠湯包：味道一般，湯汁夠多，燙麵皮有點咬勁。老實說這裡的點心沒有招福門好吃，\n不過招福門服務態度不太好，這裡還比較自在些。\n\n炸奶黃包：內裡流沙濃稠香甜，我也很推這道，只是熱量有點高。\n\n蝦餃：這個我也很推，其實鵬天閣的蝦子料理都還不錯，鮮度也很夠。\n\n白灼蝦：這個最能吃出鮮度，中華料理敢出這一道的店應該都不會太差。\n\n炸馬蹄條：味道是有點清透的甜，不會太膩，搭配酥脆的外皮口感頗佳。\n\n雪花團子：就是椰子絲滾奶香麻糬，個人頗愛，值得一推。\n\n馬來糕：自從好幾年前吃過蓮香樓後，有點奶油香氣的馬來糕就是我每次吃飲茶必點的一\n道。這裡的比較濕潤一些，也甜了一點，建議配茶。\n\n其實橫濱中華街長年以來主打的都是日本旅客，若您帶日本朋友來倒是可以來這裡坐坐。\n我推薦這裡的原因是不限時間，一群人來可以從早上吃到下午也沒問題，份量也不大，每\n個味道都能嚐到。如果您是那種喜歡嚐很多種口味的朋友，這裡算是很適合您的一個地方\n。\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/junespring0628/\n\n--\n\n\n※ Sherlock56:轉錄至看板 Japan_Travel                              01/27 21:14\n※ Sherlock56:轉錄至看板 EatToDie                                  01/27 21:14", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}