{"post_board": "Food", "post_id": "M.1599955373.A.85A", "post_time": "1599955373", "post_title": "[食記] 新北市汐止區 銘記越南美食", "post_author": "MarkFung", "post_body": "餐廳名稱：銘記越南美食\n   消費時間：2020年/9月\n   地址：新北市汐止區康寧街536-1號\n   電話：02 2692 7015\n   營業時間：11:30~15:00、17:00~21:00。週一休息\n   每人平均價位：150\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：越南牛肉河粉、法國麵包\n\n\n   完整介紹食記：https://reurl.cc/bREQrd\n\n2020年09月05日 ‧ 新北 ‧ 汐止區\n這次來汐止找吃的，因為上次介紹過基隆的越台美食小館 ，講到我心目中最好吃，但再\n也回不來吃不到的法國麵包，就有網友推薦給我這家銘記越南美食，說是他吃過最好的，\n我也因此將這件事放在心上，打算找一天來吃。今天我就特地跑這一趟到汐止，中間還不\n小心迷路了，多花了快半個小時才找到這家越南料理店。\n\n店面環境\n\n該店位在康寧街上，和我原來預想的很不一樣\n\n就是這家店的規模好大，比我想像的要大上許多\n\n這邊是廊道上的座位區，還不是內廳喔\n\n內廳空間是這樣，座位很多，客人也是滿滿滿\n\n櫃台、廚房在遙遠的對面，桌邊不斷有眾多服務人員穿梭其中\n\n菜單\n\n其實他們有圖文並茂的菜單，但是因為餐廳禁止拍攝圖片菜單，所以即使我在原先不知情\n的狀況下已經拍好，為了尊重該餐廳，也只能放棄而選擇放上紙本版本\n\n菜色真的爆多，和基隆的越南姊妹美食店很像，都是一眼看不完的超長菜單\n【延伸閱讀】 越南姊妹美食店\n\n\n由於我只有一個人，煲類餐點就不太可能點來吃，另外讓我有點訝異的是他們居然有賣素\n食類\n\n其實我好想點甜點，現在想想沒點到有點後悔\n\n我點了越南料理店的招牌料理：牛肉河粉、越式串燒牛肉飯、香烤豬肉法國麵包，以及鮮\n蝦春捲。嗯？看圖片不是好像少了一個？對，少了鮮蝦春捲，我也不曉得做一份生春捲原\n來一個多小時還不夠，而且歷經三催四請，死都不願意做給我的理由到底是什麼，我也很\n想知道\n\n越式串燒牛肉飯の場合\n\n啊啊，跟我想像的串燒牛肉很不一樣，我原本以為會是像先前在台北的加勒比海餐酒館吃\n到的串燒一樣，一整條烤好的肉塊，沒想到是這樣啊……配菜有波菜、涼拌木瓜與蘿蔔絲\n，還有牛肉\n【延伸閱讀】 加勒比海餐酒館 ─ 數百種世界啤酒饗宴，而我只嗑了早午餐\n\n\n菠菜滿好吃的，跟自助餐便當店炒出來的差不多，是台灣人會喜歡的口味\n\n涼拌木瓜絲有點過酸，不過考量到配菜太少，需要用來搭配剩餘吃不完的白飯，所以味道\n重一點也沒關係\n\n牛肉比預料的弱很多，他們是用牛肉片把洋蔥捲起來，上面再灑很多花生粉那樣\n\n花生存在感超低，完全沒能發揮提香作用，大部分都是洋蔥和大量蔥花在主導味道，再來\n是牛肉。而牛肉肉質也比較乾一些，是不至於到很硬或很柴的地步，但一來沒有串燒烤炙\n的香氣，二來肉質口感也普普，算是很普通的一品\n\n比較遺憾的是花生粉真的沒啥用處，說不定還讓牛肉吃起來更乾，肉味也不敵洋蔥和青蔥\n的聯手，比較值得稱讚的是串燒牛外層帶到的油脂還滿多的，滋潤到白飯的部分吃起來有\n比較香\n\n食後感：\n配菜如波菜等很合台灣人口味；串燒牛肉滿滿辛香料味道，以香氣來說挺突出的\n牛肉味道普通無串燒香氣；肉質不夠柔軟，味道被辛香料搶掉太多；整體份量過少，CP值\n偏低；配菜的木瓜絲酸度高，和主菜不搭\n\n牛肉河粉の場合\n\n這是牛肉河粉，坦白說以份量上來看會覺得有點太貴，河粉的量是還可以，但牛肉只有四\n小片而已\n\n我為了等春捲合照，等了快30分鐘，後來實在受不了才開吃，所以這道河粉已經有點涼而\n且泡很久了。但是河粉吃起來還是有相當的Q度，這點很棒，久泡不爛的好品質\n\n而且不知道是不是泡久了，它吸收了不少湯汁的味道，也可以吃出滿富九層塔與香茅葉的\n氣味\n\n不過牛肉片就太弱了，才區區幾片而已，每一片都很小很薄，口感是比剛剛的串燒牛肉要\n好一點啦，但這樣的尺寸一點也不過癮，肉質也不夠鮮甜\n\n湯的部分是還不錯，但老實說遠遠不及基隆的愛三路越南河粉。有牛肉肉湯的味道及香料\n草葉融合出來的香氣，但是鮮甜甘美的程度只是普通，算是街邊越南小吃店都能達到的程\n度\n\n【延伸閱讀】 越南河粉‧愛三路 ─ 簡單越式小攤，美味大大滿足\n\n食後感：\n河粉麵條品質很好，久泡不爛又容易吸附湯汁；牛肉片口感滑嫩順口\n牛肉太少尺寸也過於輕薄；湯頭雖不錯但僅是一般水準；無論是份量還是美味程度，相較\n於其價格比，CP值頗低\n\n香烤豬肉法國麵包の場合\n\n這是香烤豬肉法國麵包，我有問過店員比較推薦哪一種法國麵包，對方推薦給我的是這個\n口味。他們家的法國麵包比較長，但是寬度不高，實際大小其實比拍起來的要小\n\n裡面包的料也比我預期的要少，有涼拌蘿蔔絲、青菜、小黃瓜和豬肉條\n\n麵包體還不錯，就是越南料理店常吃到的標準酥脆麵包，裡面蔬菜口感也都很脆，豬肉條\n油脂、柔軟度都很夠，所以整體口感是滿好的\n\n不過豬肉的占比不是很高，不像過去我吃過的越南法國麵包，甚至會用到越南火腿增添肉\n味，這家的法國麵包豬肉味道反而沒有很強烈明顯。比較厲害的地方在於醬汁，麵包裡面\n的醬汁有很重的烤肉醬味道，中間摻雜一絲絲咖哩香料味道，這個很特別我還滿喜歡的\n\n不過有幾個讓我不解的地方，就是豬肉本身是偏冷的，也就是所謂的香烤豬肉，確定不是\n現烤的；再來是豬肉本身沒有燒烤的香味，我只吃到烤肉醬和裡面蘊含的咖哩味。這個要\n嘛是豬肉真的有燒烤過，只是因為事前做好放冷了，導致香味盡散；要不就是豬肉其實根\n本沒經過烤炙的繁複手續，裹上烤肉醬就充當烤肉來使用\n\n食後感：\n麵包體香酥可口；內裡配料口感甚佳；醬料優秀有咖哩隱味\n內料較少味道無甚變化；豬肉無燒烤香氣；整體味道其實只是普通水準，但價位卻是一般\n越南法國麵包兩倍之多，CP值太低\n\n後記雜談\n\n這家店的客人真的爆多，但其實以我今天吃到的餐點口味，以及服務態度，我是不太能理\n解為什麼有這麼多客人，是因為汐止都沒有比較好吃的越南料理店嗎？\n以我今天吃到的料理味道來說，其實是滿不錯的，但基本上還是在一般越南料理小吃店的\n水準範疇內，並沒有獨特的調味或美味，反而價格卻高了不少，所以就CP值的角度來看，\n我是頗為失望的。當然因為他們家的料理種類眾多，我只吃了其中三項，不能就此斷定他\n們家的料理都是這樣普通，以他們客群大多點團菜的特性來說，搞不好他們的拿手料理就\n是集中在團菜、煲類料理，而非傳統認知的招牌越南料理，如河粉、法國麵包。可能越貴\n的料理，他們才會做的越好吧？\n\n再來我要抱怨一下服務態度，他們真的是我最近吃過的餐廳中，服務最糟糕的。漏單沒有\n上菜就滿糟的了，我和服務人員反映多次，還是跟不同的人講，一直問春捲什麼時候才會\n上，差不多每隔15分鐘問一次，問到菜都涼了飯都吃完了，一個多小時過去了，他們理都\n不理我，完全不甩，還一副臉臭的樣子。\n\n等到我真的生氣了，問最後一次，他們才終於有點反應(可能看我脾氣上來了才想理我)，\n連忙說她會處理，我直接說不用了，我要結帳了。途中一句道歉都沒有，完全沒有，只自\n顧自地要跟廚房確認，有沒有收到我這一桌春捲的單。一直到最後結帳完畢，完全不道歉\n也不理我，當然，10%的服務費他們還是照收XD，我都不曉得他們哪來的臉好意思收服務\n費……。\n\n所以今天吃到一肚子火，餐點沒有特別好吃，但價格是外面的快兩倍，份量也少，基本上\n是吃不飽的狀態；服務態度又很差，每個人都從頭臉臭到尾，我還想說是不是我今天穿得\n比較隨便，又沒有整理儀容，讓他們覺得可以隨便對待隨便打發。同一件事反映多次，完\n全不理會也不處理，一直到最後都把我當空氣也不說一句安撫或道歉的話，真的是非常糟\n糕的服務態度。\n\n可能是因為生意很好，所以有恃無恐吧？反正不差我一個客人，他們給我的是這種態度跟\n感覺。嗯，以後應該也沒啥機會再來了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Sijhih                                      09/13 08:04", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "yakifone", "content": "https://i.imgur.com/EV67agP.jpg"}, {"type": "pos", "author": "pantani", "content": "在隔壁十幾年來一直不懂這家在紅什麼"}, {"type": "pos", "author": "ufoo", "content": "感謝滅火"}]}