{"post_board": "Food", "post_id": "M.1600496211.A.4C4", "post_time": "1600496211", "post_title": "[食記] 台北忠孝新生巷弄中藍黃長頸鹿不限時咖啡", "post_author": "sakyouz", "post_body": "餐廳名稱：GinGin Coffee Company\n   消費時間：2020年/9月\n   地址：台北市中正區臨沂街27巷9號1樓\n   電話： 02-2394-0089\n   營業時間：上午9:00至晚上8:30\n   價位：每人低消一份飲品或是餐點（不含甜點）\n   官網：https://www.instagram.com/gingin_coffee/\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10395\n\n\n台北忠孝新生・不限時咖啡廳「GinGin Coffee Company」\n══════════\n\n繼上回在日和專訪中介紹了Coffee Sind後，本篇要介紹同是位在忠孝新生車站旁的「GinGin Coffee Company」。因為是在晚上到訪，外觀顏色可能看起來不是相當明顯，但它其實是以亮藍色作為主色，高質感、醒目的裝潢風格，讓人經過時很難不放慢腳步。\n\nGinGin Coffee Company自2017年9月開設首店，在營運一年後搬遷來到目前的店面，至今已快滿兩週年。過去主要以外帶杯及輕食為主，現今則轉變為以澳式咖啡（餐點及飲品比例各半）、內用型態為主，供應多種類、高品質的餐食。從外帶經營轉變成內用形式並非件簡單的事，不僅需要大幅調整經營方針、重整廚房規格，餐點的呈現方式也需要改良，經過多次的溝通與轉型，才有今天的GinGin Coffee Company:)\n\n\n\n從外帶到內用，GinGin Coffee Company的命名故事\n══════════\n\nGinGin Coffee Company老闆裔駿（右）和店長（左），詢問到GinGin的名稱由來，老闆提到三年前餐飲業有段時間流行使用傳統老式名字命名（像是一芳），因為他的外婆叫做金霞，才決定使用諧音的「GinGin」作為店名。俏皮的疊字發音，不僅討喜可愛，對於剛認識GinGin的人而言也能留下深刻的印象。\n\n一開始訪問時老闆時覺得他是個嚴肅的人，拍照時才發現他其實很有趣（笑）\n\n呼應店名的「GinGin」，老闆決定使用英文同為G開頭的長頸鹿（ 英文：Giraffe）作為店內的主視覺，以動物呈現Logo，打造具親和力的生活品牌，吸引20～40歲的女性。店內不時能看到長頸鹿的身影，簡單的線條設計串連起人與人間的互動。\n\n小補充 Gin其實也代表著裸體的長頸鹿（英文：giraffe’s naked）的縮寫，沒想到還有這個梗…（笑）\n\n商品從馬克杯作為開端，GinGin Coffee Company在最近推出了T-Shirt、杯墊及徽章等系列商品，也有另外販售咖啡豆。\n\n三種商品呈現的風格有所不同，像是T-shirt放上簡約的Logo設計，讓一般人也願意平常穿出門；杯墊使用店內各角落藏有的元素作為設計，包含了拱門、長頸鹿、圓＋方形鏡面；徽章則加入有趣的元素，在長頸鹿的身上加上馬賽克，延伸本身的視覺印象。\n\n\n\n藍黃為主色，GinGin Coffee Company內用環境空間\n══════════\n\nGinGin Coffee Company內用約有50個座位，包含了靠窗、吧檯的高腳椅，以及一般的桌席用餐區。\n\n桌席座位桌子的設計皆不相同，桌面上不時會出現藍黃相間的明亮色彩，點綴整體的用餐氛圍。\n\n話說這裡也是寵物友善餐廳，用餐前剛好有看到客量大著兩隻黃金獵犬前來，讓身為犬派的我很想衝上前摸牠們一把（笑）\n\n\n\nGinGin Coffee Company內用菜單\n══════════\n\nGinGin Coffee Company店內菜單分為食物及飲品兩大種類（大大的字樣設計好可愛～），食物菜單區則分為早午餐、午晚餐、甜點，自2018年開店至今根據客人的口味進行改良，目前已經改至3次了（最新菜單更新可透過官方Facebook粉絲專頁查看）。\n\nGinGin Coffee Company平日不限用餐時間，假日用餐時間為兩小時，店內有提供WiFi及插座，不管是要小坐休息或是在此工作都是不錯的選擇。\n\n相較過往以外帶為主的營運模式，現在店內提供的餐點種類相當多樣～\n\n早午餐維持過往的風格，提供三種蛋的料理方式，搭配適合的肉、菜及麵包，希望大家吃得飽又健康。\n\n午晚餐變動幅度則較大，以薑黃香料飯取代白米飯，搭配松阪豬、翼板牛以及酸甜配菜，提供具有金晶風格的飯料理。這回到訪前，我們也特別請老闆為我們預留新推出的翼板牛排香料飯。\n\n飲品分成一般及限定推出咖啡/茶飲，都特別來到GinGin Coffee Company了，當然一定要點看看他們家的特調。\n\n\n\n翼板牛排香料飯＆特別的＆爵得有點巧\n══════════\n\n當天因是在晚餐時間到訪，總共點了一份主餐、甜點和飲品，平時很少在咖啡廳點的如此豐盛，剛好作為近期生活的犒賞（這絕對是藉口）。\n\n將食物放在藍黃相間的幾何圖形桌面上，怎麼拍怎麼上相。\n\n翼板牛排香料飯，NT340，包含了40oz翼板牛排、印度風味香料飯、火烤鳳梨、烤蔬菜，看似份量不多，但若不是很餓建議可以兩個人一同分食。簡單調味的料理方式，吃起來沒有負擔，是我們一致推薦的品項之一。\n\n小叮嚀 翼板牛排香料飯趁熱吃才好吃，速速拍完照後趕緊開始享用吧～\n\n特別的，NT150。光看名稱不知道這是什麼甜點，依照季節更換的「特別的」近期推出的是奶油提拉米蘇鬆餅，從奶油開始都是自家製，放上杏仁片及新鮮葡萄作為裝飾，作為飯後甜點剛剛好。\n\n朋友點的爵得有點巧，NT180，巧克力融合伯爵鮮奶茶，喝起來很順、甜度也適中，奶泡上層另放有果乾作為裝飾。聽友人表示她本期待會喝到巧克力碎片，雖然與預期中有些不同但不影響整體口感。\n\n\n\n藏身在後方的戶外空間\n══════════\n\n走至店內後方，發現廁所門口牆壁上貼有可愛的長頸鹿圖像。\n\n以為窗戶另一側是吸煙區，詢問之下才知道這是GinGin Coffee Company特別規劃的戶外空間，平時雖然不會將客人帶位至此，但用餐過後很適合來此拍照打卡。\n\n很喜歡這裡以幾何圖像為主的磁磚地板，晚上光線稍微有些昏暗，希望下回能選在白天再訪一探究竟:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10395", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}