{"post_board": "Food", "post_id": "M.1606450431.A.DC4", "post_time": "1606450431", "post_title": "[食記] 台北中山行天宮站 真芳碳烤吐司民生店", "post_author": "TW00500203", "post_body": "電話：02 2523 9466\n地址：台北市中山區民生東路二段129號\n營業時間：06:30-13:30(週六日7:30開)\n消費時間：2020年11月\n每人平均價位：60~100\n服務費：無\n外送：無\n其他支付：無\n--------------------------\n\n圖文網誌好讀版本:https://carlming.net/8459\n\n--------------------------\n真芳大約是3~4年前新開幕的，這幾年過去版圖擴張，分店越來越多家了，上回還在市政\n府看到也有店，一陣子沒吃了，這回又是小愛回診的關係再度跑到行天宮附近，他們家狗\n狗可以裝袋進去，店員也很友善。\n\n為什麼很久沒去是因為只開到1:30，我們都很晚起，先看完醫生後都要3點了，如果有下\n午場那有多好！\n\n\n\n\n民生店就在民生東路上，出捷運後蠻快就可抵達，讓我頗訝異的是他們平日好早就開張拉\n！真的跟一般早餐店差不多，我們都假日中午才有機會來，每回人都爆滿，但登記一下其\n實也蠻快就可入座，吃早餐花不太了太多時間。\n\n\n我們這次12點多來大約排3組，約5~10分鐘入座。\n\n\n\n\n\n這乾燥花蠻漂亮的，想到林口街那的啾漢堡也有類似的小花盆。\n\n\n這個小豬圈超可愛的，豬仔翻肚了。\n\n\n共有信義、民生、大安三間店\n\n\n\n\n現在配合三倍振興券的話有真芳三明治+豬肉蛋起司+任選兩飲品，這CP質好高阿，200元\n可以換到240蠻不錯。有還沒用完的朋友想兩人用餐可以拿張兩百元來使用。\n\n\n其實我們今天正好去郵局領，現學現賣的概念剛好XD，都快12月了才領，不過領到後除了\n真芳，另外三千塊拿去買新鏡頭去了！\n\n\n\n\n其他他們的產品蠻簡單的，簡單來說就是豬肉、起司、金瓜、生菜四種創造出好幾種品項\n，招牌的真芳三明治就是全都有，另外還有甜的和招牌蛋餅。比起其他像美Ｘ美或是某片\n網名字的Ｘ爺，這邊的選項是比較少，不過好吃的東西不用多，主打幾樣特色就行了，然\n而在此主打碳烤吐司及古早味粉漿蛋餅。\n\n\n\n\n\n這就是200元振興券換的套餐，不過自己多單點了一份粉漿蛋餅。\n\n\n\n【紅茶牛奶 NT.45】\n微甜的古早味紅茶，加入鮮奶，適中滑順的口感。\n\n\n\n\n\n【真芳蛋餅 NT.30】\n最原味的古早味粉漿蛋餅，餅皮軟Q軟Q，帶些胡椒味，不用沾醬就有味道，一旁是偏鹹的\n醬油膏及類似台中的辣椒醬，這口味在台南唸書時比較常吃到，台北比較少，醬的話我喜\n歡甜一點的醬油膏，這各有喜好。\n\n蛋餅只有一種口味其實蠻可惜，有人喜歡豬排蛋餅、金瓜蛋餅、生菜蛋餅，如果能加入一\n些客製化的選擇更棒。\n\n\n\n\n\n\n【豬肉蛋起司 NT.60】\n這份豬肉蛋表皮焦焦香香的，有烤過的紋路，麵包也比較乾爽，裡頭的豬肉蠻嫩無腥味，\n配上起司和蛋，簡單又很好吃的古早味碳烤土司基本款。\n\n不知道能否選擇半熟蛋，如果加上半熟的蛋液應該吃起來更香濃。\n\n\n\n\n【真芳三明治 NT.90】\n好大一份，這也是店內招牌，把所有食材都夾進去，裡面除了肉排外也有金瓜薯泥、生菜\n，醬的話是使用花生醬吃得到一些些砂糖顆粒感很特別，金瓜薯泥很自然原味，是有點涼\n涼清爽的口感，惱人的美乃滋感覺不到他的存在，整體搭配起來是蠻清新自然的風味。\n\n\n\n\n【簡單小評】\n新式木質風格的真芳碳烤土司，味道算是比較新鮮自然的感覺，沒有太多多餘的調味，或\n是使用一些化學的食材，整體口味我個人蠻喜歡。店內用餐環境比起傳統早餐店乾淨、清\n爽，雖然人潮不少偶爾還需要等上一會才能入座，但因品質不錯大家喜歡才會有此現象，\n現在還能使用200振興券換一套餐，超划算的，寵物也可裝袋入內，有毛小孩的朋友想吃\n早餐後續還有其他行程帶著也蠻方便。假日的早晨在附近不知道吃什麼時，可以過來這個\n不錯的精緻早餐店享用早點。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Zhongshan                                 11/30 23:25", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}