{"post_board": "Food", "post_id": "M.1606446080.A.794", "post_time": "1606446080", "post_title": "[廣宣] 台北 小蒙牛頂級麻辣養生鍋（烤）西門店", "post_author": "leafphoto", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n  餐廳名稱：小蒙牛頂級麻辣養生鍋（烤）西門店\n  電話：02 2331 8968\n  營業時間：11:30-00:00\n  (最後收客22：00，最後加點時間均為23：00)\n  (16：00後以晚餐計費，假日全天均以晚餐計費)\n  地址：台北市萬華區中華路一段152號3樓\n  試吃日期：2020 年/ 11 月\n  無音樂。有圖真相網誌版：https://leafyeh.com/mongobeef01/\n\n =====我是分隔線======\n西門町吃到飽餐廳林立，除了學生族群多之外，的確在找聚餐餐廳時，吃到飽是最彈性且\n方便的選擇，\n『小蒙牛』是麻辣養生鍋老字號，『小蒙牛西門店』更是有著1,848 則 Google 評論4.6\n星的超高評價！\n除了提供麻辣鍋、養生鍋、鴛鴦鍋吃到飽，也有燒肉吃到飽的選擇！\n不論任何季節「火鍋吃到飽餐廳」都是台灣人最愛美食前三名，冬天的腳步近了，這個冬\n天你開鍋了嗎？\n\n位於西門捷運站6號出口旁的『小蒙牛西門店』，假日晚上客潮幾乎都是爆滿，店家也蠻\n貼心，在等候區有設置沙發，讓客人等候入場時能稍事休息。\n『小蒙牛西門店』以黑、白、紅三色為裝潢設計主軸，座位區沙發舒適不壅擠，\n中間的用餐區也可依客人人數來做調整，因此多人聚餐一樣可以併在同一桌，相當方便！\n\n小蒙牛價位 (西門店) (2020.11)\n『小蒙牛西門店』平日午餐599元頂級套餐，加50元升級豪華套餐！而晚餐跟假日則全天\n都是豪華套餐699元。\n如果要升級豪華火烤套餐則是加49元！個人覺得牛肋條、牛橫膈膜都超推，這49元就加下\n去吧！\n西門町學生族群相當多，因此『小蒙牛西門店』也有學生專案！學生專案午餐449元、晚\n餐499元！是小資學生聚餐的好朋友！(使用學生專案菜單)\n火鍋部份湯頭可做六選二鴛鴦鍋，包含了蒙古養生鍋、蒙古麻辣鍋、養生骨鈣鍋、川味麻\n辣鍋、素食養生鍋、孕婦鍋，\n蒙古養生鍋、蒙古麻辣鍋是店裡招牌主打，蒙古麻辣鍋孕婦吃也沒問題，但如果吃重辣的\n朋友，可以挑戰川味麻辣鍋！\n點餐方式都是使用平板點餐，點選好餐點後按確認就ok啦！\n\n這天我們直接享用豪華火烤套餐！火鍋、燒肉兩吃一次滿足！\n豪華套餐包含了頂級和牛、黑美人野生草蝦、天使紅蝦、霸王蝦．西班牙松阪豬等頂級食\n材，無限量供應！\n基本肉盤包含牛五花、雪花牛嫩肩、豬五花、梅花豬等四種，海鮮則有燜酒蝦跟絲瓜蛤蜊\n，因為是豪華火烤套餐，牛肋條也同時上桌！\n\n肚子很餓的話，可以靠麻辣滷鴨血、臭豆腐先墊個胃，有些吃到飽專業戶會覺得這太佔胃\n空間，\n但鴨血跟豆腐都入味又多汁又香，管他吃不吃回本，開心吃起來先！\n\n頂級和牛絕對是必點，乍看下肉片有些薄，但快速涮燙後卻發現厚度其實剛剛好，大大片\n入口就是特別過癮！\n\n梅花豬涮燙後肉質Q彈，肥度也不會過高，不過是下火鍋還是調味後燒烤都超推薦！\n\n『小蒙牛西門店』的蝦類新鮮度都不錯，黑美人草蝦口感緊實，霸王蝦吃起來Q脆，而天\n使紅蝦吃起來也不會鬆鬆、粉粉的感覺！\n手打花枝漿、墨魚漿是火鍋好朋友，滷牛肚更是麻辣鍋必點，軟Q好吃！\n\n『小蒙牛西門店』- 蒙古麻辣鍋\n『小蒙牛西門店』的麻辣鍋有兩種，蒙古麻辣鍋適合吃小辣的人，辣味溫和香氣足，湯頭\n不油不膩，涮肉片剛好！\n現在的湯頭連孕婦都可以吃，真的相當溫順，也因此嗜重辣者建議挑戰川味麻辣鍋！\n\n『小蒙牛西門店』- 蒙古養生鍋\n這湯頭我也相當喜歡，孜然香氣涮肉正好，溫潤暖胃，相當適合不吃辣的朋友！\n\n除了點餐平板上看到骰子牛、燜酒蝦、絲瓜蛤蜊、牛肋條、牛橫膈、醬燒豬肉外，\n『小蒙牛』的食材都是火鍋、烤肉通用的，想燒烤、還是火鍋都看個人喜好，\n『小蒙牛西門店』設有調味醬台，也有調味教學，比方說頂級和牛搭配特製牛肉醬就相當\n合拍！\n\n『小蒙牛西門店』跟一般燒肉店不同的是，烤爐上會鋪上烤紙，每桌上都有提供烤紙，客\n人可自行隨時更換，相當方便！\n且這種做法還一個好處，不同調味的烤肉不會沾到前面餐點的味道！\n燒烤類個人大大推薦牛肋條，不僅調味恰到好處，烤過後吃起來軟Q不難咬，超推！\n燜酒蝦烤時將鋁箔紙蓋起，蝦子新鮮好剝殼，蝦子的肉質也Q彈鮮甜！\n骰子牛嚼勁不錯，油脂較肥的五花肉片，建議可以用燒烤來逼油，簡單用鹽、七味粉調味\n就相當好吃！\n個人大推去骨雞腿丁，雖然烤的時間略久些，但真的超好吃！\n一樣簡單用鹽跟七味粉調味，建議可以烤到雞皮略為焦脆再吃！大推！\n飽足後，『小蒙牛西門店』提供誠意十足的甜點，不是業務桶裝那種又硬又難挖的哈根達\n斯，\n而是哈根達斯迷你杯，迷你杯在超商零售105～115元，這甜點真的誠意十足啊！\n\n後記：\n『小蒙牛西門店』可以火鍋、燒肉兩吃，食材選擇上也更多彈性，\n最棒的是燒肉調味可以自己調整，想吃口味重些或喜歡食材原味都可以自己拿捏，\n西門町一直都是台北不敗鬧區，交通方便自然也是原因之一，\n不管是學生聚餐、公司聚會、老朋友敘舊，來『小蒙牛西門店』吃吃喝喝都相當方便！\n\n--\n葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)\nhttps://leafyeh.com/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "湯頭是用粉泡的還是店家自己熬的啊？"}]}