{"post_board": "Food", "post_id": "M.1582254128.A.109", "post_time": 1582254128, "post_title": "[食記] 基隆市七堵區 南興路豬肉餡餅&韭菜盒", "post_author": "MarkFung", "post_body": "餐廳名稱：問過店家確認為「無」，因此暫名為南興路豬肉餡餅韭菜盒\n   消費時間：2020年/2月\n   地址：基隆市七堵區南興路22號\n   電話：0965 657 604\n   營業時間：15:30~22:30\n   每人平均價位：35~40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豬肉餡餅、北方大餅、蔥油餅、韭菜盒\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網址：https://reurl.cc/K6VbqM\n\n\n今天下班去做志工相關的服務，由於這次案子要結案了，今天是最後一次為他們服務，有\n點小不捨。希望他們往後都能平平安安地過日子，孩子們也都能快快樂樂、健健康康地長\n大。\n\n志工服務結束後，晚上就暫時在外面遊蕩著，順道來七堵南興路的夜市找吃的。原本我的\n第一選擇不是今天要介紹的餡餅攤，不過可能因為今天晚上下了點小雨，加上那家店的主\n人也滿性格的，不是一定會出來擺攤，所以今天還是撲了個空。\n\n這次要介紹的餡餅攤，雖然是我的第二選擇，但不是因為不夠好吃或其他的原因，單純是\n因為他們排隊的人太多了！！我很不喜歡排隊，所以第一時間沒先考慮到這家店。但沒辦\n法，既然想先介紹的店沒開，那就來這家餡餅店買晚餐吧。\n\n\n啊啊啊啊，討厭鬼，太多人了啦，他們又真的像招牌上寫的那樣，現擀現煎，所以需要一\n點等待時間\n\n用力給他排進去，他們攤子基本上是一個人在前面負責兩個煎鍋，兩個人在後面拼命擀麵\n點，非常忙碌。而且負責煎的女生很‧年‧輕，感覺好像還在念書耶……\n\n雖然年輕，但手腳十分俐落，可以一次搞定兩個煎鍋，還能應付點餐、收帳等，客人點了\n什麼也都不會忘記，果然年輕人記憶力就是好\n\n賣的品項大概就是這些，其中蔥油餅和韭菜盒我之前吃過了。今晚不敢吃太多，於是就只\n點了蔥油餅+蛋、豬肉餡餅和北方大餅各一份\n\n雖然今晚我只點了三樣，但最後店家給我的餐點終於還是搞錯了XDDD，可能是前面點韭菜\n盒的人太多太多了，小妹妹也以為我點的是韭菜盒，所以最後給了我蔥油餅加蛋、豬肉餡\n餅和韭菜盒。我在等待餐點的時候，心裡面一直稱讚這個小妹妹，動作很快記憶力又好，\n真是難能可貴，沒想到最後終於還是失誤了一次XD，所以最後，我還是又跟她追加要了一\n份北方大餅(沒吃過想試試)，等於是除了豬血湯，其他菜單上的麵點我都點了。\n\n哇，這下慘了，今晚的碳水化合物攝取量爆表啊！\n\n\n先吃北方大餅(40元)。這大餅我之前從沒點過，因為我一直不喜歡北方大餅之類的東西，\n總覺得應該是又乾又硬又沒啥味道，只有厚重麵粉味的食物。\n\n不過一拿起來，才發現好軟，而且蔥香超濃\n\n咬下去大為驚訝，好軟！外面煎到有酥脆感，而裡面居然柔軟到可以用綿密來形容了，怎\n麼會這麼厲害！？而且裡面蔥香滿盈不說，鹹淡調味也很完美，跟我過去對大餅那只有麵\n粉味的印象截然不同\n\n再吃一塊，可以很明顯看出外皮的焦脆，對照裡面綿密柔軟的口感，兩者彼此略帶衝突的\n咀嚼感非常棒。這煎餅的功夫真的很好，因為火候再多一點，外皮會過硬而內裡就不會這\n麼柔軟；但火候若再少一分，內裡的麵粉糊就可能不會全熟，連帶影響到蔥花的味道和整\n體的食用感\n\n他們家的北方大餅味道還真的出乎我的意料之外，完全顛覆了我過去對大餅的壞印象。味\n道上沒啥好挑剔的，蔥香四溢不說，每一口咀嚼，鹹香的蔥味就會在口腔、鼻腔裡四處亂\n竄，加上舌頭也能品嘗到些許的麵粉甜，雖然麵粉的佔比較高，但滿滿的蔥花還是強勢主\n導了整個局面。\n\n內外雙重的口感就更不用說了，外面酥脆的麵皮帶著焦香，配合著裡面那與厚實的外表不\n符、極其柔軟的麵團，那初入口帶給我的驚奇感，真的令我印象深刻。\n\n北方大餅不只好吃，份量也頗多，居然讓自認食量頗大的我，也開始有點飽足感了。接下\n來趕快把剩下的三樣食物解決。\n\n\n真沒想到北方大餅會讓我有三分飽以上的感覺了，是我今天狀況太差嗎？還有這三份麵點\n耶\n\n蔥油餅+蛋(35元)，麵皮頗厚的，而且外皮超酥超香，不是蔥的那種香，而是酥皮油煎出\n來的那種香氣\n\n裡面的醬料請她們幫我家辣椒醬，加上胡椒粉，與麵皮、蛋一起交織出來的香氣，十分誘\n人\n\n麵皮是走酥脆系的風格，其實比較像蔥抓餅一點，不太像一般我們認知的蔥油餅。但還是\n很好吃\n\n蔥油餅跟北方大餅的方向就剛好相反了，北方大餅是蔥花又多又香，所以整體味道都由裡\n面的蔥花主導，麵粉的甜香較為薄弱；而這蔥油餅的味道卻是由煎到油亮酥脆的麵皮引領\n，加上煎蛋以及辣椒醬的加持，蔥的味道相對淡化許多。不過光是這麵皮的酥香勁兒就已\n足夠，因為超香超好吃！這跟汐止秀豐黃昏市場，有一家賣麵點的小攤一樣，汐止那家的\n蔥油餅也是外皮超酥脆，調味光用胡椒鹽而已，很簡單但很美味，一拳直直打爆味蕾的那\n種，簡單明瞭地告訴你老子的煎麵皮就是好吃！\n\n\n再來是韭菜盒(35元)，很大一塊，至少我在基隆沒看過尺寸比他們家的更大\n\n韭菜盒裡面的料是韭菜、冬粉和豆干，都切得小小塊的，在裡面塞得很飽滿，而且也可以\n看出外皮擀得挺薄的\n\n味道也是很好，加上份量大，吃的有夠過癮\n\n請注意，這是我剩的最後兩口的量了，裡面的餡料還是很多！不像很多賣韭菜盒的，只有\n中段的部分塞比較多的料，兩端都沒啥料只剩麵皮而已\n\n這家的韭菜盒等級也是很高，從上面煎鍋的照片可以看出，點的人相當地多。我是因為以\n前吃過了，這次怕吃太多沒打算點，不過人家小妹妹陰錯陽差地塞給了我，我也心存感激\n地好好品嘗XD。坦白說，口味上雖然跟我吃過的、心目中最好吃的韭菜盒有點小差距，但\n其實沒差很遠，這家韭菜盒的味道還是很棒，韭菜的香氣、粉絲和豆干的口感、雖然薄但\n仍具相當韌性的餅皮，一起疊加而成了這美味的人氣商品。\n\n\n最後是豬肉餡餅(40元)，很大一塊啊！比之前去香廚吃的餡餅還要大得多\n\n喔喔喔，裡面的料依舊是滿滿滿啊，看看那餅皮薄成什麼樣啊！餡料都是豬絞肉和蔥花，\n味道爆香濃\n\n一樣拍最後一口的照片給大家看，餡料就是這麼多！從頭真材實料到尾！\n\n豬肉餡餅也是非常非常好吃，裡面的蔥肉十分香甜可口，餅皮又薄，相對肉餡的佔比就很\n大。而且每一口都能享受滿滿的餡料，這點真的很棒！因為我很討厭光吃到皮而沒能咬到\n餡料的感覺，真的讓我覺得，即使等豬肉餡餅煎好的時間會比較長，卻依舊值得等待。真\n要挑剔什麼的話，大概就是裡面的湯汁較少吧？跟之前吃過的香廚，那多到一口咬下，湯\n汁就一瀉千里的餡餅沒辦法比。不過就味道上，我還是比較喜歡七堵南興路這一家的，這\n家的豬肉餡餅，無論就口味還是尺寸上的比較，我甚至認為基隆很少有店家能與之相比的\n。\n\n\n我有問過負責煎鍋的妹妹，她們的店名是什麼？但她回答沒有，沒有店名Orz，這樣我要\n怎麼寫啦QQ\n\n名片所載地址在南興路39號，但查了一下GOOGLE地圖，感覺好像又不是。我知道她們攤子\n有搬過位置，加上我對七堵很不熟，所以很擔心這是他們的舊址。苦惱啊！(後續去電了\n解，正確地址為南興路22號)\n\n總而言之，這是一家非常非常好吃，我超推薦的麵食小攤，所有的產品都是現擀現煎的，\n新鮮度有保障，而且味道都非常好。如果下午或晚上有經過南興路這一帶，看到這攤的前\n面還沒什麼人排隊，就趕快去買吧！不然你想吃還得等排隊等現煎咧！\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     02/21 11:02", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "charsler", "content": "這家便宜、好吃，大推！", "order": 1}]}