{"post_board": "Food", "post_id": "M.1587951804.A.13A", "post_time": 1587951804, "post_title": "[食記] 基隆市中正區 昍牛犇牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：昍牛犇牛肉麵\n   消費時間：2020年/4月\n   地址：基隆市中正區義二路93號\n   電話：02 2422 3727\n   營業時間：11:30~14:30、17:00~21:00。週日休息\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉麵、餃子\n\n   完整食記介紹：https://reurl.cc/mnrqnM\n\n這家牛肉麵店，已經聽過很多人向我推薦了。其實我自己也在多年前曾經吃過一次，但因\n為已經是很久以前的事，加上我平常比較少在義二路溜達，也比較會挑有顯眼招牌的店去\n光顧，所以一直不小心把他們遺忘了。在分享了這麼多食記，也有不少人向我推薦這一家\n店的情況下，我才終於把它給想起來了。今天就是來重溫料理的日子了。\n\n內外環境：\n\n說真的，招牌真的很不起眼，在我還沒來吃過以前，我都以為他們是賣文房四寶之類的古\n書店什麼的\n\n基本上是一對老夫妻在經營，兩人都有各自掌廚負責的部分\n\n賣的料理種類不多\n\n中午客人不少，基本上每一桌都有人\n\n菜單：\n\n麵條種類可以自選，有四種麵條，分別是白切麵、拉麵、細麵、家常麵。水餃、湯餃的部\n分也都用數量來區分價格\n\n因為我不是很愛吃湯麵，有乾拌麵的情況下我都會盡量點乾拌麵。所以這次就點了牛肉乾\n拌麵(小碗)、牛肉湯餃(高麗菜8顆)，以及兩道小菜(干絲、海帶)。\n\n\n登登，兩道主餐加兩道小菜，我的午餐到齊啦~~~\n\n牛肉乾拌麵：絕佳彈性的拉麵麵條，鹹淡適中又美味的拌麵湯汁\n\n牛肉乾拌麵(小碗150元)，坦白說，我是覺得有點貴，尤其份量也沒有很多(畢竟小碗嘛)\n。台北的頂好紫琳蒸餃的乾拌牛肉麵，也才130元，份量跟它差不了多少\n\n不過以牛肉的表現來說，我是覺得昍牛犇的滷牛腱肉要比紫琳的好一些。肉雖然沒有很大\n塊，但滷得十分入味。而且是四塊完整的牛腱肉，有別於紫琳乾拌牛肉麵那略顯零碎的肉\n塊\n\n雖然它沒有小羅牛肉麵的超嫩大塊牛腱肉那樣軟嫩，但也相當程度的軟Q咬勁，腱子肉中\n間油筋的部分特別香滑嫩口\n\n乾拌的醬汁一樣是在碗底，有請老闆娘多加點紅油，所以應該會有基本的辣味\n\n把醬汁拌上來的麵條，十分可口！麵條本身有一定的咬勁和彈性，雖然沒有紫琳的那樣彈\n性過人，但還是相當有水準。更棒的是，它的湯汁不會很鹹，有濃厚的滷醬味道和紅油點\n綴出的一點辣味，但是不鹹，湯汁表現要比紫琳蒸餃的乾拌牛肉麵好太多啦~~~\n\n牛肉湯餃：餃子肉餡鮮甜飽滿，牛肉湯滋味濃醇，令人心折\n\n牛肉湯餃(高麗菜8顆，100元)，老實說跟乾拌麵一樣，覺得有點偏貴\n\n不過實際撈上一顆水餃來看，發現它好大一顆啊！內餡有夠飽滿的！這比例看起來很誘人\n\n高麗菜很甜，這水餃似乎很強調高麗菜的自然甜味。其實我一直都很想問包水餃的秘訣XD\n，為什麼一樣都是高麗菜餃子，有的內餡裡面的菜土味還在，有的裡面高麗菜吃起來就特\n別甜\n\n包水餃的手工也很厲害，能把餃子包得紮紮實實，整個鼓起來，即使煮到全熟也沒有扁掉\n塌掉。無論是味道還是口感，這水餃都是一級棒的美味。現在才發現，我們基隆好吃的餃\n子根本很多嘛！\n\n湯餃裡面，除了餃子美味，這牛肉湯更是出乎我意外地好喝！非常香濃醇厚，不是單一的\n醬油味道而已，還有一股把牛肉精華熬滷出來的精粹濃韻，非常好喝！\n\n若以牛肉清燉湯頭來說，我覺得新豐街的香廚很棒，但以牛肉紅燒湯頭來說的話，至少在\n基隆，我目前的經驗裡，還沒有比昍牛犇更加濃郁香醇，更加美味的，包括小羅、古月香\n\n小菜：干絲以麻油提味，鹹香而略帶彈性；海帶強調原味，調料無甚特別之處\n\n干絲小菜(30元)，看起來好像平平無奇\n\n不過實際吃起來很美味，麻油摻得恰到好處，做到略略提味的地步，芹菜的香氣和干絲本\n身的豆乾味，還是可以很明顯地感受到\n\n鹹淡調味的拿捏也很厲害，吃起來超順口，害我都有點想問是不是可以點個白飯之類的，\n一起配熱呼呼的白飯一定超讚\n\n海帶(30元)，相較於干絲，海帶的調味就比較普通\n\n雖然也是用到麻油提味，但兩者味道分明，並沒有完全融合一起\n\n尤其裡面放了許多薑絲，可能是為了去掉海帶的腥味，但薑絲口味偏重，也影響了不少海\n帶原本的滋味\n\n綜合感想：麵食水準高，湯頭滋味濃，雖然價位稍有偏高，仍是值得\n\n嚴格說起來，以今天吃到的餐點份量來說，小碗牛肉乾拌麵和8顆餃子的牛肉湯餃，分別\n以150元和100元的價格販售，是稍微貴了點。不過兩道料理都相當可口，尤其牛肉湯頭更\n是令人驚艷，最後的感想還是覺得很值得。\n\n雖然我今天的麵、牛腱肉(乾拌麵)和牛肉湯頭(湯餃)是分開來吃的，但如果是同樣的三樣\n元素結合起來，應該就是這家店的招牌牛肉麵的真實味道了。那麼，這個牛肉麵可能可以\n說是我在基隆體驗過的，平均分數最高，麵、肉、湯頭做到最均衡的牛肉麵了。麵條優秀\n，僅輸於紫琳蒸餃或麵黨那種彈性到了有點誇張地步的手工桿麵；牛肉塊也好吃，僅輸於\n小羅那種大塊又鮮嫩的牛腱肉；紅燒湯頭則是美味無比，至少在基隆地區還沒遇到比這家\n昍年犇更好更香醇的。綜合以上，可以斷定昍牛犇的招牌牛肉麵，平均分數極高，麵、肉\n、湯三樣重要元素都能均衡地發揮。\n\n小菜則是干絲比較推薦點來吃，無論是口味吃比較重或比較清淡的，都可以點來吃，愛吃\n重口味的只要多加點紅油就行。海帶則是較無特色，過多的薑絲破壞了不少原味，所以我\n沒有很喜歡。\n\n結論：牛肉麵的世界果然還是很深奧啊\n\n因為平常不是很愛吃湯麵，所以也不常去追著哪邊有好吃的牛肉麵店跑\n雖然平常不愛吃牛肉麵，最近吃到的牛肉麵或相關料理，或多或少都是為了寫食記的緣故\n，要求自己多找些平常比較少去的餐廳，或者嘗試平常不太吃的料理。不過經過這幾次牛\n肉麵店的洗禮，也讓我慢慢可以領會牛肉麵的領域，有其深奧之處。\n\n今天吃到昍牛犇的牛肉乾拌麵和湯餃，雖然不是直接吃牛肉麵本體，但也足以體會其美味\n。未來會不會有更多機會，吃到更美味、更令人驚豔的牛肉麵呢？我相信還是會的，不過\n這方面的探索，就要有勞各位網友鄉民，多多提供美味牛肉麵的資訊了。感謝觀看我的食\n記，也感謝分享你的建議。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     04/27 09:45", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}