{"post_board": "Food", "post_id": "M.1594276524.A.6AB", "post_time": "1594276524", "post_title": "[食記] 台北中山-新韓館桌邊烤肉，服務食物一流!", "post_author": "muilko25", "post_body": "餐廳名稱：新韓館\n   消費時間：109年/09月\n   地址：台北市中山區復興北路344號1樓\n   電話：02 2516 9496\n   營業時間：11:00~14:30,17:30~10:00\n   每人平均價位：300~500\n   可否刷卡：yes\n   有無包廂：yes\n\n\n======================================================================\n\n圖文照片可以看看:\n\nhttp://cmn.tw/koreabbq/\n\n全球疫情關係，導致許久沒飛出國，此時懷念起韓國歐爸的烤肉，來中山國中新韓館吃銅\n板烤肉，\n\n搭配超好喝伯丁罕英式啤酒，鹹、酥、脆、油的豬五花、牛五花、泡菜、部隊鍋通通上，\n\n新韓館是絕對適合聚餐的好地方，不僅是地點、環境，都很適合員工聚餐、尾牙春酒、\n\n畢業師生餐廳的選擇喔! 因為樓下可是有私人大型的KTV獨立包廂呢~曲單和錢櫃同步，\n\n想高歌一曲，一解後疫憂愁，來新韓館吃私房菜色、韓式烤肉搭啤酒，今晚煩惱煙消雲散\n。\n\n\n\n新韓館其實已經開業一段時間，老闆熱情、菜色服務好，所以我們當天抵達時可是滿滿人\n潮呢~~\n\n若是在內湖附近工作的上班族也可以來享用中午時段的商業午餐，\n\n下班後想要和同事、朋友一起放鬆，樓下私人KTV包廂提供除了韓式外的私房料理\n\n像是牛小排、青魽魚下巴、明太子鱈魚等特殊菜色讓你驚喜，\n\n重點是地點鄰近中山國中捷運站真的無敵方便啊!!愛喝酒的朋友都可以搭捷運回家囉~\n\n\n新韓館的一樓用餐區主要以四人高腳、沙發區為分配，而且因為排煙設備高級，\n\n所以服務人員協助桌邊烤肉時的煙會從上吸走，不太會讓你滿身肉味。\n\n樓下基本上就是來到KTV私人包廂，有12人、20人、32人三種大小，\n\n如果是員工聚餐、尾牙、春節我想都會是不錯的選擇地點。\n剛好當天另外兩間大包廂有人使用，而這間是六人以上即可預定的12人的包廂，\n\n低消一萬（不包含酒水），一樣有KTV喔！！\n\n\n\n\n\n新韓館的菜單menu\n\n依照人數他們也貼心的幫大家組合了雙人～八人的套餐，\n\n包含韓式小菜、創意前菜、韓式燒烤、鍋物等。\n\n\n\n\n中午的商業午餐有石鍋拌飯、松阪豬套餐、鮭魚泡菜等不同菜色，\n\n以及多人套餐的部隊鍋、人蔘雞湯、海陸鍋等。\n\n單點的肉類、點心、炸物、時蔬。\n\n手工精選四樣創意小菜和創意前菜\n\n韓式泡菜、豆干、海帶、醃蘿蔔，基本上因為小菜很夠味，所以通常要續盤，\n\n泡菜、蘿蔔都醃的很入味，不會過甜過辣，剛剛好的開胃。\n\n\n\n我們選了一款韓國樂天第一品牌Fitz費茲啤酒，另外款則是老闆特別推薦的Boddingtons\n伯丁罕啤酒，屬於英國愛爾蘭的啤酒，很特別的是在於裡面有Widget氮氣氣囊，打開一定\n要倒著這樣倒入杯子，可以產生超綿密的泡泡，就像是新鮮現壓的生啤一樣，的確口感喝\n過基本上回不去了～～\n\n（喝酒不開車，開車不喝酒）\n\n\n\n（喝酒不開車，開車不喝酒）\n\n號稱世界上泡沫最細柔綿密的泡沫，如鮮奶油般，可是喝過一次基本上就會完全著迷的聖\n品，\n\n連不愛喝啤酒的朋友都愛上了這款伯丁罕啤酒，\n\n聽說新韓館的老闆對於酒的挑選非常用心，\n\n所以店內能看到許多別的地方看不到的好喝私藏品項，身為酒咖的你怎能錯過呢？\n\n（喝酒不開車，開車不喝酒）\n\n\n\n它的泡泡真的非一般的，打開一段時間還是能維持那奶蓋般的白色純度，帶一點甘甜太順\n口了～\n\n很抱歉請容許我暫時忽略韓國啤酒，真心覺得好喝的啤酒非這款莫屬拉～\n\n（喝酒不開車，開車不喝酒）\n\n我們三人套餐所附的牛五花、豬五花肉片，光是看銅板烤盤就發現，是店家專門自製的厚\n鐵板，\n\n\n\n導熱特別快，基本上下鍋煎一下，翻面就差不多，速度之快呢～～\n\n而且新韓館的服務很好，旁邊會有桌邊幫你烤肉喔！\n\n\n\n本身已經將肉片調製好特殊的韓式醬料，帶有點鹹甜滋味，\n\n肉片本身有基本的厚度，也不會太大塊，剛剛好適合包生菜。\n\n\n\n再來是豬五花肉片拉～可是韓式烤肉最愛的部分，\n\n主要是豬五花的肥肉烤完會很香脆，油滋滋，我特別愛。\n\n\n\n油香噴出來讓人等不及品嘗拉～～\n\n\n\n豬五花已經幫你切成一塊塊，只要夾起後包裹著生菜、豆芽、泡菜，一咬入口，\n\n滿嘴都是豬五花帶來的香脆油，以及泡菜解掉了豬的油膩感，\n\n這就是韓國人喜歡把肉包在生菜裡一起吃的原因，美味阿～～\n\n\n\n牛肉的部分不帶有過多的筋，肉質看起來就是有挑過，屬於薄片但又不失扎實的口感，\n\n個人也很喜歡他們的牛肉阿～～\n\n\n\n四季豆炒皮蛋\n\n新韓館的師傅功夫真的蠻強的，不僅會韓式料理，連中菜、私房料理都是相當拿手，\n\n這道四季豆炒皮蛋，基本上口味帶有點微辣，卻充滿了香蒜油和皮蛋的Ｑ彈感，搭配起來\n蠻棒呢！\n\n\n\n蒜香肥腸\n\n這道是我個人很愛的肥腸系列，最講究的就是肥腸本身的新鮮、酥脆程度，\n\n大腸裡面有點濕潤度，外面卻是相當脆軟，加上蔥蒜的翻炒，就是道非常搭啤酒的下酒菜\n啊！！\n\n\n\n海鮮煎餅　＄280\n\n認真推薦如果來新韓館一定要試試他們的海鮮煎餅，雖然看起來份量不大，\n\n但卻是很厚實的厚度喔！！基本上吃上兩塊就會有點飽足感，滿滿的海鮮、蝦漿在裡面，\n\n搭配獨特的韓式微辣醬汁，酥脆的外皮更顯的完美。\n\n\n\n韓式部隊鍋　大份＄650\n\n來到韓國必吃的大雜燴鍋，會愛部隊鍋的人我想都是衝著裡面的湯底和上面的起士來的，\n\n我就是如此阿～～有點類似韓式泡麵卻是融入了許多海鮮、火鍋料，滿滿的餡料讓你邊喝\n邊吃的飽。\n\n\n\n起士片待會兒就會融入湯底中，形成另一種濃郁的湯頭。\n\n\n\n裡面通常會必有新拉麵的泡麵，記得不要放在裡面久煮，煮開了就趕緊撈起來品嘗。\n\n\n\n湯頭有著滿滿的配料，非常豐富的湯頭，也不會過鹹，讓人可以一喝再喝。\n\n\n\n新韓館之所以取作為「新」，我想也是因為他們對料理的創新，\n\n以及各種餐酒適合的搭配研發，不斷的帶給客人更多創意韓式的想法，\n\n更是將原先的道地韓式料理搭配新的元素呈現出來，更適合台灣人。\n\n我想這也是新韓館會讓人眼睛為之一亮的地方。", "post_vote": {"pos": 1, "neg": 0, "neu": 4}, "comments": [{"type": "neu", "author": "oc4r", "content": "yes yes"}, {"type": "neu", "author": "oc4r", "content": "這篇文章的味道很yes"}, {"type": "neu", "author": "oc4r", "content": "等等 109年9月"}, {"type": "neu", "author": "oc4r", "content": "請問武漢肺炎那時還好嗎？"}, {"type": "pos", "author": "TsukimiyaAyu", "content": "滿常吃商業午餐"}]}