{"post_board": "Food", "post_id": "M.1583406668.A.D5A", "post_time": 1583406668, "post_title": "[食記] 苗栗公館美食 Mumu悠然時光 下午茶早午餐", "post_author": "songjunhong", "post_body": "餐廳名稱：Mumu悠然時光\n消費時間：2020/03\n地址：363苗栗縣公館鄉館南村9鄰館南250號\n電話： (03)668 8951\n營業時間：\n星期一～五 11:30–14:00, 17:00–20:00\n星期六、日 11:30–20:00\n\n完整圖文版：https://tinyurl.com/um5bbye\n\n苗栗公館的美食餐廳還算是不少，這家異國料理眾多的「MuMu悠然時光」也是很受歡迎的\n餐廳，基本的義大利麵、義式燉飯、美式漢堡、Pizza、簡餐、炸物點心以及咖啡飲品這\n裡都有，到苗栗各大景點拜訪的前後可以來這飽餐一頓唷。\n\n鄰近公館國中的「MuMu悠然時光」旁邊就有專屬停車場，但因為生意很好，所以有些人也\n會路邊找空位就停，來用餐之前最好先電話訂位唷，營業沒多久就座無虛席，許多客人來\n了之後都只能候位等待。\n\n結帳區有一些特約合作的公司，結帳時可以注意一下唷，讓客人可以看到的開放式廚房，\n用餐起來更為安心。\n\n臉書按讚分享打卡有送炸物小點心唷！\n\n店內也有提供壽星優惠價格的活動，當日壽星還有5折優惠，還滿不錯的欸！\n\n電燈是用斗笠罩住，超特別的，有懷舊味道的復古裝潢。\n\n中午用餐時間，上門的客人非常多，許多晚來客人來了只能留下電話候位。\n\n現場提供免費WiFi、免費插座充電，免費的綠茶、紅茶與檸檬水無限暢飲，是不是感到很\n佛心啊。\n\n餐具都是自取，現場都有提供兒童餐具與座椅，調味醬料選擇也非常多元。\n\n比較讓我注意到的是這些辣醬，超級多種，有稍微選幾瓶來試試味道，辣勁都不一樣。\n\nMumu悠然時光 菜單\n\n有大人小孩都愛的義大利麵、口味多樣的義式燉飯、鄉民大推的美式漢堡、Pizza，如果\n有老人家不愛吃義式料理，也有供應簡餐唷，牛小排點起來就對了！\n\n\n我們點了紅醬嫩煎牛小排、泰式打拋豬披薩、經典起司牛肉堡、泰式辣醬嫩雞塊，如果單\n點飲品可以半價換購，還滿不錯的，而我們主餐都+$99升級成套餐，飲品則是抹茶鮮奶與\n藍莓鮮奶。\n\n泰式辣醬嫩雞塊 $100\n\n一定要推這個泰式辣醬，味道其實是偏甜的，不只雞塊沾著好吃，薯條、炸雞都可以沾著\n一起吃，如果需要番茄醬可以自取唷。\n\n紅醬嫩煎牛小排 $319\n\n有看到大大的愛心符號嗎？跟其它餐點比起來，這義大利麵口味相較清淡，但是滿滿的番\n茄讓人感到用料實在，喜愛酸甜滋味的人不要錯過了。此餐點也可以改成筆管麵或是燉飯\n唷。\n\n這牛小排香氣四溢，表面為棕色大致煎熟，但中間是呈現微紅色的，吃起來鮮嫩多汁，還\n滿有水準的。\n\n主廚濃湯、香柚時蔬\n\n升級套餐的濃湯與生菜沙拉，生菜有別於一般常見的，幾乎都是深綠色的蔬菜，佐上酸酸\n甜甜又很厲害的香柚醬，有夠搭，讓生菜味驟減不少。\n\n泰式打拋豬披薩 $180\n\n用料給得很大方，泰式打拋豬配上九層塔香or青醬的香氣，加上濃厚又邪惡的焗烤起司，\n好吃到讓人一口接一口。\n\nPIZZA的餅皮也烤得很厲害，介於我們一般吃的厚與薄之間的口感，有點紮實的嚼勁但又\n吃得到它的脆度，大推！\n\n經典起司牛肉堡 $179\n\n花生醬+$20，有顆粒的花生醬唷！\n漢堡套餐+$99，會附上雞翅、薯條、洋蔥圈、甜點以及飲品任選。\n\n附餐竟然有炸雞翅，我覺得滿加分的，通常漢堡套餐都只看得到薯條而已，這家很可以。\n\n炸雞翅吃起來香酥入味，薯條和洋蔥圈也都炸得酥脆又好吃，享用炸物讓人感到愉悅。\n\n美式漢堡好不好吃，除了我最愛的牛肉之外，漢堡麵包也很重要，咬第一口就有感受到淡\n淡的澱粉甜味，再來就是這厚實的牛肉與其它調味料的搭配，有顆粒的花生醬讓整體口味\n更加分。\n\n看看這牛肉給得很大氣，新鮮的牛絞肉不需多餘調味，吃起來真的很過癮，難怪google評\n論滿多人推薦這牛肉漢堡。\n\n藍莓鮮奶、抹茶鮮奶\n\n美美的漸層飲料風潮依舊，光看那藍紫色的漸層就好療癒，兩款鮮奶的藍莓與抹茶比例都\n很足夠，與鮮奶調配的很剛好，不會過於甜膩，還能蓋過抹茶本身的微苦澀味道，給身體\n注入滿滿的能量。\n\n藍莓還喝得到顆粒唷，飲品也是滿真材實料的，根本可以當店裡的招牌了，喝完這杯結束\n這幸福的一餐。\n\n「Mumu悠然時光」餐點選擇多，用料與烹調都很實在，出餐也算迅速，加上停車非常方便\n，真的很推薦全家大小一起過來用餐，家庭聚餐的好地方，飽餐過後再去各大景點走走再\n適合不過了。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}