{"post_board": "Food", "post_id": "M.1585565726.A.2A2", "post_time": 1585565726, "post_title": "[食記] 台北中山—一鷺炭火燒鳥工房｜一串一杯凝聚歡樂｜美麗華", "post_author": "shinyban", "post_body": "餐廳名稱：一鷺炭火燒鳥工房-大直旗艦店\n   消費時間：2019/12\n   地址：台北市中山區植福路217號1樓\n   電話：02-8501-5885\n   營業時間: 週日至週四18:00-00:00；週五週六18:00-01:00\n   每人平均價位：1000\n   可否刷卡：可\n   有無包廂：不確定\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/468723758 ]\n\n\n平常吃串燒多到小型居酒屋，總覺得比較溫馨比較親近些，在聊天歡笑聲和炭火炊煙裊裊中來上幾隻串燒，再小酌幾杯，好不歡快！\n\n隱身於美麗華商圈的「一鷺炭火燒鳥工房」雖是大型的連鎖居酒屋，但絲毫沒有因此有所距離，品牌所注重的”溫度”，不僅在料理上，在待客之道上也完全展現。\n\n像是家人、朋友般的招呼，各種帶動現場氣氛的活動，不僅僅是飽足一餐，也拉近了人與人之間的距離，這種感覺十分美好。\n\n--\n\n\n「一鷺炭火燒鳥工房」大直旗艦店位於美麗華商圈，鄰近內科園區，從捷運劍南路站走來約五分鐘左右。附近多為飯店和酒店，兩層樓的落地玻璃窗建築，在黑夜中發出猶如炭火般的耀眼燈光，讓人不注意也難。\n\n一進店裡，映入眼簾的是超大的半圓形吧檯，上頭的料理櫃擺滿各種講究的食材，除了肉品之外，連蔬菜也是使用在地有機栽培。\n\n被食材包圍著的，是雙手從沒停止過的燒烤師傅們，在整間店的中心，也是他們專屬的小舞台，在燈光的聚焦下彷彿是全場的焦點。\n\n「一鷺炭火燒鳥工房」雖是使用頂級台中備長炭直火燒烤，但店內毫無難受的燒烤煙味，這都要歸功於燒烤台前超強力的抽風機，讓吃串燒也是一件很優雅的事。\n\n除了吧台座位之外，四人及多人長桌也不少，不論家庭聚會、朋友聚會或是同事聚餐都很合適，舒適的和風日式裝潢、歡樂的氣氛、美味的餐點，還能小酌一杯，怎能讓人不喜歡上這。\n\n每個人的座位上除了盤筷之外，還有提供拔取串燒的叉子，使用上的確省了不少麻煩。而三樣小菜也能無限續，有解膩和轉換口味的作用。\n\n從店名就可得知「一鷺炭火燒鳥工房」是以雞肉串燒為主，且實際上更是將主角地雞分為二十種以上的部位做料理，完整呈現各部位的珍稀美味。\n\n--\n\n▲烤明太子山藥 $150\n\n有點厚度的爽脆山藥帶有其獨特的黏滑口感，配上明太子的鮮香很順口。\n\n▲奶油玉米筍 $100\n\n沒有多加調味的帶皮玉米筍，是我最喜歡的蔬菜之一。\n\n▲英皇雞菲力串（柚子胡椒）$70\n\n▲英皇雞腿肉蔥串（鹽燒）$80\n\n「一鷺炭火燒鳥工房」的雞肉除了一般地雞之外，還有獨家販售的英皇雞，光是這響叮噹的名字，就能感受到它有多厲害。\n\n堅持物競天擇的飼養過程，不施打抗生素及使用微量元素，以天然的五穀根莖並搭配水果酵素飼養，使肉質富有彈性且油脂更加清甜。\n\n如此費心費工的英皇雞，可以說是來這必點的品項，價格和一般的雞肉串燒差異不大，一串落在$60-$80間，但售完就沒有了，還好這次有吃到兩串。\n\n雞菲力約僅有七分熟，中間還能吃到生雞肉的口感，極其軟嫩細緻且毫無腥味，搭配清新淡雅的柚子胡椒，真的美味極了！\n\n雞腿肉相較於菲力，油脂更為豐沛，肉質也更有彈性些，我以選擇以鹽燒方式品嘗。\n\n以備長炭直火燒烤，肉汁完整的被緊緊鎖著，雞皮酥脆且富有炭香，雞腿肉超級多汁，搭配碳烤蔥白真的銷魂。\n\n▲梅醬起司雞胸串 $70\n\n和英皇雞相較起來，天然地雞也毫不遜色。以原味雞胸包裹富有奶香味的乳酪竟意外合拍，加上帶點鹹度的清爽梅醬，是道令我驚豔的東西合併滋味。\n\n▲雞肉丸串 $100\n\n雞肉丸串烤的外酥內扎實卻多汁，但相較於絞肉，我偏好食材本身的口感多些，但表現仍舊是水準之上。\n\n▲帶骨雞翼串 $80\n\n從照片就可看出來師傅的烤工多了得！雞皮金黃酥香不乾硬，上翅肉較多且肉質嫩，以簡單鹽味能吃出食材本身新鮮度。\n\n▲雞上心串 $60\n\n▲雞心串 $50\n\n接下來是內臟系列，雞心也是我每每到串燒店的必點之一。雞上心更是較為稀有的部位，是連結心臟和動脈間，所以更來得有嚼勁些，這兩個部位的獨特嫩脆口感都是我的愛。\n\n▲雞胗串 $50\n\n僅用少量的粉紅雪鹽調味，口感極其清爽脆口。\n\n▲雞花枝肉串 $110\n\n這道幾乎可榮登當天我最驚豔的口感之一！雖一串要價百元以上，但是我下次回訪還是會點的珍味！\n\n雞花枝是連接臀腿間的部位，由於運動量大所以肉質緊實柔嫩又Q彈，這口感真的難以形容，如同品名般，若是閉眼享用真的會有在吃花枝的錯覺。\n\n▲炭烤雞胸一夜干 $190\n\n平常都是吃魚類的一夜干，雞肉的一夜干倒是第一次嘗試。多了香料調味所以相較於串燒來的口味重些，裡頭還有些半生熟，喜歡嘗鮮的可以點來試看看。\n\n▲炭烤奶油霜降牛肉串 $130\n\n牛肉串燒的價格相較起來較其他肉品貴些，甚至有些品項還多了一倍，所以原本只打算來這吃雞肉串燒，但還是被想吃牛肉的男友點上幾串。\n\n霜降牛肉柔嫩多汁，整個肉味超夠，搭配上爆汁的小番茄跟清爽的櫛瓜可稍微解些油膩感，真的好吃，不過也真的價格不斐。\n\n▲薄切蔥鹽牛舌 $190\n\n▲限量厚切牛舌骰子燒 $190\n\n約五分熟的牛舌薄片，每片上頭擺放適量的蔥鹽，一口咬下肉嫩多汁，隨著咀嚼蔥鹽的辛香和肉汁更為融合。\n\n「一鷺炭火燒鳥工房」將牛舌切成超過兩公分的骰子狀，搭配洋蔥和蔥段一起炭烤，那口感是超越薄片的美味。喜歡更重口味的，還可搭配一旁的蔥鹽食用，多汁彈牙的美味，若不是因為荷包因素，真想來個好幾串！\n\n▲豬五花肉串（鹽燒）$60\n\n既然點了牛肉，就來上幾串豬肉吧！簡單鹽烤的豬五花多汁且富Q度，但相較於其他兩種肉品，驚豔感稍嫌不足。\n\n▲豬五花酪梨捲串 $70\n\n▲豬五花地瓜捲串 $70\n\n\n這兩道皆是以豬五花包裹其他食材的創意串燒，酪梨的滑順和地瓜的甜蜜，和豬五花的搭配程度比我想像中還要來的高上許多，尤其地瓜的組合，可以榮登我今日最愛前三名。\n\n▲和風手作烤團子 $120\n\n即使吃了很多串燒飽到不行，還是想要以甜食作結。一串原味一串紅豆，口感部分稍嫌Q勁不足，醬料部分偏嫌也不是太合我口味。\n\n▲原味金賓HIGH $120\n\n▲紫蘇梅金賓HIGH $130\n\n【飲酒過量，有害健康】\n\n▲一番搾冰霜啤酒（參加遊戲招待）\n\n【飲酒過量，有害健康】\n\n當天用餐時段有遇上猜拳王活動，最後王者可以獲得隱藏版料理一份，參加者都有一杯冰霜啤酒，即使輸了也覺得很滿足！重點是氣氛真的超級歡樂啊！\n\n--\n\n\n※ shinyban:轉錄至看板 Zhongshan                                   03/30 18:56", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}