{"post_board": "Food", "post_id": "M.1596122664.A.6E4", "post_time": "1596122664", "post_title": "[食記] 基隆仁愛成功市場 榮生魚片 海產店(熱炒", "post_author": "TW00500203", "post_body": "電話：02 2433 1422\n地址：基隆市仁愛區成功一路118巷3弄2號\n營業時間：11:00－22:00 (週一公休)\n消費時間：2020年07月\n每人平均價位：400-500\n停車場：成功停車場\n外送：無\n服務費：無\n-------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/4568\n\n-------------------------------------------\n\n晚上原想去廟口夜市吃個小吃再配上好吃的桂花芝麻湯圓，不過一騎到入口處默默就決定\n離開，暑假的威力實在在過可怕，現在不能出國疫情也緩和，到哪都人山人海，臨時再找\n也不知道要吃什麼，很沒有新意的就隨意找看看有什麼不錯的海產店再來吃海產吧。\n\n經過查詢後得知有間榮生魚片蠻有名的評價也不賴，離妙口也不遠過個橋就到了(迷路好\n久總算找到，很少在基隆騎車好多單行道)，這邊是成功市場旁，看了一下大概有4間熱炒\n店與1間鵝肉店，其中屬海味與榮生魚片的生意最好，沒定位的我們不意外在星六的晚上\n沒有位置，略等30分鐘後才有得吃。\n\n這邊前店是點餐結帳，少許兩桌位置沒有冷氣，其他的位置在另一旁巷子，這邊很大也有\n冷氣，不然夏天沒冷氣真的就直接走人了。\n\n菜色都在前方的冷凍庫內，菜色蠻平實會看到的海產，料理方式大概也是簡單的熱炒、清\n蒸、烤、冷盤等，食材新鮮簡單的料理就很好吃。\n\n十來桌都在這有冷氣的位置，店內以海產店來看蠻舒適明亮，也沒有其他異味。\n\n用餐時間超多人，大桌的話塞10個人應該也坐得下，旁邊也有一些可供2~4人的小桌使用\n。\n【炒水蓮 NT.150】\n\n水蓮好大一盤阿，吃起來有點麻油的香味，夠脆也很香，裡面還有一些切片香菇，雖然略\n鹹一些但不影響美味。\n\n【炒蛤仔 NT.250 】\n\n本來想點海瓜子不過太晚過來賣完拉，看到一旁的蛤仔也很大顆就改點蛤仔拉，每顆大約\n3CM左右的大小，吃起來新鮮海味濃郁，每顆都很飽滿，沙也吐的相當乾淨，醬的部分也\n很夠味，不過蛤仔的海水吃比較多，整體吃起來略鹹一些，少了海瓜子的彈和甜，我還是\n比較喜歡海瓜仔一些，但這大蛤也很好吃，不知道能不能用烤的，感覺也會很讚。\n\n【海菜炒蛋 NT.220】\n\n這道也是個意外，本來是想炒魚肚的不過也殘念賣完拉，尋找替代品後看到海菜這玩意，\n自己眼殘任成海菜煎蛋，實際上是海菜炒蛋，第一次炒海菜時是在貢寮的富士海鮮，以前\n從沒吃過嘗試當地特產後印象不錯，這邊的炒海菜味道也很香，有淡淡的煎蛋香味，口感\n脆脆的帶點海味，整體吃起來鹹香夠味，不過優點也是缺點，到底下海菜沾滿醬汁後吃到\n最後會有點小鹹，雖然不錯吃但以220的價位，好像換其他海產會更划算。\n\n【炸蚵仔酥 NT.250】\n\n上桌時也是好大一盤，每顆蚵仔都非常飽滿，薄粉下去炸這道菜熱熱的吃最棒，蚵仔非常\n新鮮沒有任何腥味，油溫夠炸起來也不會油膩，大小朋友可能會蠻喜歡的一道菜，有喝啤\n酒的話也很下酒。\n\n\n\n【烤軟絲 NT.300】\n\n本日單價最高的一道菜，這兒的烤軟絲是採小火慢烤的方式，上桌時咬下一口保有軟絲的\n柔軟口感，表皮有烤過的金黃焦香味，搭配點檸檬更是提味，簡單樸素的一道料理，但能\n吃出食材新鮮的原味。\n\n最後吃飽喝足結帳去，點菜時沒問價位隨便點，不過在來之前就差不多知道每道都\n200~300左右，所以也不會太訝異，白飯一碗要15元，所以今天總計吃了1200\n\n【簡單小評】\n\n食材的部分今天吃到的都很新鮮可口，來到靠海的基隆就近取材，材料好味道自然也不錯\n，剩下的就是調味的功力了，榮海產店的調味個人覺得有香，火侯也不錯，不過炒類的東\n西口味稍鹹一些，不過可以多配點飯解決這個問題。\n\nCP值的話要看人數，像本次我們兩人前往就不太好點，榮海產的特點是每盤都很大，每道\n的份量個人覺得4人吃比較剛好，點個6~7樣菜才1500左右，這樣來看CP值就很高！但是對\n少人來說2個人什麼都想吃好歹也要點個4樣菜比較澎湃，這樣就100元左右了，這樣吃起\n來撐也貴，相較下CP值就略低一些。\n\n這邊的味道和食材新鮮度是沒什麼問題的，店員這次前來態度也很好，旁邊也是成功停車\n場停車方便，在基隆人生地不熟的地方臨時隨意找間海產，品質不錯雖2人吃小貴一些，\n但吃完後覺得滿足，下回來到這附近不知道要吃什麼或不想逛廟口就有個不錯的口袋名單\n可以前往了，下次也想嘗嘗他們的烤魚及生魚片，聽說也是便宜又划算的呢！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}