{"post_board": "Food", "post_id": "M.1580960536.A.220", "post_time": 1580960536, "post_title": "[食記] 苗栗。古斯托義式料理。適合約會的好去處", "post_author": "twochen123", "post_body": "餐廳名稱：古斯托義式料理\n   消費時間：2020年/1月\n   地址：苗栗縣苑裡鎮石鎮里1鄰1-1號\n   電話：037-743377\n   營業時間：06:00~21:00\n   每人平均價位：300以上\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：西班牙海鮮燉飯\n\n\n---\n網誌版:https://lihi1.com/voM0a/ao3g6\n---\n\n\n苗栗苑裡的全國花園鄉村俱樂部，除了廣闊的高爾夫球場外，也提供餐飲及住宿。\n\n看了心曠神怡的大草原，美味的餐點，還有兒童遊戲室和泳池，\n\n就像是小型渡假村，很適合假日帶著全家一起來走走。\n\n在全國花園鄉村俱樂部裡頭吃飽喝足之後，\n\n還可以到垂坤買個伴手禮，去三義吃好吃的粄條，規劃個苗栗一日遊。\n\n而古斯托義式餐廳是全國花園鄉村俱樂部其中一間餐廳，主要提供西式料理。\n\n也舉辦許多大型活動，像是春節桌菜、還有四月時的泰國潑水節相關活動等，\n\n也很適合舉辦婚宴，春酒，PARTY。\n\n\n2009年開幕的古斯托西餐廳，取義大利文Gusto追求品味的概念，\n\n跳脫一般人對球場餐廳的既定印象，提供美味的餐點。\n\n而餐廳內寬敞典雅的空間，落地窗外的藍天綠地和泳池畔，\n\n更讓在古斯托用餐有種高雅而慢活的情致。\n\n十分適合與情人來場浪漫的燭光晚餐。\n\n\n一路蜿蜒，寧靜的氛圍，全國花園鄉村俱樂部就隱身在苑裡。\n\n很喜歡這種探險的感覺XD\n\n看到交叉路的這個標誌後，不到五分鐘，就能到全國花園鄉村俱樂部的門口。\n\n今天真的是來探險的，要不是看到網路上對於古斯托西餐廳的介紹，\n\n平民如我應該完全不會想到要到高爾夫俱樂部裡吃飯。\n\n放眼望去是一片又一片寬闊的草地。\n\n真的有好多人在打高爾夫球。\n\n據說好多國手都是在這兒訓練的。\n\n從來沒打過高爾夫的我，對高爾夫的想像就是有錢人的運動，還有．．．野原廣志ＸＤ\n\n小新的老爸都會為了陪上司打高爾夫而買高爾夫球桿，然後跟美冴吵架ＸＤ\n\n從球場某些地方往下眺望，是可以俯瞰整個台中市的。\n\n是賞夜景很好的地方。\n\n\n中餐廳旁就是停車場，腹地遼闊。\n\n而古斯托西餐廳在稍高的地方。\n\n\n古斯托西餐廳的門口。\n\n挑高的空間十分氣派。\n\n門口的接待人員會帶位。\n\n進門左手邊有販賣一些小農商品。\n\n打卡還有精美小禮物。\n\n主要販賣的是天然鮮果乾和苑裡小農自種的台南十三號香米，我各帶了一份回家。\n\n\n餐廳除了裡面的廚房外，中間有小小飲料吧檯。\n\n聽說古斯托餐廳早上六點到十點是提供房客早餐服務的。\n\n餐廳藏酒豐富，還有酒窖區，喜愛品酒的人可以跟餐廳詢問。\n\n左邊有十人桌，春酒或喜宴都適合。\n\n而右邊就是適合小家庭或夫妻情侶平時來用餐的地方啦。\n\n\n這次兩人來用餐，單點了五道菜。\n\n若要慶祝情人節，也可以參考菜單裡的雙人套餐哦。\n\n\n油封小章魚（300元)\n\n油封小章魚送上桌時鐵盤燙得滋滋作響，香氣隨著熱騰騰的蒸煙直撲口鼻。\n\n紅色的辣椒和黃色的玉米筍增添這道料理的視覺美，\n\n怕辣的朋友也不用擔心，油封小章魚的辣很輕微，開胃卻不會辣過頭。\n\n有嚼勁的小章魚吸附了辣油，吃起來很過癮。\n\n鐵盤一旁的圓麵包外酥內軟，沾取初搾橄欖油後搭配小章魚吃十分夠味。\n\n油封小章魚是較重口味的一道料理，但搭配圓麵包調和後，卻讓人唇齒留香。\n\n\n佛羅倫斯海鮮烘蛋（240元)\n\n熱呼呼的烘蛋可是法式料理的常客，與台灣的蛋料理吃起來很不一樣。\n\n厚厚的海鮮烘蛋，裡頭有各種海鮮料，還有番茄。\n\n裡面的烘蛋吃起來蓬鬆而蛋味十足，有種吃鹹蛋糕的感覺ＸＤ\n\n各種海鮮吃起來鮮美，用料扎實。\n\n\n法式洋蔥湯（220元)\n\n有什麼比在寒冷的冬天喝一碗熱湯更溫暖的呢？\n\n點一碗法式洋蔥湯吧。\n\n法式洋蔥湯是品嘗法式料理時絕對不會忽略的一道菜。\n\n小火翻炒洋蔥，將洋蔥的辛辣化為甜蜜的美味，琥珀色的湯頭濃縮了多層次的滋味，\n\n酥脆的麵包承載著誘人的起司，\n\n這樣一道湯品，一定要趁熱品嘗。\n\n\n炭烤紅蝦櫛瓜義大利麵（380元)\n\n相較於前面較重的口味，這道義大利麵料理就清爽許多。\n\n新鮮彈牙的蝦子，Ｑ彈的麵條，十分爽口。\n\n\n西班牙海鮮燉飯（780元)\n\n西班牙海鮮燉飯端上桌時我們一陣驚呼，\n\n上層鋪了滿滿的海鮮，看起來極其豐富。\n\n龍蝦、花枝、淡菜、蝦子等，還有青豆仁點綴得更加繽紛。\n\n下層飽滿的西班牙米吸附醬汁味道獨特。\n\n滿滿的料吃得出新鮮。\n\n燉飯的米微硬，十分道地。\n\n擠上檸檬口感更多元。\n\n\n吃飽後到處晃晃散步吧。\n\n餐廳外面有戶外用餐區，也是舉辦大型活動的好地方。\n\n那一大片綠地是高爾夫練習場，用餐的客人也能在那兒走走散步。\n\n聽說戶外婚禮很多都選擇辦在那兒。\n\n我非常嚮往西式的戶外婚禮，看到後直說要在這兒結婚。\n\n如果可以在這兒結婚，真的超幸福的啦\n\n除了超大草地，泳池也是古斯托的另一賣點。\n\n清澈的泳池，適合各項活動，更適合親子遊。\n\n帶著孩子來消磨時間，全家都能玩得開心。\n\n四月開始的潑水節相關活動行之有年，一定非常熱鬧。\n\n泳池邊有提供沖洗區，會館裡也有更衣室。\n\n泳池有分兩邊，\n\n左邊是淺水區，適合給小朋友踏踏水，十分安全。\n\n踏過階梯後，右邊便是深水區，可以給大人玩水，\n\n若小朋友要玩，大人就要陪同並多注意了。\n\n練習用的球場，會看到小朋友來練球。\n\n球場上有潘政琮紀念手印，潘政琮是苑裡人，\n\n也是台灣第一位獲得世界業餘高球排名第一名殊榮的高爾夫好手。\n\n餐廳旁是住宿區，裡面有許多設施，是用餐的人也能使用的。\n\n名人簽名球。\n\n在全國花園鄉村俱樂部內常看到牆上掛著高爾夫球相關文物。\n\n會館內有可供休息的地方，有簡單的飲品。\n\n繽紛的擺飾，後方是健身房。\n\n設施非常完善。\n\n兒童遊憩區設施簡單，但已夠孩子們玩上一整天，爸媽只管在旁邊休息。\n\n高爾夫模擬器。\n\n在上真正的球場前，先來模擬一下吧。\n\n\n最後帶一份辦手禮滿足地回家。\n\n台南１３號香米是古斯托餐廳和苑裡在地小農特別合作的，一斤１００元。\n\n煮起來有濃濃的芋香，吃起來粒粒分明。\n\n而天然鮮果乾一包也１００元，強調用低糖方式醃漬，健康好吃，也很適合泡茶。\n\n\n古斯托義式餐廳的餐點道道美味，用餐氣氛極佳，活動空間也大。\n\n是很適合度假散心的好所在。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}