{"post_board": "Food", "post_id": "M.1595979366.A.5AA", "post_time": "1595979366", "post_title": "[食記] 基隆市仁愛區 甘家麵館", "post_author": "MarkFung", "post_body": "餐廳名稱：甘家麵館\n   消費時間：2020年/7月\n   地址：基隆市仁愛區崇安街12號\n   電話：0932 261 002\n   營業時間：08:00~16:00。週一休息\n   每人平均價位：45\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：担担麵、炸醬麵、豬腳\n\n   完整介紹食記：https://reurl.cc/7X5zqk\n\n2020年07月22日 ‧ 基隆 ‧ 仁愛區\n今天來到這家麵店，是美食社團一位網友大哥推薦的，說甘家的擔擔麵風味獨特非常美味\n，所以特地跑來嘗鮮。其實離我家不遠，但崇安街這邊的巷弄我真的很少進來，對這裡的\n店家我一點都不熟悉@@。\n\n環境\n\n位在我不熟的小巷弄裡，生意也比我預期的要好\n\n從門口規模看起來，感覺店面不大，加上前面好幾個客人，差點以為可能搶不到內用位子\n\n老闆很忙\n\n進到店內才發現裡面空間好大！\n\n跟在門口看到的感覺完全不同，沒想到這麼開闊，有冷氣也挺舒服\n\n菜單\n\n其實滿想多點一些麵食的，但等等打算去吃新開的越南麵包專賣店，所以只點了一道\n\n店內還有比較完整的菜單\n\n這次就只有點担担麵、綜合湯、吉古拉、海帶和豬腳。好想再點個炸醬麵啊……\n\n担担麵(45元)\n\n麵條是傳統白麵而非廣東麵，醬料看起來都在底部，光以這麵量來說算很大碗！\n\n醬汁非常多，而且很夠味的感覺，不過和我以為的紅油+麻醬版本的擔擔麵很不同，因為\n我聞到一股酸味\n\n很特別的味道，有點像麻醬麵加上泰式酸辣的感覺，很酸很開胃。因為是我從未嘗試過的\n味道，我後來還上網查了一下，結果真的有這種酸辣的擔擔麵，好像是四川口味\n\n不過辣味不強，麻醬也稍嫌薄弱，因為酸味實在太強了。一般來說我不太喜歡酸的食物，\n可是這碗麵的酸是類似泰式或滇緬那種，比較自然不會嗆口；再來是最近真的太熱，這種\n突如其來的酸味真的讓人胃口大開\n\n我還另外加了點辣椒醬，不曉得是不是小魚辣椒？因為我有聞到一點小魚乾的味道，但又\n不是很強烈，覺得自己有可能搞錯XD。辣椒醬還滿香的，多加一些可以和原有的酸味相抗\n衡，讓整體味道更均衡一點\n\n吉古拉 & 海帶(20元 + 30元)\n\n點的三樣小菜都裝在同一盤，先來講一下海帶和吉古拉\n\n他們吉古拉有特別再滷過，不是只有汆燙而已，所以帶點淡淡的醬滷味，以及原本吉古拉\n的味道\n\n雖然有滷過，但不會鹹，不過也沒有在其他小吃店吃到的吉古拉那麼甜，算是有自己風格\n的特色，和一般吉古拉有做出差異\n\n海帶好好吃，滷到很軟也滿入味的，又滑又香\n\n再加點辣椒醬更好吃，雖然覺得有點小貴，但以味道來說值得\n\n豬腳(80元)\n\n把吉古拉和海帶吃完，接著是豬腳啦\n\n豬腳味道非常非常棒，遠比我預期的要好很多。醬滷香氣超強，顏色深口味也重，卻不會\n苦鹹\n\n骨頭不會太多，就算有也不大塊，肉質Q彈，該軟的地方卻又夠軟嫩\n\n吃起來超香濃，濃厚的豬腳原味和深深的醇郁醬滷香\n\n而且醬汁有點像被豬腳凍同化一般，緊緊巴在豬腳表皮，一經咬開，滷汁味道就會隨著豬\n腳的膠質與肉香一起擴散。太合我的味了，這家店的豬腳我超級推薦\n\n綜合湯(30元)\n\n綜合湯有差不多4顆還5顆餛飩？以及一顆貢丸\n\n餛飩還不錯，絞肉調味有點像火腿香腸那種，不知道是不是我味覺壞掉XD\n\n肉餡其實不少，但麵皮的比例太高，是我比較不喜歡的類型，因為會咬到厚厚的麵粉\n\n貢丸則是一般普通的口味，不錯吃\n\n湯頭很棒！好喝的骨湯，而且用蔥花點綴而非我討厭的芹菜，如果所有小吃店湯麵都是這\n種湯的話，我就不會一直執著於乾麵了XD\n\n2020年07月23日 ‧ 追加\n\n炸醬麵(45元)\n\n昨天沒吃到炸醬麵，有點不甘心，今天早餐來補一下\n\n好吃！是偏鹹一點但不會太過，豆瓣很香很香\n\n用的是肥肉喔，和麵條與醬汁的共同作用下吃起來香甜可口\n\n再加點辣椒醬，味道也很好。連吃兩天，發現辣椒醬滿香的，但不太辣\n\n辣椒醬會增添麵食的層次與氣味，又不會過辣而影響原來的醬料味道\n後記\n\n川味的担担麵很有特色，即使酸我也覺得好吃，但有點可惜的是麻醬風味不夠凸顯\n與強調紅油和麻醬的擔擔麵很不同，甘家的担担麵很酸也很香。雖然我一向不喜歡太酸的\n食物，但和台北一間有著無敵紅油抄手的美景川味小吃的紅油擔擔麵相比，我還比較喜歡\n甘家的担担麵，更有特色，口味也更重更濃郁，特別在沒有食欲的大熱天，來上酸酸微辣\n的一碗麵，吃起來很夠味。\n\n\n甘家的豬腳真的好好吃！看看那醬滷汁晶瑩剔透地沾黏在豬腳外皮上……\n豬腳好吃沒話講，無論味道、口感還是分量我都覺得很可以。來這家店我是推薦必點這道\n豬腳啦，滋味絕佳而且無須辣椒醬或其他醬料的調理，滷豬腳本身就十足美味。\n\n\n說真的若不是有網友大哥推薦，我真的不曉得這邊有開一家這麼特別又好吃的麵店\n單看外觀門口，還以為只是小小麵攤店面，沒想到內用空間滿大的，坐起來也算舒服，是\n一家很適合內用的小吃店。菜色種類不多，也沒有飯類或者我鍾愛的魯肉飯，但看起來光\n靠幾項麵食就能長久經營穩固客群，自然有它生存之道與優秀之處。好吃、價格公道、份\n量也夠多，再加上小菜水準高，豬腳好吃到不行，絕對值得推薦，離市區和廟口都不遠，\n繞一下來這裡吃頓午餐看看吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/29 07:36", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}