{"post_board": "Food", "post_id": "M.1598105372.A.788", "post_time": "1598105372", "post_title": "Fw: [食記] 高雄 瑪哈印度餐廳(明誠店)", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VGISMP1 ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 瑪哈印度餐廳(明誠店)\n時間: Sat Aug 22 22:09:22 2020\n\n地址：81359高雄市左營區明誠二路392號\n\n電話：(07)558-1123\n\n營業時間：11:30~14:00、17:30~21:30\n\n每人消費：低消300元/人\n\n消費時間：2020年8月\n\n鄰近捷運站：R13凹子底站，步行約7~10分鐘\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/352814525\n\n==\n\n這次來拜訪的是位在明誠二路上的瑪哈印度餐廳，就在阿杜的斜對面，高雄的另一間分店\n就在中山二路上。店內的色調偏向太陽光色系，以紅絨面的椅子和木質背板營造出異國風\n情的感覺。櫃檯的後方就是開放式的廚房，可以看到主廚調理的過程。\n\n\n菜單。由於頁數眾多，如有需要的話可以參考各分店臉書專頁的相簿，都有非常完整的菜\n單，這邊就以我們這次吃的四人套餐為例。平均一人700元以上的價位並不便宜，但是與\n單點價格對照之後便可以接受，而且可以選擇的種類也很多，是新手入門的好選擇。\n\n\n每個人桌上會內建盤子、叉子、湯匙和紙巾。\n\n\n杯水，店員會送上，如果喝完可以和店員反映。\n\n\n瑪薩拉疏菜脆薄片。店員有建議食用方式，就是用湯匙將薄餅敲碎後食用。真的是一敲及\n碎，而且聲音清脆響亮，吃起來單就口感而言比洋芋片還要薄脆，配上上頭的疏菜丁，有\n開胃的效果。\n\n\n印度香濃番茄湯。很大一碗，深度很夠，喝起來酸酸甜甜的，整體而言清爽。\n\n\n孟買鮮菇雞肉湯。湯喝起來非常香，而且除此之外還有一些香料的辛香氣。\n\n\n印度綜合烤爐大拼盤。依照內容物來看，分別是香料疏食、招牌坦都雞肉塊及塔米爾碳烤\n雞肉塊。這幾樣烤爐料理單點都是接近400元的價位，所以4人套餐的綜合拼盤可以就可以\n吃到三種品項可說十分划算。四人分食，一人一塊剛剛好。\n\n\n坦都雞肉塊橘紅色的外表可能會有點嚇人，但其實味道只是微辣而已，更好品嘗的是雞腿\n肉鮮嫩的肉質以及醃漬入味的香料所帶來的香味。旁邊有薄荷醬可以使用。\n\n\n塔米爾碳烤雞肉塊的辣度比坦都雞肉塊低一些，香料的香氣對比之下更加突出了一些，也\n同樣很好吃。\n\n\n原味烤餅。和其他口味的烤餅相比是切成四片，直接吃的味道很單純、口感香脆但又有厚\n度帶來的飽足感，沾咖哩之後口味隨之變化，好吃。\n\n\n奶油烤餅。香味和原味比起來非常香，直接吃比原味好吃不少，奶油香氣大加分。但是沾\n咖哩之後，因為咖哩風味強烈的關係，所以反而吃不太出原本的味道。建議可以單吃。\n\n\n蒜味烤餅。和奶油烤餅相同，近聞可以聞到青蒜的風味，直接吃很不錯，但是沾咖哩的話\n就會讓咖哩壓過這淡淡的香味，建議單吃。\n\n\n印度甩餅。熱呼呼的，非常薄、彈性夠又帶有香氣，直接吃稍嫌無趣，但是沾咖哩的話口\n感樂趣無窮。\n\n\n香料主廚羊肉咖哩，在今天的四道咖哩之中個人覺得是口味最重的一道。這邊說的並非辣\n度，而是香料重口的感覺。醬也滿濃稠的，可以很好地用烤餅與甩餅抓上醬汁和羊肉來吃\n，羊肉的肉質也很棒。\n\n\n彩椒炒鮮蝦咖哩。內含大量的蔬菜和蝦子，所以咖哩大部分都已經附著在蔬菜上，無論是\n直接吃或者是用餅來包都很好。\n\n\n主廚私房咖哩雞。風味相較香料主廚咖哩羊肉就溫和不少，但辣度也有顧到，雞肉的肉質\n也很嫩。\n\n\n黃醬雞肉咖哩。四樣咖哩中口味個人覺得最溫和的，而且醬汁好像也比較稀，餅沒有辦法\n很好地沾上的感覺。雖然口味各異，但每個和平常吃的日式和歐風咖哩都大異其趣。\n\n\n傳統印度熱奶茶。除了紅茶與牛奶的香氣之外，還有其他許多香料的味道，和一般的奶茶\n給人的感覺完全不同。\n\n\n飲品的芒果優格。雖然中文名稱一樣都是『優格』，但飲品的優格是叫做lassi，根據維\n基百科所說是起源於印度的飲品。兩者雖然都是酸奶製品，但一固一液，這芒果lassi的\n口感非常綿密滑順，也滿好喝的。\n\n\n友人的芒果醬鮮奶酪。套餐選擇中除了小米甜品之外看起來都是外面較可以見到的口味，\n友人也說和外面常吃到的奶酪差不多。\n\n\n友人的蜂蜜甜優格。同樣是相對而言常見的甜點，就不過多贅述。\n\n\n印度小米甜品。上面還撒了一些堅果，讓整碗甜點除了小米的細緻之外也有較為大塊的口\n感，而且甜度並不高，還不錯。\n\n\n結論。對於印度料理的不熟悉，導致在見識到令人眼花撩亂的各種料理和香料派對時詞彙\n非常貧乏。平均價位偏高，一個人至少都是四五百起跳，今天的四人套餐更是來到2800元\n，但大家的用餐體驗都很不錯，也品嘗到各式不同的餐點，這四人套餐算非常不錯。下次\n也可以來吃吃看其他的料理，介紹給各位參考！\n\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n \n--\n\n\n\n\n※ 轉錄者: ctx705f (1.174.88.159 臺灣), 08/22/2020 22:09:31", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "yobi", "content": "對電腦來說還是CUP比較重要~_~"}, {"type": "neu", "author": "powernba", "content": "CUP.....   恩...."}, {"type": "pos", "author": "yogoyogo2006", "content": "CUP比較重要 沒錯XD"}, {"type": "pos", "author": "jack19931993", "content": "Cup是蠻重要的"}, {"type": "neu", "author": "elong", "content": "可能要等chobits開發出來電腦的cup才會受注目"}]}