{"post_board": "Food", "post_id": "M.1593053404.A.610", "post_time": "1593053404", "post_title": "[食記] 新北 菲斯尼馬卡龍-超夯減糖馬卡龍來板橋", "post_author": "tiantian27", "post_body": "餐廳名稱：菲斯尼馬卡龍\n   消費時間：2020年/6月\n   地址：新北市板橋區新站路28號B1（板橋大遠百）\n   營業時間：週一～週日 11:00～22:00\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：青檸口味、珍珠口味、水果夾心口味\n==============\n價位跟完整口味：https://joyaijia.pixnet.net/blog/post/352523257\n大食女 in Wonderland：https://www.facebook.com/joyaijia/\n==============\n以下純文字：\nFascinée 菲斯尼馬卡龍來板橋了！\n那天去鄉間座買千層蛋糕，看到Fascinée菲斯尼馬卡龍他們家厚餡、又可愛的馬卡龍，整個被迷住...\n但偏偏那天已經吃到太飽，就沒下手...，只是隨手錄了個IG限動分享，\n沒想到意外收到好多讀者私訊！全都是來推薦他們家馬卡龍的...(我認真嚇傻＠＠)\n吃過的讀者都說他們家馬卡龍不只可愛、而且減糖，真心很推！\n好奇心驅使之下，我馬上來朝聖了...哈哈！這邊就簡單跟大家分享吧～\n\n＊Fascinée 菲斯尼馬卡龍除了在板橋大遠百快閃，\n目前在新竹巨城4樓、台南新天地西門店B2、高雄巨蛋5樓也都有設快閃櫃，\n大家可以找離自己比較方便的櫃位去購買(或是直接上他們官網、或蝦皮賣場買也行)。\n\n\n▼文章一開始有提到，那天只是隨意發個IG限動，結果收到好多吃過他們家馬卡龍客人的推薦...\n這邊就截一個「看起來是他們家的超級鐵粉」的推薦，來跟你們分享～:P\n正是因為他們的分享，才讓我想衝一波朝聖啊...！\n\n▼Fascinée 菲斯尼馬卡龍有參加板橋大遠百的夢幻甜點展，來板橋快閃兩週(到7/2)，\n大家從一樓下手扶梯，就可以看到他們的櫃位囉！\n我只能說，板橋人最近真的很忙，好多厲害的店來這裡快閃，\n這邊簡單幫大家整理一下(我是非常雞婆的板橋人XD)～\n板橋大遠百有：鄉間座、108抹茶茶廊、紅玉滿赤心雞蛋糕、Ponpie甜點、精典泰迪的奶茶舖等，\n板橋車站環球Global Mall有：中崙粿仔伯、二吉軒、台南紅磚布丁等，\n感覺大家剛好可以趁連假，來這裡把甜點們一網打盡啦！\n\n▼這是他們陳列在大遠百B1手扶梯旁邊的樣品，看到好多人都在拍，我們也跟風拍一波...(笑)\n\n▼櫃內的馬卡龍相當多樣，我整個選擇障礙大噴發[email protected]@\n還好店員很熱情跟我們介紹，不然我還真不知道該如何做決定...(抓頭)\n\n▼順道分享一下他們家目前的好康優惠活動給大家：\n。只要消費滿$500元，就可以用$7元，換購一顆限定款的ㄇㄚˋㄓㄤˇ君馬卡龍。\n。每日前20名客人，只要有消費、不限金額！\n就可以額外獲得一顆日常口味馬卡龍(不含水果貝殼及ㄇㄚˋㄓㄤˇ君)。\n\n▼這個ㄇㄚˋㄓㄤˇ君馬卡龍實在太可愛、太應景！\n還有這個冰淇淋馬卡龍，也好勾錐～\n\n▼現場還有好多造型馬卡龍，真的可愛到讓人少女心噴發啊...>///<\n\n▼到他們家櫃上看才發現，他們家馬卡龍即便是基本款，都是厚餡的！\n\n▼對了，他們家都的馬卡龍都有提供試吃～\n為了讓大家試吃，特地做成迷你版馬卡龍...，也未免太可愛！\n但我好想建議店家，日後有機會應該要販售這種迷你馬卡龍啊！一口一顆，很剛好餒～XD\n\n▼當天下手了五盒馬卡龍，兩盒自己吃，三盒送給親戚們～\n(馬卡龍每顆都會用塑膠袋分別裝起來，我是為了拍照跟大家分享，才把塑膠袋都拆掉。)\n\n▼ㄇㄚˋㄓㄤˇ君組合 $450\n因為我超愛他們的粽子馬卡龍跟水果貝殼馬卡龍，店家便推薦我這個組合～\n(直接買店家搭配好的組合，最方便啦！)\n這個組合裡面有：水果貝殼*1、ㄇㄚˋㄓㄤˇ君*2、日常款*1。\n\n▼ㄇㄚˋㄓㄤˇ君馬卡龍\n這個ㄇㄚˋㄓㄤˇ君馬卡龍，實在有夠可愛！\n店員說他們都是一顆顆慢慢畫的，所以很費工...，也因此每天的供應量都有限。\nㄇㄚˋㄓㄤˇ君馬卡龍是抹茶海鹽焦糖口味，\n他們家的馬卡龍都是做減糖的，所以吃起來甜度都不會太高、不會有甜膩感，這點我覺得很棒！\n大家可以直接看右下圖，會發現裡頭的內餡真的很飽滿，\n清新的抹茶餡搭配裡頭帶點微苦的焦糖，意外很合拍！我跟我妹沒兩三口就把這粽子寶寶們KO了...\n\n▼水果貝殼馬卡龍\n雖然它名為水果貝殼馬卡龍，但我覺得它根本應該改名叫「小美人魚馬卡龍」啊？！\n這馬卡龍是貝殼造型，裏頭還夾有新鮮水果，實在太浮誇美...！\n\n▼你們自己看看那貝殼馬卡龍的紋路，整個美到不行啊！\n\n▼這馬卡龍裡面搭配的是百香果跟莓果餡料，再配上奇異果、葡萄、芒果，\n莓果餡吃起來酸V酸V的，搭著新鮮水果一起吃，整體口味很清爽，\n這款馬卡龍，女生一定會很愛！(感覺很適合男友們偷偷給女友驚喜欸～XDD)\n\n▼黑糖珍豬馬卡龍\n這豬豬馬卡龍，也超可愛的啊！\n而且它還有分公豬、母豬，母豬的耳朵上還有一多小花～\n\n▼其實那天單純看豬豬很可愛，就決定把它帶回家，\n吃了之後才發現，它竟然是「珍奶」口味！也太酷了吧...！(驚)\n馬卡龍夾的是黑糖內餡，而且裡面還真的吃得到QQ的珍珠，這顆馬卡龍完全滿足了我這珍奶控～\n真心推薦喜歡給跟我一樣喜歡珍奶的你們，一定要試試看，\n這真是我從未見過的馬卡龍口味，太狂了...！\n\n▼日常四入禮盒 $420\n這個禮盒，可以任選四款日常馬卡龍，身為外貌協會的我，當然還是挑了些可愛的啦。\n\n▼紅絲絨馬卡龍\n這個可愛的貓咪馬卡龍是我最愛的紅絲絨口味，\n裏頭的內餡口感很滑順扎實、且奶香顯著，而且中間還有巧克力餡，真的是把紅絲絨蛋糕神還原啊！\n\n▼巧克力霜淇淋馬卡龍\n這個霜淇淋造型的馬卡龍，也是萌度破表啊～\n\n▼從側面看，可以看到它是咖啡跟黃色兩個顏色混搭，\n濃郁的巧克力餡跟香草奶餡的搭配非常和諧，像我妹是巧克力控，她就很喜歡這款，\n她說她明天就馬上要再去買，哈哈！\n\n▼草莓優格馬卡龍\n這草莓優格馬卡龍看起來好像一罐罐的草莓牛奶，而且顏色好粉嫩、好少女。\n\n▼這裡面的內餡是店家自己熬煮的草莓醬，每一口都可以感受得到它的酸V，\n真的如其名，吃起來味道就像草莓優格一樣啊！\n\n▼青檸馬卡龍\n馬卡龍本身是浪漫渲染的顏色、上面還有片雪花的圖樣，\n這款青檸馬卡龍我非常推薦給喜歡吃酸、但又想吃馬卡龍的朋友們，\n它裡面的內餡認真每一口都是濃濃的檸檬清香，酸酸的檸檬餡讓整個馬卡龍非常耐吃，\n吃完完全不會有任何膩感，更應該說，會馬上想再來一顆，哈哈！\n\n▼伯爵奶茶馬卡龍\n大家可以看左下圖，這就是我文章一開始跟大家提到，馬卡龍禮盒裡面，每一顆馬卡龍都是獨立包裝，\n像這盒馬卡龍就是買來要送給我朋友的，\n她說她非常喜歡這伯爵奶茶馬卡龍，要我自己一定也要再去買來吃吃看～\n\n▼只能說，真的很感謝我的讀者們當初都大力推薦我Fascinée 菲斯尼馬卡龍，\n才讓我有機會吃到這麼厲害的馬卡龍！\n他們家馬卡龍不只外觀吸睛，也因為都是「減糖」的，所以甜度不高、吃了不會膩，\n重點是，裡面內餡都給得非常有誠意，吃起來很滿足～\n真心覺得這家的馬卡龍不管自己吃或是送禮都非常適合，很推薦給你們！大家有機會也可以買來試試看囉！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}