{"post_board": "Food", "post_id": "M.1597122242.A.3D2", "post_time": "1597122242", "post_title": "[食記] 新北市汐止區 米麥洋廚館", "post_author": "MarkFung", "post_body": "餐廳名稱：米麥洋廚館\n   消費時間：2020年/8月\n   地址：新北市汐止區新昌路46號\n   電話：02 8646 1139\n   營業時間：11:00~14:30、17:00~21:00。週一休息\n   每人平均價位：180\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：義大利麵、焗烤燉飯\n\n   完整介紹食記：https://reurl.cc/8n4DZX\n\n2020年08月01日 ‧ 新北 ‧ 汐止車站周邊\n終於到8月啦，再過幾天老媽就要進行腰椎手術，有點小擔心，到時要常待在醫院，可能\n沒啥機會到處吃吃喝喝的。今天跑到汐止來，目標是車站附近一家義大利廳，這家店我差\n不多8年前就放入口袋名單了XDDDD，結果一直都沒來吃，超詭異的。當時放入口袋名單是\n跟曖昧的女同事約了要來吃義大利麵，結果因故最後沒約成，可能因為這樣心理上一直排\n斥來這裡吃飯吧XDDDDD。不管怎樣，今天總算要來這家店，吃傳說中汐止最好吃的義大利\n麵了(8年前從女同事那邊得到的資訊XD)。\n\n環境\n\n米麥就在汐止車站附近而已，光看外觀會以為內部空間很大，但其實還好而已XD\n\n店門口的兩個木馬不是擺飾而已，是真的可以玩的，在我用餐期間大概8~10個小朋友坐上\n去玩過了\n\n店內是L行空間，櫃檯是中間轉角處\n\n空間有限，店家幾乎是把有限空間利用最大化\n\n所以座位會有點小也有點擠\n\n菜單\n\n義大利麵佔大多數，令人驚訝的是居然有賣蛋炒飯，然後我原本以為會有披薩的……\n\n今天午餐是吃香蒜麵包、今日濃湯、奶油野菇培根義大利麵、起司洋菇肉醬焗烤飯。可能\n因為客人實在太多，主餐類上桌速度較慢，所以拖到食用香蒜麵包的時間了\n\n香蒜麵包(40元)\n\n三塊麵包，尺寸都不小，我對於麵包上的香蒜醬有著許多碎蒜感到訝異\n\n以往吃到的香蒜麵包都不會有的顆粒感，味道也相當香濃，還不錯吃\n\n可惜的是為了等待主餐團聚，我把它放到稍冷，香酥感也打了折扣，外圍的酥皮仍有一些\n脆度，但跟剛烤好的狀態肯定有差\n\n雖然覺得40元有點小貴，不過味道真的好\n\n今日濃湯(40元)\n\n會叫今日濃湯這個名字，應該代表每天都會更換吧？今天剛好是玉米濃湯\n\n一碗的份量其實不算多，不過湯料很豐富，玉米、紅蘿蔔、馬鈴薯，湯雖不多，料卻是滿\n滿的\n\n口感濃滑奶味醇郁，是相當好喝的濃湯。不過不知道是不是馬鈴薯塊太多了，吃著湯料的\n同時也會感受到馬鈴薯微微的澀味\n奶油野菇培根義大利麵(170元)\n\n170元其實不算便宜了，好在份量是相當地多啊！而且不只是麵量，他的蘑菇、培根等配\n料也是多得少見\n\n義大利麵很好吃，彈性極佳非常順口，原本看白醬好像有點稀，擔心味道會不會不夠\n\n但這根本是無謂的擔心，因為他們白醬很濃郁，非常夠味。只是口味上有一點不太習慣，\n就是很甜，這個白醬應該是我吃過最甜的\n\n培根比預期的要軟嫩有味，重點是這一盤的培根真的給超多！我吃到最後的最後都還有不\n少培根，麵都吃完了還剩下培根\n\n蘑菇也是好吃，菇類味道很厚實，咬起來微脆，提供給義大利麵不同的咀嚼感\n\n已經吃超過一半了，但料還是很多，算是很實在的一盤麵\n\n起司洋菇肉醬焗烤飯(160元)\n\n看到焗烤起司忍不住要流口水了。原以為這道焗烤飯會花比較久時間，沒想到它還比義大\n利麵早上桌\n\n味道上應該是紅醬混合白醬，既有番茄肉醬的味道，也有白醬的濃醇。還有，和白醬義大\n利麵一樣，這個焗烤飯也是整個偏甜，反倒沒什麼紅醬的酸味\n\n配料也很多，洋菇和絞肉的口感不斷穿梭在焗烤飯中，和義大利麵一樣地用料實在\n\n上層起司也很香濃，其實初入口是有些不習慣的，因為真的滿甜的，但因為有前面義大利\n麵的體驗，加上醬汁、肉料和焗烤飯也真的相當美味，所以很快就習慣並享受著\n後記\n\n香蒜麵包滿好吃的，一份3塊要40元\n\n玉米濃湯味道很好，料多但整體份量少了點\n香蒜麵包和今日濃湯都是40元，雖然味道都滿好的，不過會讓人覺得有點小貴，至少我看\n別桌的客人幾乎都沒有人點來吃@@。同樣的價格在麵包店可以買到整條香蒜法國麵包；又\n或者拿基隆的阿娟鍋貼早餐店來比擬他們家的玉米濃湯的話，阿娟的份量多更多，只要35\n元而味道一樣地好，50元甚至還能吃到酥皮濃湯，一經比較就會覺得CP值有差。當然如果\n還要算上店內裝潢與服務等因素，這樣想的話其實麵包和濃湯的價位也還算能接受了。\n\n\n白醬很棒，內料也超多，他們家的義大利麵水準很高\n\n焗烤飯的用料也同樣實在\n主食的義大利麵與焗烤飯我自己都滿喜歡的，雖然兩者的口味都很甜，一開始會有點不太\n習慣，不過因為醬汁本身味道很濃郁很美味，菇類、肉類材料的運用也都大方實在，愈吃\n愈香愈涮嘴，吃著吃著也就不覺得太甜了。白醬義大利麵和肉醬焗烤飯，兩者我都非常推\n薦，也讓我更好奇其他料理的味道，例如蛋炒飯之類的。\n\n\n米麥是不收三倍振興券的喔，要特別注意(我今天帶了但到現場才知道不能用QQ)\n今天總算來米麥用餐，這個算是我心中的一個疙瘩吧？一直都記得這家店，但不知道為什\n麼在汐止一直都沒吃，這樣的狀態持續好幾年啊XD。今天的四道料理有大有小，我全都喜\n歡，都吃得很滿足，雖然有的會讓我覺得可能不是很值得，但美味無話可說。加上這家店\n的人氣真的誇張地高，店內客滿之外，店外也還有不少等待用餐的客人，由此可見這家店\n的料理有多麼好吃。\n\n今天算是點了比較基本、安全的口味，下次有機會再來點特別一點的吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Sijhih                                      08/11 13:04", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "超棒的！精闢的比價！"}, {"type": "pos", "author": "aaabbbcccd", "content": "可以取代哈利王當Food板的精神指標了！"}, {"type": "neu", "author": "oc4r", "content": "葉哥 哈哈王 比價哥 大食女 人稱美食四大天王！！！"}, {"type": "pos", "author": "aaabbbcccd", "content": "還有大食女？"}]}