{"post_board": "Food", "post_id": "M.1584517697.A.D0B", "post_time": 1584517697, "post_title": "[食記] 台北市中山站 四米大石鍋拌飯專賣/韓式", "post_author": "m11477", "post_body": "餐廳名稱：四米大石鍋拌飯專賣\n   消費時間：2020年/3月\n   地址：台北市中山區中山北路二段20巷23號2樓\n   電話：(02) 2521-8208\n   營業時間：每日12:00–15:00（最後出餐14:30）、17:30–21:30（最後出餐20:30）\n   每人平均價位：200-300多\n\n-----------------------------------------------\n\n圖文網誌版：http://go.yenliving.com/QGDXL\n\n\n純文字版：\n\n這次和朋友聚餐，朋友找了台北中山站附近的四米大石鍋拌飯專賣餐廳，是以石鍋拌飯與\n韓式料理為主的韓式餐廳，據說小有名氣，朋友說每次經過都在排隊，沒預約可能還吃不\n到。我其實還滿喜歡吃韓式料理的，不過倒是不會特別網羅韓式餐廳，但看照片覺得這家\n四米大石鍋拌飯的餐點看起來賣相很好，這次就準備來嚐嚐看這間人氣排隊店家\n\n我們訂了晚上五點半的位子，還沒五點半前店門口就開始排隊起來，不過大部分貌似都是\n有訂位的人，五點半店家準時開門，放客人們入場，四米大餐廳是在二樓的空間，要爬一\n小段小樓梯，店內呈現橘黃色燈光與工業風的裝潢，挺有氣氛的，店家不算太大，以二人\n位與四人座位居多\n\n有漂亮的一整本精緻菜單可以看照片參考點餐，點餐有附一張點餐單，\n只要在上面畫好去櫃檯點餐即可，入座時店員有提醒每人低消為200元，以及用餐時間90\n分鐘，從入座那刻算起，當天用餐時店家滿準時提醒我們用餐時間到了，不過我覺得點完\n餐後等送餐沒有等太久，90分鐘還算滿足夠，我們吃完還有稍作休息聊個天，時間滿充裕\n不會太趕。我們一行四人總共點了起司雞石鍋拌飯、松阪豬石鍋拌飯、海鮮煎餅、韓式辣\n醬炸雞以及韓式魚板湯大家一起分享，大家還有各自點了飲料，飲料也是需要單點的喔，\n其他白開水、餐具等都是自行取用\n\n先上桌的飲料和石鍋拌飯的小菜與生雞蛋。飲料就是一般的曲線玻璃瓶跟易開罐，而石鍋\n拌飯會附小菜和生雞蛋，生雞蛋是要打入石鍋拌飯裡一起攪拌的，如果不敢吃生雞蛋，可\n以加價十元換成溫泉蛋。覺得小菜吃起來普通，沒有太多印象深刻的地方\n\n石鍋拌飯上桌！看起來賣相真的很好，份量也還ok，將雞蛋打入之後，就開始攪拌，想吃\n多點鍋巴的人可以把飯貼在石鍋上久一點，等會就會有鍋巴可以吃了。石鍋拌飯看起來貌\n似有點白白的？其實裡面有一些醬了，應該也包含辣醬，拌開後顏色會比較深一點，但我\n們吃是覺得完全不辣，就有再跟店員要辣醬來加，覺得石鍋拌飯整體的味道是比較清淡輕\n爽的，不會很重口味，我自己吃韓式喜歡味道重一點，不過有朋友滿喜歡的也覺得好吃，\n只是對我來說就無法列入喜愛等級，但是不管是松阪豬或是起司雞的肉都好吃，滿軟嫩的\n，也有鮮甜味，肉質的部分是值得讚許的\n\n韓式辣醬炸雞，肉塊滿大塊，但老實說覺得份量不算多，以一份180元來說，覺得價格上\n偏貴一些些，CP並不這麼高的感覺。不過炸雞的肉一樣不錯吃，肉質也是軟嫩的，撇除價\n格來看是還不錯的，但我們一樣覺得不怎麼辣，這間店的餐點辣度比想像中低得多\n\n海鮮煎餅還算好吃，外酥內軟，裡面內餡也挺實在的，可以吃到塊狀的海鮮，然後沾醬也\n有達到加分效果，但不知道為什麼覺得稍稍油膩一些，可能煎的過程中有點吃油了，整體\n還算可以，來吃的話可以點一份來吃吃看\n\n結果當天用餐吃到比較有辣度的東西是韓式魚板湯，哈哈哈，味道是不錯，但整體來說我\n覺得CP值不高，份量的部分我覺得不行，所以我個人覺得對魚板湯沒有強烈慾望的朋友可\n以考慮是否一定要點它\n\n總結一下當天用餐心得，用餐環境還滿舒服的，然後店員的態度都滿親切的，用餐的感受\n是好的，只是餐點上並沒有讓人覺得十分驚艷的地方，整體餐點味道偏清淡一些，印象比\n較深的應該是各種肉都是好吃的。然後以價格上來說，我覺得石鍋拌飯的價位還行，其他\n餐點大家可自行斟酌，但畢竟比它更高價位的韓式料理還是有的，而四米大的位置在鬧區\n，又有不錯的用餐空間，算是方便也是條件之一，以聚餐來說算是個列入考慮的選擇囉\n\n\n\n--\n\n### 一起來邊走邊說！\nFacebook: https://www.facebook.com/yenlife007\nYouTube: https://www.youtube.com/c/Yenliving\nBlog: https://yenliving.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}