{"post_board": "Food", "post_id": "M.1601050570.A.54C", "post_time": "1601050570", "post_title": "[食記] 桃園中壢區。隱覓鐵板燒", "post_author": "larle", "post_body": "餐廳名稱：隱覓鐵板燒\n   消費時間：2020年/9月\n   地址：桃園市中壢區慈惠一街117號\n   電話：0919-226959\n   營業時間：11:30-13:00, 17:30-21:30, 週二公休, 預約制\n\n圖文版：https://iamlarle.blogspot.com/2020/09/blog-post_97.html\n\nhttps://i.imgur.com/kaBWzPx.jpg\n\n    因餐廳推薦文而抄得的高級鐵板料理有三處，紅牌與三鉄已訪\n，隱覓卻直到最近才有緣一探。原因無它，訂平日中午的位置竟要\n一個月後才有空，生意量著實驚人。\n\n　　這裡為無菜單料理路線，價格有980元及1380元兩種，差別在於\n1380元主菜的牛肉升級為A5和牛，另可加價699元加點龍蝦。有食記\n建議980元套餐即可，反正自己味蕾遲鈍，未必能嚐出和牛的美，於\n是先小試980元套餐。\n\n    這裡有準備開水，餐間有冰砂，餐後有熱茶。如嫌不足，店家也\n有非酒精飲料如可樂、雪碧或其它汽泡飲可選。\n\n　　就座後服務人員會端上今日的海鮮及肉品食材，讓客人欣賞兼拍\n照，龍蝦料理前還會再剖半盛桌一次。桌面預放調味碟，有松露奶油\n、玫瑰鹽及醬汁洋蔥。\n\n    最先為鐵板麵包。麵包被煎出色澤，但口感膨軟沒什麼酥香，搭\n配松露奶油後滋味便能瞬間提升。\n\n　　接著是北海道生食級干貝佐酪梨醬，再放上魚子醬。干貝鮮嫩並\n煎出香氣，酪梨醬微酸帶辣挺奇妙，個人覺得干貝單吃便好。\n\n　　湯品會先上湯料，再淋入高湯。高湯為干貝雞湯底，鮮順夠味。\n湯料有花雕雞肉片及櫛瓜等，櫛瓜爽脆，雞肉細嚐有淡淡酒香。\n\n　　沙拉以青蔬為主體，搭配一隻小卷，醬汁為蘋果醋搭義式紅酒醋\n。主廚提醒醬汁偏酸要酌用，實際品嚐倒覺得酸度舒服；小卷微腥。\n\n　　下一道為龍膽石斑佐馬告醬汁，底層為龍鬚菜。魚肉彈實鮮美，\n本身已調味帶鹹，馬告醬汁溫和，不太能在魚肉鹹裡突顯。龍鬚菜過\n老，纖維難嚼。\n\n　　松葉蟹膏蒸蛋口感滑嫩，加上湯底的鮮，松葉蟹膏及蟹肉反成陪\n襯角。\n\n　　再來是鮑魚搭娃娃菜，表面刨上東港烏魚子。鮑魚十分彈牙，烏\n魚子效果有限，底層的松露醬汁比較搶眼。\n\n　　煎生蠔佐龍蝦醬不知是以起司還是什麼一起煎製，表面煎出鹹香\n及些許酥度，內裡生蠔大顆且新鮮。單吃已足，龍蝦醬無登場必要。\n\n　　烏魚子淡菜海鮮燉飯在上桌前會先詢問是否加量，大食量者不用\n擔心吃不飽。燉飯軟如粥，類似茄汁紅醬的滋味為主，海鮮味沒有想\n像濃烈。\n\n　　加價龍蝦是一隻剖半分給兩位客人，蝦頭佐以海膽醬，蝦身則是\n白酒清蒸。蝦身彈實鹹鮮，但個人認為蝦頭佐海膽醬頗可惜，掩去蝦\n膏該有的濃郁滋味。蝦螯肉未熟有些意外，入口後略覺反胃。盤上抹\n了一圈羅勒醬，搭配蝦肉是另番滋味，建議一試。\n\n　　餐間給了葡萄柚冰砂，酸香無苦，可抒緩味蕾。\n\n　　牛肉為菲力五分熟，軟嫩中帶點嚼勁，肉汁一般。盤上有紅酒醬\n汁、紅酒鹽及蒜片可搭，另調味盤裡的玫瑰鹽及醬汁洋蔥也可試試。\n\n　　甜點是鐵板舒芙蕾，為日式厚鬆餅型式而非正統舒芙蕾，質地比\n一般厚鬆餅再帶點韌性，底層放了消化餅末。鮮奶油無膩感，不妨搭\n配旁邊的莓果醬，果酸讓滋味能豐富些。店家會附上熱茶，不知是否\n為花草茶，帶點薄荷涼感。\n\n　　餐間聽到鄰桌客人與師傅對話，原來師傅是從夏慕尼體系出來開\n業，因為覺得王品集團餐點太制式而少創意。查詢相關食記，店家的\n料理確實漸有變化，不像之前品嚐的三鉄和紅牌幾近一成不變，值得\n稱許。然而餐點留下最大印象的，竟是那未熟的蝦螫肉。人對小缺陷\n的記憶，竟比優點來得深。\n\n\n--\n      上弦月天邊眺望           黃嘴角鴞林間低唱\n\n      嫣紅野櫻沿路綻放         潺潺流水山谷空響\n\n      怡然桶後林道旁           沈醉其芳", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "beiluoshimen", "content": "有圖片可以看就更好了"}, {"type": "neu", "author": "larle", "content": "因為圖太多，要一一放連結有點花時間@@"}]}