{"post_board": "Food", "post_id": "M.1585817315.A.704", "post_time": 1585817315, "post_title": "[廣宣] 台北 小吉咖哩-加飯、加麵、加咖哩都免費", "post_author": "tiantian27", "post_body": "店名：小吉咖哩\n     地址：台北市松山區八德路三段158巷20弄1-1號\n     電話：0902 192 732\n     試吃日期：2020/3/31\n==================\nMENU在這：https://joyaijia.pixnet.net/blog/post/352009741\n==================\n以下純文字：\n位在捷運小巨蛋站的小吉咖哩，可說是我看過最佛心的咖哩店了！\n小吉咖哩的咖哩本身就算很平價，$110就有！沒想到還加飯、加麵、加咖哩，通通都免費！\n根本完美造福我們這些小資族跟學生啊...(淚)\n但我這邊還是要提醒大家一下，其實他們家飯量本身就算多...，\n我看很多女生去吃，都還會跟店家說飯要減量，所以大家自己斟酌看看囉～\n可是食量大的朋友，真心很推薦你們去試試！絕對會跟我一樣，飽到頭蓋骨啊...！XD\n\n\n\n\n▼小吉咖哩算是在捷運小巨蛋站跟國父紀念館站中間，當我是從小巨蛋那邊走過去。\n\n▼店內空間簡約清新，鵝黃色的牆面搭配木質桌椅的使用，可人一種舒服的溫馨感，\n加上大片落地窗設計，整間店採光明亮，在裡頭用餐，是很舒服的。\n\n▼最近寫文章，很多讀者都會私訊問我「店家有沒有單人友善座位」？\n像小吉咖哩就是有的！所以自己一個人來用餐，也不用覺得尷尬。\n\n▼小吉咖哩(豬絞肉) $110\n小吉咖哩是店家的招牌，當天店員推薦我們必點來試試看！\n\n▼簡單說，小吉咖哩就是我們所謂的「乾咖哩」～\n以豬絞肉搭配番茄、洋蔥、紅蘿蔔等配料一起下去拌炒，吃起來香氣十足，而且帶有孜然的香氣，\n真的非常夠味，會忍不住多扒好幾口白飯那種！\n對了，他們的主食除了白飯，也可以選螺旋麵，但當天我們是都點白飯。\n\n▼只要點咖哩，都會附一小碟醃蘿蔔，它吃起來非常清爽～剛好可以解解膩。\n\n▼咖哩上面有顆水波蛋，筷子輕輕一插，裡面蛋液也隨之流出～也讓咖哩的口感更為滑潤\n\n▼雙醬唐揚咖哩(加起司) $145\n現在只要按讚小吉咖哩的粉絲專頁、並打卡，咖喱飯就可以免費加起司！\n有免費的好康，能不A一下嗎？XD\n\n▼想要兩個願望一次滿足，就直接點他們的雙醬咖哩吧！\n裡面其中一個口味是他們家最招牌的「乾咖哩」，既然剛剛分享過了，這邊就不多贅述。\n\n▼另一個口味的咖哩口味算是比較家常的，\n加入紅蘿蔔跟馬鈴薯下去一起燉煮，口味濃郁又不失溫潤的甜，跟我媽自己煮的咖哩蠻像的！我很喜歡～\n對了！他們的紅蘿蔔跟馬鈴薯都是切比較大塊那種，\n我本來還很擔心會不會沒燉熟？吃起來硬硬的？但其實一點都不會，兩個都燉煮得很軟嫩、很好入口。\n\n▼他們的唐揚雞是用雞腿肉～\n唐揚雞外衣炸得酥脆，雞肉本體非常多汁、軟嫩，單吃就很好吃～很香！沾著咖哩一起吃更讚！\n像當天我有外帶回家、加熱過後再吃，肉汁一樣沒有流失，我覺得蠻厲害的。\n\n▼豬排咖哩 $160\n豬排咖哩跟剛剛雙醬咖哩的咖哩一樣，是很溫和、口味不會過重的家常咖哩。\n\n▼他們的炸豬排炸麵衣酥脆、且炸麵衣不會過厚，\n豬排沒有醃過、比較是吃它的原味，但它的炸衣真的很香！這碗吃完真的蠻飽的～\n\n▼黃金炸蝦 $90\n當天我們有升級套餐(加價$150，內含飲品、小菜、炸物、甜品)，\n所以像接下來分享的這些餐點，都是套餐裡面的！\n但為了讓讓大家更清楚單價，我就直接把單點價格標示出來。\n\n▼他們的炸蝦表現很棒，整隻的蝦子外衣炸得酥脆，蝦子本體非常新鮮、鮮甜，\n吃完真想再點一尾來吃，哈哈！\n\n▼炸魚塊 $70\n炸魚塊就跟炸土托魚很像！酥酥脆脆、size又不會過大，一口一個很剛好！一不小心整盤就吃光光了～\n\n▼胡麻菠菜、胡麻油菜 $30/盤\n當天點了兩個蔬菜來搭配，蔬菜簡單用水川燙，再佐以胡麻醬，吃起來簡單清爽。\n有時候去吃咖哩，最擔心就是整餐吃下來都沒有青菜，營養不夠均衡...，\n但像他們家就有提供蔬菜，這點我覺得很棒！\n\n▼焦糖奶酪 $50\n吃完咖哩，還能以甜點做結，真是再幸福不過的事！\n奶酪以一顆球狀呈現，樣貌非常可愛！奶酪質地細緻，奶香十足，搭著底下的焦糖醬一起吃更添風味。\n\n▼葡萄多多 $60、紅茶 $30\n他們的紅茶雖然有加糖，但甜度不會到太高，\n我自己蠻喜歡葡萄多多的！養樂多的甜、尾韻則是葡萄香，女生應該會蠻喜歡～\n\n▼我真的覺得小吉咖哩很棒～\n口味很不錯，重點是，加飯、加麵、加咖哩，通通都免費！\n完全是附近學生跟小資族的福音啊，也難怪當天用餐的時候，看到好多人來外帶，\n下次到小巨蛋附近，還是會想去吃這家，屆時點了不同口味的咖哩，再到我的IG上跟你們分享啦！", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oc4r", "content": "又有業配！！！好開勳！！！！！", "order": 1}, {"type": "pos", "author": "oc4r", "content": "XD ！！！  XD ！！！   XD ！！！", "order": 2}, {"type": "neu", "author": "aaabbbcccd", "content": "如果找大胃王去吃，老闆會怎樣嗎？", "order": 3}]}