{"post_board": "Food", "post_id": "M.1594564432.A.C81", "post_time": "1594564432", "post_title": "[食記] 京都米其林一星-木山:傳說泉水和高湯玩家", "post_author": "yoshyou", "post_body": "餐廳名稱：木山\n   消費時間：2020年2月\n   地址：京都府京都市中京区絹屋町136 ヴェルドール御所 1F\n   電話：075-256-4460\n   營業時間：12:00~13:00，18:00~(皆為入店時間)\n   每人平均價位：17000~40000\n   可否刷卡：可\n   有無包廂：有\n\n(網誌圖文: https://reurl.cc/L3kN77 )\n\n\n前一晚在佐佐木遭遇此行最大挫敗後，今晚的木山選手是否能為京料理扳回一城?\n\n在京都如果提到好喝的湯，一定會想到「中村」和「菊乃井」。中村的白味噌和甘雕湯撐\n起百年大業，而菊乃井的傳說故事正如他們的料理和歷史韻味一樣迷人。\n\n木山開店才三年，已是京都非常有聲望的餐廳。店坐落在御所南側的住宅區，訪客有極高\n機會被隔壁公寓住宅的玄關騙過，而忽略了一旁靜靜通往庭園門前的石板路。\n\n\n\n\n前晚的佐佐木餐桌聲勢浩大、喧鬧歡騰，比較像是迪士尼主題餐廳，眾人歡呼著看明星走\n場。今夜的木山則把注意力拉回到餐桌，\n\n木山這間店雖然年輕，但其實有著非常傳奇的開店脈絡，當小說題材都不嫌差: 因為它也\n有著一口意外之井。\n\n\n\n\n主廚木山義朗是岐阜人，「讀的是升學高中，但我對料理比較有興趣。」他溫和地說，「\n前輩告訴我說，既然要學日本料理，那就去京都吧!」\n\n別看他圓框眼鏡、陽光笑臉一副好好先生的樣子，離開岐阜後，他在京都最負盛名的七大\n料亭之一的「和久傳」集團一幹就是16年，25歲那年就被集團拔擢，全權負責在京都車站\n內的和食店「はしたて」\n\n在成功建立はしたて品牌名聲後，29歲的木山少年扶搖直上，調回懷石品牌「京都和久傳\n」坐上了料理長之位。\n\n\n\n\n女將不知道是不是木山太太? 笑容真是溫婉可人!\n\n\n\n\n在六年的料理長磨練後，木山主廚始終想著:「我應該開著怎樣的餐廳呢?」百思不得其解\n的他詢問了和久傳的總料理長岩崎武夫，得到了這個答案:\n\n「在客人的面前做高湯給他們看吧!」\n\n這一盒滿滿的鰹魚節就是木山的做菜靈魂。不必傾身，那股優雅內斂的芬芳香氣就能輕易\n感受到。\n\n\n\n\n年輕學徒的工作便是削魚節。這位年輕人從我一坐定就開始在削魚節。你甚至能看見前方\n的木板已經被撞出一個彎月形的凹缺，那是歷代學徒歲月和寶貴經驗的累積。\n\n「手好痛呢，撞到好幾次。」木山先生笑著說。\n\n啊對，還有無數壯烈犧牲的手指細胞。\n\n木山的廚房非常歡樂，大家都帶著笑臉工作。一位眼鏡妹學徒做事非常幹練俐落，引起了\n客人的好奇。\n\n「這位是你的大前輩吧?之前都沒看她在板前，是因為都在內場嗎?」客人問一位資深學徒\n。\n\n「不是喔，她是後輩。你看吧，你得加油點，要被超越了。」木山大將笑著吐槽那位羞赧\n的資深學徒。\n\n\n\n\n\n這正是木山最引以為傲的出汁靈魂: 左邊顏色最淡的是熟成一年的鰹魚荒節，右邊都是放\n置兩年，淺褐色的是鰹魚枯節，深色的是鮪魚節，每支都是高價珍品。\n\n「我們會用便宜的幾根來練習削魚節，」年輕學徒抓出其中幾根已經被削得很細的給大家\n看，「一開始真的很難抓力量，常常削太厚，有時候還會削到手。」\n\n唉唷!\n\n\n\n\n第一道料理是一碗熱水。熱水? 對，就是個熱水。我緊張的四下顧盼，擔心有人會拿個「\n整人大成功」跑出來。當然不是，這碗水大有來頭。\n\n剛剛提到木山有口意外之井? 木山的第一道料理「我家的水」正是木山起家的源頭。那年\n36歲的木山先生決定自立門戶，正忙於新店的裝修整治，有天工頭提到了一件有趣的事。\n\n「店下面有條很不錯的水脈喔!要不要挖挖看?」\n\n這一挖下去不得了，汩汩而出的泉水味道讓木山大廚感動萬分，而且似乎正是跟沒多遠的\n京都御所王公貴族們用的水是同一條水脈。木山先生當下就決定要以這神奇的水作為所有\n料理的主軸。\n\n我真的花了非常非常久的時間感受這碗泉水，它當然不會像傳說中的廚具一樣一觸即發、\n好像是神水一樣讓人為之震動，但乾淨毫無雜味的那份滑順無疑令人印象深刻。\n\n\n\n\n冷冷冬天當然要來個百合根團子，裏頭包裹海膽和些許山葵增香，加入菜之花濃湯，溫度\n很高，非常舒服暖胃。\n\n\n\n\n木山總是奉上這瓶「天緣」作為開場酒，甘甜滑口。隨著酒香慢慢在嘴裡發酵，店也慢慢\n變得熱鬧起來。\n\n木山大將其實很願意和客人交流，但手上刀法從未停過，總是在包廂吧台間來回穿梭，確\n保每位客人都能照顧到。他知識淵博、言談睿智，而且語調舒服溫暖，說菜時好像會把美\n味度提升。\n\n\n\n\n稻荷壽司和文蛤，豆皮主打京風的綿密口感，但微微過油創造出些許爽脆，搭配鮮嫩多汁\n的文蛤又變一層次。\n\n\n\n\n京野菜、赤貝佐自製蛋黃醬。赤貝彈牙，蛋黃醬偏甜。\n\n隔壁剛來的平井先生是在東京日本橋開業的律師，負責不少台積電在日業務，這次放假特\n地來京都這一趟就是為了木山。\n\n「股票一直漲呢，」他賊兮兮地笑著說。\n\n\n\n木山的高湯重頭戲第二部: 節比べ(魚節比比看)\n\n\n學徒奮鬥許久終於削好了今晚要使用的三種鰹節，木山大將端過來讓大家每種都取一片嘗\n嘗味道。\n\n將較於一年枯節近乎薄薄一線的淡雅風味，二年荒節則是濃郁厚重許多，二年鮪節則帶出\n微妙酸香，各有所長。\n\n\n\n\n木山最負盛名的重頭戲第三部:煮高湯秀終於要開始了。平井先生怕我錯過，還一直要我\n趕快拍。\n\n\n\n\n木山的高湯作法源自於和久傳，堅持使用三種魚節。只見木山大將突然鏡片發亮，渾身氣\n場爆發，儼然進入了「Zone」，輕輕把全部魚節「炒」在一起，然後像把嬰兒放進搖籃那\n樣輕輕地放入濾網籃。\n\n眾所皆知，日式的鰹魚昆布高湯關鍵在於「釋放」和「短時間浸泡」，只需要把魚節放入\n昆布高湯讓其慢慢沉澱十幾秒後即可過濾，途中不可使其過度震動以免釋放酸澀苦味，實\n乃非常細膩的作法。\n\n木山使用的昆布汁自然是用自家泉水，放入高級昆布浸泡後冷藏兩天靜置，微微滾到80度\n左右後，看著木山先生一鼓作氣把全部魚節放入昆布湯中慢慢沉澱，心也跟著期待起來。\n\n當魚節沉底，木山大將將其輕輕過濾，就能看見那美麗的淡琥珀色高湯!\n\n\n\n這個是最原始沒有調味的出汁，味道純淨的出奇，韻味並不會在一開始就爆發，而是慢慢\n地入喉之後再釋放出多重的風味。\n\n剛剛的出汁畢竟只是原湯，還是要加味才是成品。這次僅以鹽簡單調味後再次上桌，主角\n是大根和河豚白子，但襯托的出汁完全不喧賓奪主，而是用非常深厚的鮮味把所有味道融\n合在一起。\n\n不必把木山的高湯想成中村那兩碗傳奇高湯那般爆發力十足，但絕對能搭配著任何料理，\n讓它變成不同層次的料理。\n\n\n\n\n刺身，平目和真鯛在剛剛的高湯味道之後顯得更加清雅。\n\n\n\n烤小魚，焦香和淡淡微苦挺舒爽\n\n\n\n蛤蠣和大根おろし，打底味的出汁自然也是井水\n\n\n金時人参、堀川牛蒡白和え。\n\n\n炸牛蒡、小洋蔥的揚物組合。\n\n高湯之後的幾道菜都顯得溫婉柔和，沒有令人眼睛為之一亮的，但個個都是令人滿意的出\n品，而且超級容易讓人想點酒來喝!你看平山先生已經怒叫六瓶酒搞得醉醺醺了，還請我\n喝最高級的黑龍。\n\n接下來進食事，而這裡開始才正是木山的主力!\n\n眼鏡妹學徒先來說明:「今天一共有四種飯可以選，不知道想要哪幾種?大碗還是一般大小\n?」\n\n「四種都大碗來吧!」南島人自然要豪氣!\n\n「別別別別，一次來一碗普通份量的就好，」平山先生雖然醉了，聽到這句話嚇得都醒了\n，「他分量很大!」\n\n\n\n玉子雜魚飯，再來一點鰹魚節增香。\n\n這樣的小魚絲飯在京都時常吃到，但這麼風味多變、魚味濃厚又香氣滿溢的是第一次! 柔\n滑生蛋一拌下去，欲罷不能的好吃!\n\n\n\n第二道則是虎河豚雜炊，用剛剛的出汁做底，加入河豚肉和香蔥、蔬菜煮成雜炊粥，又一\n次讓木山高湯出盡鋒頭。\n\n\n\n第三道則是白魚蛋蓋飯。強大的是那蓬鬆亮嫩又綿密的滑蛋! 淋上醬油，\n\n木山先生和眼鏡妹學徒看我伸手要第四碗已經瞠目結舌了。\n\n\n\n\n第四道是我最喜愛的一碗:鮪魚蓋飯。只用海苔和漬過醬油的鮪魚赤身，完美展現出鮪魚\n的豐富多層次，醬油提鮮更是讓米飯和鮪魚合而為一。\n\n四碗超級好吃的小丼飯都是木山先生在はしたて主理時發展出來的， 隨著季節變換食材\n，有時還有六個品項可以選!\n\n好在老司機平山先生懸崖勒馬，雖然還想再吃，肚子已經圓鼓鼓了!\n\n\n\n京都白味噌雜煮，以前在中村喝過的白味噌至今仍然無法超越，但木山的白味噌還是很濃\n郁的。\n\n\n\n草莓，甜味有點不夠。\n\n\n\n可愛的小銅鑼燒，裏頭包的是柑橘\n\n\n\n木山先生親自泡的抹茶收尾。\n\n這樣總價是在京都驚人佛心的25000元，而且是晚餐! 隔壁三位客人的螃蟹特餐似乎是\n40000，而且非常扎實，明年冬天一定要來個螃蟹全餐。\n\n\n\n如果是午餐，更只需要17000，一樣有高湯和丼飯連擊，推薦!\n\n緒方有著類似的樸實，但更注重單一素材的發揚，也更有爆發力。\n\n\n木山的料理則正如其人內斂不顯鋒芒，也處處有著細膩的小巧思，同一道菜裡用的材料比\n緒方多，大多看似簡單，但變化甚多，專注於營造猶如在家那樣溫和的食感。\n\n\n\n\n\n一個36歲的外地人廚師，是怎樣驅使著他能夠贏得如此多的讚許? 我想起了眼鏡妹學徒和\n前輩進內場忙碌時大將和客人的對話。\n\n「真看不出來呢，還以為是反過來，原來她是學妹。」客人頗為訝異的說。\n\n木山大將微微一笑說:「決定命運的是性格。」\n\n也許多年之後，人們會像菊乃井一樣傳頌著木山泉水的故事!\n\n\n--\n\n全日本拉麵修羅路200碗全紀錄 https://goo.gl/mXPgH2\n\n散財的米其林星星之路 https://reurl.cc/72OyaD\n\n想到就寫的食記 https://www.facebook.com/yoshyou423/", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "auni", "content": "看完後心裡充滿莫名的感動"}, {"type": "pos", "author": "iamala", "content": "推，這文字可能不下於木山的高湯。"}, {"type": "pos", "author": "sunny15", "content": "寫得真好 超想一嘗美食啊!"}]}