{"post_board": "Food", "post_id": "M.1608371004.A.C05", "post_time": "1608371004", "post_title": "[食記] 台北 至今最滿意的米其林，RAW 秋 漢方", "post_author": "Roa", "post_body": "餐廳名稱：RAW\n   消費時間：2020年/12月\n   地址：台北市中山區樂群三路301號\n   電話：02 8501 5800\n   營業時間：11:30~14:30, 18:00~22:00，周一二休\n   每人平均價位：3500+10%\n   可否刷卡：可\n   有無包廂：無\n   官網：https://www.raw.com.tw/\n\n\n米其林名廚江振誠在台灣的餐廳RAW相信是無人不知無人不曉，在台灣開始有米其林後除\n了第一年2018是一星以外，後面兩年都拿到了二星的肯定\n\n不過其實不管拿到幾星，RAW自開業以來都是台灣名氣最大、最難訂的法式餐廳之一，過\n了那麼多年熱度依舊不減。這次終於在一次揪到12個人的情況下吃到了!! 真的感謝有為\n團的大德們，也許這輩子就吃過這次了XD\n\n圖文好讀網誌版: https://roakuo.com/2020/12/raw-taipei-2020.html\n\n\nRAW位於米其林群聚的台北大直國(?)樂群三路上，和同為二星的態芮(Ta鮆roir)和雲祥\n龍吟在同一區。不過RAW是位於一樓，經過馬上就可以看見大片落地窗所構成的店面\n\n一進門就可以看到招牌的流線型木製吧檯，現代感十足\n\n確認完訂位和定番的體溫量測和雙手消毒後，可以先到旁邊的休息區稍坐等待其他朋友到\n達。此時會送上由桂圓、馬告和牛蒡泡製而成的開胃茶飲，用溫順的桂圓甜味和馬告檸檬\n般的香氣作為此次漢方饗宴的開場\n\n餐廳內部空間算是相當的大，不過在桌距和走道寬度也相對比其他餐廳大得多，因此桌數\n比想像中的要少。另外大桌數的客人主要是安排在後面靠近廚房側的空間，中間用木製的\n備餐檯作為分隔\n\n餐具和餐巾很有巧思的放在桌子中間的夾層之中。不過說實在幾乎每道菜都有專用的餐具\n，到最後面我記得只用到湯匙而已\n\n(這邊在你離座時會幫忙摺餐巾，在台灣實屬少見阿!)\n\n這次2020秋季菜單的主題為”漢方“。這邊強調的不是以中藥入菜，而是以食補的概念融\n合中西方的料理來作呈現，所謂中式食材，法式料理的fusion概念。每道菜多多少少都扣\n著滋陰補陽的核心，簡單來說是吃了強身健體，讓你不感冒的一餐(?)\n\n(RAW從菜單開始幾乎每道菜服務員都會細心解釋和說明，並且與客人互動，相當不錯)\n\n配合食補的主題，這次也是RAW首次推出了Soup Pairing(湯佐餐 $780)和Tea Pairing(茶\n佐餐 $1200)，雖然說機會難得但酒鬼如我依舊選了Wine Pairing(酒佐餐 $1850)\n\n(Soup pairing四種品項不能單點。Tea pairing可以單點且可回沖，單點一杯嘗鮮也是好\n選擇)\n\n首先是法式料理的定番，餐前麵包。RAW的麵包雖然只有一種但是真的好吃，應該有勝過\n之前我吃過的幾間米其林法式餐廳\n\n除了麵包是熱的以外，外脆內軟甚至還有點空氣感。鹹度稍高但是配上香氣十足的奶油慕\n斯依舊好吃不膩，就算放冷了風味依舊，令人印象深刻\n\n開味菜搭配的是Olivier Horiot的粉紅香檳。喝過很多粉紅氣泡酒，但是粉紅香檳倒是第\n一次喝，味倒方面大概就是細緻高雅吧，對香檳不熟的我沒有太多印象XD\n\n接著正式上菜\n\n秋竹莢 / 麻糬茄 / 芥菜花\n\n一上菜時放在玻璃罩裡面，像是雪景球一般美麗。後續服務人員邊解說邊依序打開玻璃罩\n，呈現的是色彩豐富猶如迷你盆栽一般的可口開胃小點\n\n說是帶有各式豐富的微量元素來解秋燥，特別的是最上面黑色的部分是鱘龍魚子醬。一口\n吃下滿滿的海味襲來，口感奇特有點稠有點脆。然後重點是下面的昆布是生的，不建議食\n用XD\n\n\n藥燉黑鮑 / 旨味肝 / 鮮海藻\n\n澳洲野生黑鮑魚採用藥燉的方式來呈現應該算是首創? 味道還真的是藥燉排骨那種帶有當\n歸枸杞藥膳香的甜味\n\n鮑魚本身相當大塊有咬勁，松露和鮑魚肝製成的旨味肝醬香氣十足。有點像是油脂感、肉\n味較少但鮮度高一點的鴨肝醬，配上麵包整個沾光! 而後面的海藻醬味道較清淡，剛好可\n以平衡一下其他較重口的部分\n\n(容器是超閃亮的貝殼，一上桌就有人喊珍珠美人魚XD)\n\n\n干貝蔘片 / 枸杞 / 滴雞精\n\n接下來上的是比上面茶品還像茶的湯品(?) 想說怎麼茶杯上面放個塑膠片，結果居然是被\n製成人蔘片樣貌的干貝。先將干貝片含入口中，熟悉的干貝味慢慢擴散開來\n\n接著店員會依據打開杯蓋倒入法式雞湯。含著干貝喝一口雞湯，雞湯和干貝的鮮味融合實\n在鮮美。而湯裡面的配料是大頭菜包伊比利火腿，意外的不會很鹹和油，是高雅細緻的味\n道\n\n法式吐司 / 秋蕈 / 姬松茸\n\n本餐最受喜愛的Top3之一，蘑菇版的法式吐司! 抹醬為多種蕈菇調製而成，上面看起來像\n是柴魚片的東西是姬松茸 (巴西蘑菇)刨成薄片。其實我覺得這道菜其中一個精髓是上桌\n後淋上的煙燻雞油，有夠香\n\n建議食用方法就是直接拿起來一口咬下，外酥內軟裡面是類似奶油的綿密口感。其實菇味\n沒有想像中的強烈，特別是幾乎沒有太多巴西蘑菇那獨特且強烈的氣味。整體偏鹹食但又\n帶點甜味但平衡的很好，吃到這種法式吐司也算是人生一個新的體驗\n\n鴨肝麵茶 / 秋栗 / 印加果\n\n啤酒搭配的是鴨肝麵茶。其實所謂法式濃湯也是一種加入麵粉而成的湯品，而這道菜就是\n融合台法這兩種以麵粉為材的湯品而成\n\n外圍的部分是濃郁的法式濃湯，中心則是是麵茶，外鹹內甜，衝突感很強。再加上不是人\n人敢吃的三大塊鴨肝，評價兩極的一道菜\n\n但我個人非常喜歡，鴨肝算是我目前吃過最滿意的。外皮有點韌和脆感，內部呈現微膏狀\n近乎無腥味且不油膩，配上濃厚的湯品實在過癮!\n\n(個人本日第二名)\n\n石蟳 / 海膽 / 烏魚子\n\n又回到海鮮類，秋天就是要吃螃蟹，所以獻上了肥美的石蟳，雖然一上桌有種死不瞑目的\n感覺(?) 杯子內是海膽蒸蛋配上石蟳肉和烏魚子，旁邊是吐司切超薄片後烘烤再撒上蔥粉\n，薄如蟬翼的吐司片真的令人大開眼界\n\n這道菜海味超強，也是很多同行朋友之中的Top 1。但是對於不愛海鮮的我來說，這海味\n有點過，根本接近生蚵等級，雖然我敢吃但實在沒有很愛\n\n黃鰭鮪肋 / 八寶粥 / 明太子\n\n終於進入主餐部分，再上菜前會先給我們猜猜看這塊肋排是什麼肉? 瞭解一下食物原型的\n概念，真的很難想像鮪魚可以烤成這樣，除了骨頭的部分以外真的很像是豬肉牛肉之類的\n\n切片後裡面是半生的暗紅色，外層刷上明太子醬烤過後香氣十足。口感上層次豐富，從外\n到內由硬漸軟，旁邊還佐上可以食用的楓葉作為點輟 (類似紫蘇的味道)。而八寶粥其實\n是由燉飯的方式呈現，其實與其說是八寶粥，用堅果青醬燉飯來形容可能更為精準\n\n(不吃生食也可以準備全熟版)\n\n噶瑪蘭黑豬 / 埔里香草 / 奶油南瓜\n\n壓軸主菜，戰斧豬排!! 同樣會再上桌前先給你看看原始的樣子，然後會有四位幸運的朋\n友可以選擇帶骨的部分。另外既然是壓軸儀式感也是一定要的。在送上餐點之前還會賣關\n子的請每個人從刀具箱裡面挑一把喜歡的刀，後面再娓娓道來每把刀的故事與其相對應使\n用的米其林餐廳\n\n這豬排使用的噶瑪蘭黑豬可是喝著雪山泉水吃著酒粕和巧克力長大，相當尊貴不凡。味道\n方面上也不負它不凡的身分，超級好吃\n\n外皮以各式香料與奶油烘烤香氣十足，肉厚而不柴，刀子切過如奶油般滑順的分開。豬肉\n本身的肉味和肉汁也非常足，佐上微甜濃郁的醬汁實在美味，可以說是近期吃過最好吃的\n豬肉 (想想倫敦三星的高登餐廳，實在不能比)\n\n然後旁邊還有片豬尾巴的切片，像是燒肉外皮般酥脆但中間帶點膠質。奶油南瓜泥味道有\n點太甜，不過平衡了豬肉的口味\n\n總之這道菜榮登我當日的第一名，不愧是壓軸阿!\n\n木瓜凝 / 桂花蜜 / 柑橘精\n\n據說是取自歐陽菲菲來的靈感(?) 養顏美容的聖品。主體是木瓜泥與籽搭配桂花製成的果\n凍，上面還奢華的放上金箔。白色的部分是柚子和柑橘精。木瓜部分口感軟嫩，白色部分\n口感有點稠狀感，整體就是柑橘、馬告風味配上點木瓜味的清爽甜點\n\n蜜酥煎 / 洋芋 / 威士忌\n\n蜜酥煎是傳統中醫一種止咳化痰的藥方，以蜜糖與牛酥熬製而成，而換成法式料理的話就\n是太妃糖。其實這道甜點就是太妃糖(偉特糖的味道)搭配OMAR威士忌冰淇淋，上面撒上點\n野生松露這樣，簡單直接甜蜜蜜的一道。然後野生松露意外沒有啥松露味，帶點鹹味剛好\n平衡了一下這道的甜度，也讓蜜糖香氣更為明顯\n\n(其實威士忌味也只有一點，不會很重)\n\n\n凍梨 / 川貝 / 桃膠\n\n酸的和甜的都吃過了，最後來個清爽的。取自北方凍梨的概念為發想，在上桌前也會給你\n看一下凍到發黑的梨子長怎樣，說真的有點倒味口阿，很像是發霉之類的，可怕!!\n\n甜點本人看起來可愛多了，上層是梨子切片、中間咖啡色的桃膠，下層則是口感如冰沙般\n的凍梨。吃起來冰涼清爽，帶著淡淡的梨子味和甜味，回歸於平淡的結束這次的饗宴\n\n總結\n\n這餐基本上是無雷。不同食材之間的搭配和整體感相當好，幾乎沒有那種兩個主唱互搶鋒\n頭導致不平衡的餐點，重點是每道菜都很符合味口，可能是台灣本土餐廳的優勢吧! (口\n味的拿捏上)\n\n此外酒類搭配也相當不錯。服務上也是相當有熱誠，每道菜講解都非常仔細，倒水摺紙巾\n都相當勤。雖然有些客製餐點送錯人的小失誤，不過反映後也都能夠馬上修正瑕不掩瑜\n\n最可惜的是實在太難訂，下次吃到真的不知道幾年後了XD\n\n--\n\n鍵盤美食家週記，歡迎追蹤! - https://www.facebook.com/keyboardfoodie/\n       -關於美食, 旅遊與攝影", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "hanjo", "content": "漢方的法式料理好特別啊"}]}