{"post_board": "Food", "post_id": "M.1591353810.A.255", "post_time": "1591353810", "post_title": "[食記] 南投 鹿篙咖啡莊園~IG爆紅玻璃屋景觀茶園", "post_author": "elisa10", "post_body": "餐廳名稱：鹿篙咖啡莊園\n   消費時間：2020年/3月\n   地址：南投縣魚池鄉新城村香茶巷31-6號\n   電話：0975-700-668\n   營業時間：週一～週日 9:30 – 17:00\n   每人平均價位：每人低消120元\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：咖啡\n\n圖文好讀無蓋版廣告：https://nienie.tw/lugaocafe/\n\n=================================================\n\n南投縣因為茶葉種植面積廣，且種類很多，\n\n所以這一代有許多知名的茶園，還有一條路取名為「香茶巷」，\n\n知名的茶企業「台灣農林」將茶與休閒事業結合，旗下擁有「日月老茶廠」、「熊空茶園\n」、「大寮茶文化館」，\n\n於去年新開這間100%自栽、自製、自的台灣在地咖啡豆「鹿篙咖啡莊園」，\n\n鹿篙咖啡莊園一開幕就爆紅，只要搜尋南投景點或南投美食都會大量出現它的文章和照片\n，\n\n我也被鹿篙咖啡莊園的戶外階梯空間吸引，所以即便這次南投行程再怎麼滿，我也想要抽\n空去現場看看。\n\n\n\n[南投寵物友善咖啡廳 鹿篙咖啡莊園位置及停車資訊]\n\n鹿篙咖啡莊園距離日月潭及九族文化村不算太遠，開車約20-30分鐘的車程，\n\n位於許多茶園的山坡地「香茶巷」上，行駛於這條路時可以看到兩側有許多茶園，\n\n鹿篙咖啡莊園有專屬停車場，停車場有通道可直接通往鹿篙咖啡莊園，\n\n這個通道是一條往上的木棧板樓梯，需要走一小段距離，所以比較不適合推車或輪椅，\n\n如果有帶行動不便的老小，建議先把車開到鹿篙咖啡莊園位於香茶巷的入口而非停車場，\n\n讓行動不便的親友先下車，這個入口是平緩的斜坡無障礙空間，可使用推車和輪椅，\n\n然後駕駛再開車至停車場停車。\n\n\n\n[鹿篙咖啡莊園的咖啡步道]\n\n鹿篙咖啡莊園的園內不單單只有咖啡廳，這裏還有可以走走參觀的咖啡步道，\n\n若時間夠的話可以晃晃，有一些造景可以拍照。\n\n從入口處沿著莊園步道的斜坡往下走，盡頭就是鹿篙咖啡莊園，\n\n大家可以經由旁邊的小入口沿著樓梯往下進到咖啡廳及戶外階梯區，\n\n營運期間這裡是不收門票的，但有低消限制，這裏每人低消120元，\n\n如果不消費的話，是無法到IG爆紅打卡點戶外階梯拍整個咖啡園的景觀照喔！\n\n\n\n「南投寵物友善咖啡廳 鹿篙咖啡莊園的室內環境」\n\n鹿篙咖啡莊園不僅戶外階梯很美，連室內都很吸引人，\n\n這裡打造一整面的玻璃落地窗門，即便坐在室內也能眺望戶外的茶園，\n\n店內寬敞不擁擠，有高腳木頭座位區，也有舒適的沙發區，\n\n一進到這個空間就聞到濃濃的咖啡香，坐在這個區域享用咖啡真的非常舒適。\n\n\n\n鹿篙咖啡莊園店內也有販售許多咖啡及台灣農林製造的相關產品，\n\n像是：茶包、咖啡，以及蜂蜜、黑麻油、黑芝麻醬、苦茶油等，\n\n若來到南投不知道要帶什麼伴手禮回去，不妨可以在這裡挑選喔！\n\n鹿篙咖啡莊園也有挑高的二樓空間，這裡展示製作咖啡的烘豆機及手搖式磨豆機，\n\n不確定這台烘豆機會不會有實際操作過程可以觀賞，\n\n我們當天去的時候是只有機器擺放展示，並沒有運作，有興趣的人可以自己打電話問問看\n，\n\n二樓的空間很適合大團體，因為有提供較大張的桌子給較多人的團體使用。\n\n\n\n「鹿篙咖啡莊園菜單menu」\n\n鹿篙咖啡莊園以販售咖啡為主，這裡的咖啡都是100%莊園自種自產自製咖啡豆，以阿拉比\n卡豆為主，\n\n這些咖啡豆都種植在南投魚池鹿篙區域，目前種植面積有12.5公頃，\n\n咖啡種類有手沖咖啡也有莊園義式咖啡，\n\n另外也有提供茶品，當然也有來魚池不容錯過的紅玉紅茶（台茶18號），\n\n不想喝咖啡因飲品的朋友也有其他選擇，像是醋飲、牛奶，\n\n至於餐點類是以輕食為主，有：甘茶蛋、三明治、蛋糕、布朗尼、餅乾，以及水果乾茶點\n。\n\n\n這天我點了一杯焦糖拿鐵咖啡，\n\n這裏的莊園義式咖啡無論內用還外帶都是以環保回收紙杯供應，\n\n如果想要咖啡杯裝的咖啡，請點手沖咖啡系列，\n\n鹿篙咖啡莊園的咖啡真的不錯喝，我不是個咖啡重度上癮者，對咖啡也不是多專業，\n\n我喝咖啡就是喝一種感覺，好喝順口最重要，\n\n我帶著這杯咖啡到戶外階梯慢慢品嚐，咖啡配美景真的是全職媽媽的小確幸，\n\n此時我女兒正在車上熟睡，老公在車上陪她，我單獨和捏捏把握這難得的悠閒時光。\n\n\n「南投寵物友善咖啡廳 鹿篙咖啡莊園的戶外平台」\n\n鹿篙咖啡莊園的戶外風景是來到這裡不容錯過的美景，\n\n戶外平台採階梯式設計，大家可以拿著咖啡坐在階梯上慢慢品嚐，\n\n也能走到上面平台的盡頭欣賞這片茶園，\n\n現場感受到的美感與在IG上看到的照片沒什麼不同，都是非常令人印象深刻的。\n\n\n\n鹿篙咖啡莊園也算是南投埔里魚池這一帶難得的寵物友善咖啡廳，\n\n南投跟其他縣市比，真的不算寵物友善縣市，要找到這麼美的寵物友善咖啡廳更是難，\n\n鹿篙咖啡莊園不僅室外可以攜帶寵物，室內也一樣可以帶著毛小孩進去，\n\n只要記得進到室內不要讓寵物落地即可，\n\n也希望帶狗狗來這裡的朋友一定都要遵守店家規定，請勿讓狗狗落地亂尿尿便便。\n\n--\n捏捏媽Natasha部落格：https://nienie.tw/\n\n捏捏媽Natasha粉絲團：http://www.facebook.com/marshnienie\n\n--\n\n\n※ elisa10:轉錄至看板 dog                                          06/05 18:44", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}