{"post_board": "Food", "post_id": "M.1587198282.A.7C7", "post_time": 1587198282, "post_title": "[食記] 桃園 牛霸牛排桃園旗艦店附餐吃到飽", "post_author": "nikcoke", "post_body": "排餐料理吃到飽系列之--牛霸牛排桃園旗艦店\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/03/bulloverlord.html\n\n用餐時間：2020年 02 月\n\n地點：桃園市桃園區德華街10號\n\n電話：03-3691870\n\n\n價位：\n請參考menu\n\n餐點均加一成服務費\n\n\n\n環境：\n位於桃園國際路二段與德華街交叉口，離IKEA桃園店還蠻近的，\n店家兩側都設有停車場，算是的交通與停車方便的地點。店內的\n空間還蠻大的，挑高的環境但座位算是適中，倒是沒有預期中來\n的寬敞，一排排的座位其實跟隔壁座的位置離的還蠻近的，如果\n喜歡稍微大一點的位置，感覺選窗邊的四人座會好一些，而食材\n大致都集中在中間的區域，在店家客滿時會呈現較擁擠的一個狀\n態，對於想要較悠閒用餐的人來說，較建議選人少的時段過來會\n好一點，環境雖然算是普通，但因為位置還蠻多的，大致上還算\n是家蠻適合來這邊聚餐聊天的一個地方\n\n開幕時人潮爆滿的狀態－\n\n\n店面－\n\n\n店面旁的宣傳看板－\n\n\n戶外待位區－\n\n\n櫃台－\n\n\n用餐環境－\n\n\n餐點：\n餐桌－\n\n\n餐具區－\n\n\nmenu－\n\n\n飲料冰品區--\n\n可口可樂冰櫃－提供玻璃瓶裝的可口可樂、雪碧與芬達橘子汽水\n\n\n甜筒－\n\n\n小美冰淇淋－提供七款冰品可以自由選擇\n\n\n小美系列冰品－提供夏威夷冰淇淋、紅豆牛奶雪糕、酷涼蘇打冰\n棒、鳳梨棒選用\n\n\n可口可樂飲料機－提供可口可樂、飛想茶檸檬紅茶、美粒果清果\n汁柳橙綜合果汁、芬達橘子汽水、雪碧選用\n\n\n鐵觀音厚重拿鐵霜淇淋－茶味蠻濃厚的，除了可以用甜筒外，拿\n麵包搭配滋味也很不錯\n\n\n冰沙機－提供煉糖烏梅與芒果冰沙兩款口味\n\n\n奶茶－\n\n楓糖冬瓜－\n\n\n飲料機－提供黑面蔡楊桃汁、蜂蜜檸檬、蘋果醋、荔枝果汁選擇\n\n\n咖啡機－提供莫凡比義式咖啡、莫凡比拿鐵咖啡、莫凡比卡布奇\n諾、莫凡比摩卡奇諾、熱牛奶、熱奶茶、阿華田、阿華田牛奶選\n用\n\n\n\n甜點類--櫃內提供多款蛋糕、甜點與泡芙\n\n\n\n餅乾--\n\n\n\n水果區--除了一旁提供的梅子粉外，水果有橘子、李子、葡萄柚\n、梅子、柳丁、梨子、紅心芭樂、木瓜、小番茄與蘋果\n\n\n\n沙拉吧--\n\n\n\n餅乾糖果--\n\n\n\n烤麵包區--\n\n醬料－提供葡萄奶酥抹醬、椰香抹醬、花生醬、台灣凍蒜抹醬、\n巧克力抹醬\n\n\n麵包－有小餐包與小吐司兩款，餐包不是爆醬奶油的那一款，所\n以拿來搭霜淇淋還蠻適合的\n\n\n烤箱－\n\n\n\n沖泡式茶包--\n\n茶包－\n\n\n熱水機－\n\n\n檸檬水－\n\n\n\n燉煮熱食區--\n\n白飯－\n\n\n茶葉蛋－\n\n\n筍絲－筍絲燉的還算入味，其實拿來搭牛排的味道也還不錯\n\n\n焢肉－\n\n\n麻辣丸子－\n\n\n關東煮－\n\n\n滷肉－\n\n\n\n熟食冷盤區--種類相當的多樣，中途還會不停的替換成其他菜色\n，所以只能把有看到的儘量都拍一下，味道大致上都還不錯吃，\n雖然稱不上是很精緻，但是吃粗飽絕對是綽綽有餘的，特別是快\n離開前陸續補上的菜色，吃起來的口感更是好吃\n\n\n\n炸物區--\n\n\n\n蒸物區--\n\n茶碗蒸－就一般的蒸蛋，裡面沒什麻料，但蒸蛋不錯吃\n\n\n藥燉排骨－湯頭還不錯喝，排骨吃起來則蠻普通的\n\n\n蛤蜊湯－\n\n\n蒸籠小點－\n\n\n醬料－\n\n\n\n玉米濃湯--湯頭喝起來還蠻濃郁的，如果喜歡配料多一點，可以\n把沙拉區的一些食材加進來，吃起來會更豐盛\n\n\n\n排餐醬料--蘑菇醬與黑胡椒醬\n\n\n\n排餐--\n\n特製牛排－牛排就很一般，基本上吃肉就可以了，食量不大的可\n以把胃空間留給其他附餐，以免麵吃太多就飽了\n\n\n板腱牛排－友人點的，看起來還不錯，但如果是來這邊吃附餐的\n，較建議點一般的餐點即可\n\n\n\n評價：\n還記得去年11月桃園盛大開幕的牛霸牛排旗艦店當時推出199排\n餐附餐吃到飽相當吸引目光，不過跑過去時看到超誇張的人潮就\n直接放棄，想說過幾個月在過來看看，沒想到才一個月，就已經\n撐不住漲價了，不過雖然有漲，但價位還不算太貴，趁著農曆年\n後，就跟友人在假日下午時段一起來嚐鮮看看\n\n在食材的部分，只要點一份排餐，其他附餐的部分都可以無限享\n用，當天的牛排選擇的是基本款的特級牛排與友人的板腱牛排，\n而特級牛排就差不多跟一般的牛排店一樣，雖然沒有特別的驚艷\n，但表現上也沒到不好吃，而友人的牛排因為等級較高一點，味\n道相對也較好一些。而主要的附餐部分，菜色其實蠻多樣化的，\n一堆的熱食與炸物外，小菜與甜點跟飲料種類也蠻多的，想要一\n次吃完全部的種類算是相當有難度，而餐點的味道大致上感覺都\n還不錯，雖然稱不上到很精緻，但以這樣的價位來說，可以算的\n上是相當的超值\n\n在服務的部分，一開始店員會先帶位到桌邊再做點餐，而菜色更\n新的速度還算是蠻快的，不過一開始用餐尖峰期間，大家搶食的\n速度也都是不在話下，一些菜色也都要等一下才會再陸續補上，\n雖然有限制用餐時間，不過因為已經到下午時段了，所以好像也\n沒在管，當天吃了兩個半小時都吃不下之後才離開，整場吃下來\n其實也蠻悠閒的\n\n整體來說，雖然好久沒去貴族世家了，但在印象中，還沒吃過食\n材比這家多的貴族世家，頂多只有之前在輔大吃過的傳品價位雖\n然再高一些，但是東西提供的更多，雖然價位沒剛開幕時便宜，\n但是大致上還是對得起目前的價位，離開時看到之後南崁也會再\n開一家，到時有機會應該會再跑去吃吃看吧", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "womandddd", "content": "謝謝分享。很好奇但查評價看到一片雷@@", "order": 1}]}