{"post_board": "Food", "post_id": "M.1608800583.A.035", "post_time": "1608800583", "post_title": "[食記] 台北文山 鴻記石鍋(興隆路木新路鮮魚火鍋", "post_author": "TW00500203", "post_body": "【鴻記石鍋】\n電話：02 8661 5772\n地址：台北市文山區興隆路四段130號\n營業時間：二~日17:30–21:30，六日中午11:30–14:30也有開\n消費時間：2020年12月\n每人平均價位：400~700\n服務費：無\n外送： 處理過的魚及食材有外送，可致電詢問\n其他支付：無\n---------\n\n圖文網誌好讀版本:https://carlming.net/9320\n\n---------\n有沒有人也喜歡看非凡大探索呢？今天要介紹的這家也是在家看非凡大探索發現的美食，\n不然在文山區木新路這邊，我想我或許永遠不會知道這間好店。\n\n鴻記石鍋是間很有特色的地區火鍋店，捷運頗遠，最近的大眾交通工具只有公車，沒有自\n己的交通工具真的不容易到達，所以也是比較偏地區經營為主。\n\n主要的產品是賣鮮魚火鍋，主打鮮魚的鍋類很少，老闆也要每天到濱江市場去挑選魚，這\n真的也很辛苦，不過我們才能吃到最棒的新鮮現流魚種，因此每次來可能都會有不同的魚\n，這也有點讓人有驚喜的感覺。\n\n\n\n外頭看過去，木頭的大門配上偏黃暖的光線，看起來是有點復古的調調。\n\n\n目前防疫期間，入內也會量體溫噴酒精。\n\n\n\n\n如同上述，這家就是主打鮮魚火鍋，魚都是新鮮的魚類，不然大多數鍋店都是冷凍鯛魚片\n或是一些鱸魚，他們家有超多種不同的鮮魚。\n\n\n\n\n店內的位置除了吧台一長條的位置外，也有類似這種傳統的四人桌，整間店約略30位左右\n。\n\n\n\n\n\n\n\n\n看其他新聞及報導也有敘述老闆的背景，老闆也有日本料理的相關經歷。\n\n\n\n\n\n\n\n來到這邊我是建議一定要來吃個鮮魚鍋，雖然也有很多不同種的肉類，但是魚才是這間店\n的靈魂所在，我們也是專程從欣欣秀泰那看完電影騎車前來，就是為了這鮮魚呀！\n\n\n每天的魚種不一定，會視市場有買到的魚調整，今天共有５種魚類，如果是點綜合鮮魚鍋\n的話就是裡面的４種魚視情況拼盤，如果點海陸的話是有兩種鮮魚搭配蛤、蝦、蠔等食材\n及一盤雪花牛，我們這次就點了一個綜合鮮魚搭配海陸，這樣所有白板上的魚種都可以吃\n到了！\n\n\n\n\n\n他們的醬有三種選擇，沙茶、胡麻、橙醋，可三選一，原先我們沒有選沙茶，因為想說沙\n茶很普通也常見，後來老闆拿了一碟過來，說這是他們自己炒的沙茶！不吃則已一吃驚人\n，這與外頭的沙茶很不一樣，非常新鮮自然的口味，搭配任何食材都棒，橙醋的部分比較\n清爽，沾魚片可以帶出魚的鮮甜，胡麻也是很香濃，我喜歡沾肉。\n\n\n他們家的烏龍麵也是自己做的，透過眼前的這台制麵機，製作Ｑ彈有軔性的麵條。\n\n\n【海陸牛 NT.680】\n一份海陸差不多這樣再搭配何海鮮盤。\n\n\n雖然烏龍麵要加25，但這也是他們的招牌。\n\n\n雖說是烏龍麵，但我覺得偏紮實的寬拉麵，與我們印象中的讚岐烏龍麵不太一樣，讚岐的\n比較彈，這邊是比較紮實，兩種都很好吃。\n\n\n這裡我推薦可以加一些沙茶、橙醋，拌一拌，有沙茶的鮮香，又有橙醋的微酸，很開胃又\n好吃！\n\n\n\n\n他們家的湯頭也頗讚，聽說是用草果、肉桂、川芎等20多種中藥材，與高麗菜、洋蔥、紅\n蘿蔔一起熬成，喝起來清甜中帶點微微的藥膳香氣，還沒煮東西時喝就有鮮香的自然甜味\n，煮到後面也不會鹹，我覺得很棒的自然口味湯頭。\n\n\n\n\n菜盤的部分都使用新鮮蔬菜，每一樣的鮮度都沒有話說，玉米是使用水果玉米特別的甜，\n這些菜盤的蔬菜也能單點一份50。\n\n\n\n\n\n\n\n\n海陸的牛肉是雪花牛，中間一條油脂，比較薄切的方式，一份大約有8片，搭配海鮮盤這\n份量也很足了。\n\n\n\n輕涮一下不用很久，粉粉嫩嫩就可以吃了，輕沾一點點醬就很好吃了，\n\n\n\n\n\n\n\n海鮮盤內有兩隻大天使紅蝦、蠻大蛤蜊約5顆、大牡蠣1顆、兩種魚類各兩片，今天配的是\n紅甘配龍虎斑。\n\n\n\n蛤蜊白白完全無沙吐得很好，因為個頭大所以咬起來口感很棒。\n\n\n\n牡蠣只有一顆，不過這顆超飽滿也大顆，口感很像是日本的大牡蠣會拿去炸的那種，下鍋\n後煮完也沒什麼縮，吃下去直接在口中爆漿，那風味真濃厚滿滿的海味牡蠣香。\n\n\n天使紅蝦個頭也很大，這邊的紅蝦有幫殼剖半這樣比較好剝，大多數的天使紅蝦是比較鬆\n軟的口感，沒想到這兩隻竟軟中帶彈很不錯耶！！蝦味很新鮮，這兩尾天使紅蝦的味道很\n棒，讓我想到有次去肉普普也有吃過這樣品質很棒的天使紅蝦。\n\n\n\n\n\n\n\n\n【綜合鮮魚盤 NT.620】\n四種鮮魚分別是紅甘、紅魚、剝皮魚、帝王條，每一塊都非常豪邁的厚切約1CM左右，看\n起來光澤油亮油亮，非常新鮮的色澤。\n\n\n\n\n【紅甘】\n偏似雞肉口感，肉質較紮實但是纖細，少油口感偏澀，魚味較濃，這個我喜歡配些沙茶。\n\n\n【紅魚】\n魚肉的口感Q，口味上魚油豐厚油脂味道也蠻香，魚皮薄但蠻Q，屬笛鯛科的魚種，多從澎\n湖來。\n\n\n\n【龍虎斑】\n比較常在漁港和餐廳吃到的魚種，如果怕魚味的人非常適合，口味魚味比較淡雅，口感超\nQ ，皮超有彈性，看看那一層膠質就知道了，配胡麻醬、橙醋醬都不錯，適合平時不太愛\n吃魚的人點。\n\n\n【剝皮魚】\n魚油香氣雅緻，肉質較有組織，皮膠質軟幾乎感覺不到存在，在口中的魚鮮味中後味不錯\n。\n\n\n【帝王條】\n帝王條也是QQ口感的魚種，不過比起龍虎斑Q度算是中等，肉質比龍虎斑較細，帶些油脂\n，魚肉清甜，皮也Q，我也很喜歡帝王條的口感。\n\n【魚類小結】\n這回五種魚都吃到了\n\n裡面我喜歡的排名是帝王條>龍虎斑=紅魚>剝皮魚>紅甘\n\n阿姐喜歡的的排名是龍虎斑=帝王條>剝皮魚>紅魚>紅甘\n\n其實這五款魚都很新鮮，最主要的差異在口感和魚油的香味，紅甘是略為乾一些，油脂較\n少，不過魚味香濃，Q彈度的話龍虎斑跟帝王條都很棒，紅魚我也蠻喜歡算是有彈性又帶\n較濃魚香的魚種，剝皮魚則是組織比較完整紮實，味道比較淡雅細緻，如果平時少吃魚怕\n魚腥味的話，我建議可以先嘗試龍虎斑跟帝王條，不然點個綜合鮮魚鍋就可以吃到很多種\n類。\n\n\n很快的用餐時間一個半小時就過去了，吃起來時間是有點趕，不過剛好可以在這時間內完\n食。\n\n\n\n\n【簡單小評】\n鴻記石鍋不論是湯頭、食材甚至到醬料，這次吃完覺得都很有水準，魚片非常非常新鮮，\n每次都有不同的魚種，之前電視上有看到青衣的樣子，那時看到青色的魚很酷，所以產生\n濃厚興趣，不過這次沒有這魚種，這次有的5種魚擺在一起品嘗，可以細細的品嘗出每種\n魚的特性和油脂香味，湯頭的部分我也覺得頗讚，從送上桌還沒煮就有基本的淡雅香甜，\n煮到後期不鹹，反而加入魚肉及蔬菜後更鮮甜，完全沒有火鍋煮到後頭湯頭變雜的缺點。\n\n整體而言我吃完後超滿足，唯一的缺點應該是這邊離我家太遠了，可惡！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Wen-Shan                                  01/01 00:25", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "obscure", "content": "一直想試一試 感謝分享"}, {"type": "neu", "author": "TW00500203", "content": "我還蠻推的綜合一次可吃到4種 都平時少吃的魚類"}]}