{"post_board": "Food", "post_id": "M.1589815532.A.39A", "post_time": 1589815532, "post_title": "[食記] 台北市中山區法式甜點 TwoMONTHSperYEAR", "post_author": "sakyouz", "post_body": "餐廳名稱：TwoMONTHSperYEAR\n   消費時間：2020年/5月\n   地址：台北市中山區林森北路67巷76號1樓\n   電話：02-2571-8986\n   營業時間：每週五、六、日上午12:00至晚上7:00\n   推薦菜色：鶴 CRANE\n   官網：https://www.2myr.studio\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8976\n\n\n台北法式甜點・TwoMONTHSperYEAR\n══════════\n\n對我而言，有著預約制的甜點店總是散發著強烈的吸引力。週末與友人來到藏身在林森北路巷弄中的法式甜點工作室「TwoMONTHSperYEAR」，趕在12:00開門前來，俐落的白色外觀加上具視覺感的空集合「  」 圖像，尚未推開門就倍增期待感。果然有質感的店，光透過店門就能感受到店家的用心。\n\n\n\nTwoMONTHSperYEAR店內用餐空間\n══════════\n\n小心翼翼推開類似旋轉門的灰色大門，隔著半開視角迎面而來的是以白色為基底，大小剛好的寧靜空間。TwoMONTHSperYEAR由主廚吳亞林，以及有著攝影背景負責外場的夥伴陳若軒團隊共同營運，於2013年成軍後主提供飯店、藝廊及私人客製外燴，直到今年3月才正式開始以甜點工作室的形式營運。\n\nTwoMONTHSperYEAR目前僅營運每週五、六、日，於開店前一天晚上8:00在粉絲專頁公告隔日品項，可提前透過私訊預約。除了有供應單品品項外，店內亦有提供裝有四款品項的甜點組合。到訪前早已有耳聞TwoMONTHSperYEAR的成立背景，但到訪當日仍再次詢問店內空間、甜點等背景故事，感謝外場夥伴若軒不厭其煩地為我解答:)\n\nTwoMONTHSperYEAR店內陳列的作品皆深具意義，印象最為深刻的莫過於直掛在白色牆面上，貼滿蛋殼的作品。這是使用第一個月使用的雞蛋作為素材，將蛋殼洗淨後製成作品。既具紀念性，同時又保有藝術風格。\n\n左側攝影作品為主廚吳亞林從事藝廊負責人及攝影師工作的母親；右側則是年幼時的主廚與香港出身的攝影師合影。\n\nTwoMONTHSperYEAR的官網主視覺「鶴」，是這次心心念念的甜點之一。儘管工作室僅在週五、六、日開放，但其他時間他們仍有在工作，持續承接客製外燴。\n\n法文書籍中藏有一本「人體解剖圖譜」。\n\n前台前放置了淺灰色調的大桌，後方座位區則設計成偏悠閒的空間，沙發式的躺椅，讓人想無止盡賴在甜點的泥沼之中。午後突如其來下起的大雨，大幅減弱灑落進窗戶的光線，只透出些許灰濛濛的微光。\n\n在等待甜點上桌前，前台來來往往走進不少外帶來客，在遞交出甜點前，仍不忘向每位客人講解食材。內用每人需點一份甜點或是飲品，用餐時間上則沒有特別限制。\n\n白開水能自由盛裝，鍾愛瓶口上方的金色鹿雕飾，小細節處的點綴，大幅提升用餐環境質感。\n\n\n\n鶴 CRANE / 拉弗格 LAPHFROAIG\n══════════\n\n這回點了使用黑莓、茴香、香茅、RICARD™ 八角酒的「鶴 CRANE」，以及選用拉弗格四桶珍藏單一純麥威士忌、INAYA 65％ 黑巧克力、榛果、可可粒的「拉弗格 LAPHFROAIG」，兩者都是我在粉專上觀望已久的品項。\n\n綠葉中的甜品。喜歡餐具搭配甜點的比例，放置在清水模材質的平面上，更襯質感。\n\n主廚製作出的所有甜點皆意圖打破框架，外表與內在不能相提並論。看似擬真的紅椒、椪柑、萊姆，切開後展現出的是截然不同的內層，層次接踵而來，從驚喜、讚歎到一種水乳交融，化為一體的口感。\n\n鶴白色的外觀乍看猶如香草冰淇淋，擔心時間和陽光將它融化，外層甚至能看到半透明的水珠。\n\n\n# 店內招牌之一，手工製作黑鶴：鶴 CRANE\n\n鶴 CRANE，NT$250。主要食材包含了黑莓 、茴香、香茅、RICARD™ 八角酒。上方的鶴使用黑莓製作，看似冰淇淋的外層，光線透過容器在桌面上映照出優雅的紋路。\n\n前台區放置了精巧的食材盒，能夠湊近聞香，用以呈現甜點本身的原汁原味。\n\n請朋友幫我在切下前協助側拍。以為可以一鼓作氣切開，沒想到動刀前猶豫許久，深怕一個不小心破壞掉原有的平衡。\n\n鶴的內層包有茴香酒Ricard 慕斯、糖封茴香頭、蒔蘿茴香頭凝凍、香茅卡士達、黑莓果凍與綠檸檬杏仁餅，各自獨立卻又融合，口感清爽卻富有變化，展現了完整的創造性。\n\n上方色澤接近黑色的鶴也能食用，食材來自將黑莓打成汁後烘乾成果紙，經由手工方式摺成紙鶴的造型。連同黑莓風味和微焦的口感，在咬下瞬間發出酥脆的聲響，淡淡地融化至口腔之中。\n\n過去主廚曾有著建築、藝術等背景，受祖父影響，開始透過摺紙鶴安定心神，更將這項元素拉至甜點製作之中。夥伴若軒大方展示出內裝有紙鶴的透明的小盒子，前方是用紙摺出最小的鶴，不貼近看很難發覺它的存在。\n\n\n# 巧克力愛好者不容錯過：拉弗格 LAPHFROAIG\n\n拉弗格 LAPHFROAIG，NT$250。使用拉弗格四桶珍藏單一純麥威士忌、INAYA 65％ 黑巧克力、榛果、可可粒作為主要食材。\n\n仔細看會發現甜點本身沒有置中、盤子與拉弗格色調相近，卻不因此破壞整體平衡。\n\n食材小盒。最右側是拉弗格四桶珍藏單一純麥威士忌，作為甜點食材酒味意外不會過重，甚至可以說很難會意識到。\n\n酥脆的外層在切開瞬間發出清脆的聲響，令人不禁開始好奇，裡面究竟包有哪些驚喜。\n\n小心翼翼切開後，內部Coulis 甜醬頓時如瀑布般傾瀉而出；上層酥脆的榛果、可可粒與65%巧克力慕斯交互融合，甜度在口中發散到極致後瞬間化開，輕盈的口感令人上癮，更想讓人一步步征服它。\n\n\n來TwoMONTHSperYEAR，體驗舌尖上的視覺饗宴\n══════════\n\n卡夫卡曾說過：只要口中有食，當下就絕無煩惱。來到TwoMONTHSperYEAR，不僅能透過品味甜點獲得感動，更能夠經由這個空間了解隱藏在甜品中的故事。類似空集合「  」符號的Logo，代表著這裡不光是甜點店、下午茶咖啡廳，更多的是不被定義的框架，畢竟生活到頭來依舊是個空。圍繞在外圈的圓點，則分別代表著主廚吳亞林與夥伴陳若軒兩人，要他們才能打造出完整的圓。\n\n已經迫不及待再訪TwoMONTHSperYEAR，除了萊姆外，最期待的莫過於水果擬真系列的椪柑:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8976", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}