{"post_board": "Food", "post_id": "M.1588726498.A.286", "post_time": 1588726498, "post_title": "[食記] 台北信義區 牛若丸和牛割烹 無菜單料理", "post_author": "Skylar", "post_body": "餐廳名稱：牛若丸和牛割烹 台北信義店\n消費時間：2020/04\n地址：台北市信義區虎林街164巷60弄25號1樓\n電話：(02)8786 – 7878\n營業時間：17:30 – 23:30 (周一、周二公休)\n推薦菜色：\n官方網站：-\n粉絲團：-\n【部落格完整圖文版】\nhttps://meidin.tw/blog/post/ushiwakamaru\n------------------------------------------------------------\n有多久沒有享受頂級燒肉宴的洗禮，來自中壢的無菜單和牛燒肉「牛若丸」也到台北信義\n區展店，主打無菜單的牛若丸，內含豐富的和牛燒肉以及各式各樣的海鮮巡禮，除了中壢\n總店，台中以及台北都可以吃到，只能說用餐環境舒適、餐點誘人，吃飽了仍然難忘剛才\n的肉之饗宴。\n\n牛若丸和牛割烹 台北信義店藏身在虎林街164巷，一旁就是台北近期話題性最高的陶朱隱\n園，門口沒有鮮明的招牌，而是溫柔雅致的日式和風裝潢，乍看之下以為是一家日式料理\n店。\n\n從中壢發跡的「牛若丸」和牛燒肉，主打無菜單料理，價位分別是 3800、5800另外還有\n類似日本料理店的omakase 8800，但是都必須提前預訂，店家才可以準備專屬於你們的套\n餐。\n\n店內有別於一般燒肉店的氣氛，可以說相當具有神秘感，簡約又不失高雅，沒有太多的燈\n具，僅以上方的小燈，如燈塔般的照亮，只專注於你眼前的食材。\n\n我特別喜愛這種氛圍，彼此把手機放下，人與人的情感，有多久沒有好好的交流，透過高\n雅的和牛料理，又將彼此更拉近了一點，而且位置數量大約十個左右，所以真的要提前預\n約。\n\nPs.有帶包包來、或是有大衣要掛，店家都有置物櫃以及衣架，很貼心。\n\n據我所知，都是使用來自日本伊藤牧場 王女の貞，油花BMS最高等級12級，品質自然不在\n話下，米飯也是嚴選日本新潟的越光米，各種食材都顯示了店家對吃的堅持，連水杯都嚴\n選松德硝子的玻璃杯，很符合人體工學的握拿。\n\n今天我們選了 3800元的套餐\n\n牛若丸和牛割烹 信義店｜信義區和牛 無菜單｜\n胡麻豆腐\n\n清爽的豆腐，使用了九鬼胡麻研磨的胡麻醬點綴，清新自然的胡麻旨味作為一個很棒的開\n局。\n\n北海道磯海螺\n\n遠從北海道而來的磯海螺，在店家的醃製後，清爽宜人的風味，還帶著海螺脆口的繽紛滋\n味。\n\n和歌山黑鮪魚腦天 葡萄蝦 後腿肉\n\n黑鮪魚腦天口感吃過的都讚不絕口，要知道，一條黑鮪魚，能產生的腦天可是極為珍貴，\n葡萄蝦也是十分珍貴的一個種類，身體帶點紫色的樣貌，口感清甜爽口。\n\n後腿肉的油脂較少，也相對軟嫩，今天第一口嚐到的後腿肉真的十分美味，不得不說烤功\n了得。\n\n來點清爽的生菜沙拉吧，自製的沙拉醬，微酸微甜與柚子味噌完全契合，新鮮無比的小卷\n彷彿才是配角。\n\n針對今天的料理，店家提供了三種沾醬，來自日本的進口芥末、法國卡瑪格鹽之花以及店\n家親自調配的水果醬，這三款當中水果醬怎麼搭口味都很棒。\n\n第一道饗宴上桌了，左起分別是牛舌、後腰臀肉與腹肋肉，不論是油花還是色澤都讓人好\n期待！\n\n牛舌\n\n萬眾矚目的牛舌，店家嚴選中段部位，有豐富的油脂以及肌肉組織，呈現出口感細膩，肉\n味濃郁的香濃滋味，適時地沾點水果醬，宛如初戀的那般美味。\n\n後腰臀肉\n\n油質分布勻稱的後腰臀，也能夠算是牛隻數一數二軟嫩的部位了，店家將一片抹上柚子胡\n椒另一片原汁原味的建議沾點水果醬，不管如何，鮮味濃郁的後腰臀肉也是很驚豔。\n\n腹肋肉\n\n其實就是我們熟知的牛肋條，牛肉的香氣十分鮮明，也頗有嚼勁，如果來點山葵，口感也\n會清爽許多。\n\n河豚天婦羅\n\n竟然有河豚肉耶，內心大驚！口感非常的鮮嫩細緻，爽嫩鮮甜的細緻讓人難以忘懷。\n\n蛋黃松露醬飯\n\n這道菜讓我非常非常深刻，採用了沙朗的部位，也可以稱為西冷肉。\n\n來自牛背脊最柔軟最嫩的地方，鮮美的肉質，香氣足也相當嫩，風味真的讓人難忘。\n\n可以把醬汁與飯拌再一起，也可單吃肉享受那曼妙無比的滋味，很想大喊再來一碗。\n\nPS.來自新潟的越光米，更請台灣精米所碾米哦。\n\n和尚頭\n\n原來腿部連接鼠蹊部的地方，還有這個這麼特別的名稱「和尚頭」，位於牛後腿內側，因\n外型渾圓光滑的模樣，有了「和尚頭」這個稱號，經過炙烤過後，直接吃就非常美味。\n\n看這小小一杯，卻豐富無比。\n\n赤海膽、北海道厚岸牡蠣、富山灣白蝦、紫蘇葉、金箔，猶如聚寶盆一樣的精采絕倫，每\n一個都足以上你滿足地閉上眼享受。\n\n「牛若丸」厲害的地方，穿插各種不同的食材讓你感到新鮮不膩口，活鮑魚、槍烏賊、時\n蔬準備上桌。\n\n新鮮的活鮑魚，口感真的脆口無比，真的要對鮑魚說聲感謝。\n\n肋眼上蓋 肋眼心 老饕、肋眼皮蓋肉、牛小排\n\n肋眼上蓋 肋眼心 老饕\n\n肋眼上蓋俗稱老饕，無庸置疑的美味，彈牙的口感，扎實的香氣與肉汁經由咀嚼緩緩綻放\n，一個大拇指都不夠。\n\n一旁還有北海道蠑螺與山藥解膩解膩。\n\n茶碗蒸\n\n好奢侈的選用赤海膽以及法國的白蘆筍製作而成的茶碗蒸，一點一滴的慢慢享受這如此美\n妙的時刻。\n\n京都味噌石雕湯\n\n不論是前方豐富的燒肉料理還是絢麗的海鮮巡禮，用這碗暖心的魚湯，準備來畫下一個完\n美的 Ending。\n\n炸和牛三明治\n\n我很佩服「牛若丸」這款三明治，想單點你還吃不到呢，裡面的醬汁，嚴選五種堅果調製\n，清甜可口的滋味，以及柔軟的和牛肉與神來一筆的美乃滋，真的較人難忘，此時此刻我\n還很想搶隔壁的來吃(笑)\n\n哈密瓜 香草冰淇淋佐最中餅\n\n甜滋滋的哈密瓜與最中餅，讓嘴裡的鹹、甜、膩一次搞定。\n\n不僅是和牛燒肉這麼簡單，每一個部位都能夠細細品嚐、透過專人的代烤服務以及解說，\n走了一趟精實又美味的和牛盛宴，更搭配了各式各樣的海鮮食材，讓你轉變味蕾再出發。\n\n有多久沒有享受到此等高貴以雅致的和牛，透過「牛若丸」引領你的舌尖，展開遨遊，重\n要節日、慶生，給自己一個好的犒賞。\n\n--\n小美&叮叮_旅遊看世界：https://www.facebook.com/DM1014\nBlog：http://meidin.tw\n德國、瑞士、日本、台灣吃喝玩樂!趕快一起吃吃喝喝～\n\n--\n\n\n※ Skylar:轉錄至看板 travel                                        05/06 08:55\n※ Skylar:轉錄至看板 HsinYi                                        05/06 08:56\n 不好意思，補上正確連結，謝謝提醒。", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "kamgx58", "content": "連結好像怪怪的......", "order": 1}, {"type": "neu", "author": "FuNnYw", "content": "????連結是貼錯嗎?", "order": 2}, {"type": "pos", "author": "garry7958", "content": "超好吃的！大推 服務又很棒", "order": 3}]}