{"post_board": "Food", "post_id": "M.1593050506.A.9EE", "post_time": "1593050506", "post_title": "[食記] 基隆市仁愛區 百里香豆漿店", "post_author": "MarkFung", "post_body": "餐廳名稱：百里香豆漿店\n   消費時間：2020年/6月\n   地址：基隆市仁愛區孝四路14號\n   電話：02 2425 8608\n   營業時間：04:30~11:00。週日休息\n   每人平均價位：25\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、乾麵、飯糰\n\n   完整介紹食記：https://reurl.cc/ZO5kgA\n\n2020年06月18日 ‧ 基隆 ‧ 火車站南站出口\n今天難得不用自己做早餐(其實是忘了買菜)，所以大概有兩三天可以出門吃外面的早餐啦\n~~~。不過找好吃的早餐店對我來說實在很難，因為平常都自己煮，早餐我真的很少在外\n面吃，所以也不常特別去注意有哪些好吃的早餐店。這家百里香是網友在FB美食社團推薦\n的，由於是很懂吃的網友，所以把一直把這份推薦記在心裡，今天終於有機會來吃一頓啦\n。\n\n店面環境：\n\n早餐店位置在基隆火車站南站出口附近而已，地點算是不錯\n\n好多滷菜，這家店的客人一早口味就吃很重喔\n\n他們家也有賣蔥油餅，基隆這種小小的蔥餅真的很多\n\n既然是豆漿店，包子饅頭，乃至於飯糰等是一定有的\n\n店內空間比想像的寬敞，不過我看大多數客人都還是外帶居多，趕時間上班上課嘛\n\n菜單：\n\n這是他們家的菜單，沒有紙本的可以參考。看現場是覺得實物比菜單內容還多，但因為是\n第一次來，不曉得有什麼隱藏料理可以點，只好先照著菜單上有的來選\n\n先點了一碗魯肉飯、一份蔥油餅、飯糰以及餛飩湯，後來我又加點了一碗乾麵。話說回來\n，我很少看到有早餐店同時賣魯肉飯、陽春麵、蔥油餅、包子加飯糰的\n\n魯肉飯：出乎意料地好吃，口味也比預料的重\n\n魯肉飯(小碗20元)，很香，還沒入口就醬香撲鼻\n\n滷肉汁是屬於比較黏稠的類型，醬油作為基底，鹹香味強烈，相當重口。早餐吃這個的話\n腦筋和腸胃一定馬上通通醒過來\n\n肥肉也不少，油脂濃滑，透過與白飯的完美結合將美味送入口腔，這是一碗比預期要好吃\n很多的魯肉飯\n\n滷肉汁我很喜歡，不過白飯煮得不是很好，可能剛剛用電鍋煮好而已，濕氣太多，白飯還\n有點黏呼呼的，口感不佳。而且雖然滷肉汁味道很棒，比例卻太少了，吃到後來剩白飯，\n又沒有其他小菜可以配，吃得不夠痛快\n\n蔥油餅：普通的一品，雖不油膩但香氣也較弱\n\n蔥油餅(15元)，全基隆大概只有周家的蔥油餅最貴，其他家的基本都維持在這個價位\n\n還滿厚的，而且外皮看起來很酥脆的感覺，忍不住要大口咬下去了\n\n唔，麵粉的比例遠高於蔥，兩者香氣味道差別很大，麵皮香氣有烤出來，但蔥沒有。單吃\n味道較淡，可能加點佐料才會比較好吃\n\n如果要做個比較的話，百里香的蔥餅比東家館的要紮實有內容，蔥味同樣都不太足夠；但\n和福臨門的蔥餅相比，麵皮咬勁又略遜一籌。該怎麼說呢，比較無特色吧，不錯吃但我不\n會特地來這家店吃蔥油餅\n\n飯糰：中規中矩台式飯糰，尺寸/價錢比相當漂亮\n\n吃完了蔥油餅，接著是飯糰(25元)，這價格好便宜，已經好久沒看到少於30元的飯糰(也\n可能是我太少吃外面的早餐啦)\n\n看起來還不錯，豆干都包到外面來了？\n\n嗯，很標準的台式飯糰，有脆口的老油條、肉鬆、豆干和菜脯，好吃經典口味\n\n而且份量也不小，又不像某些早餐店喜歡用保鮮膜把飯糰包得細細長長的，完全失卻米飯\n蓬鬆口感，這份飯糰還挺不錯的，好吃便宜口感又好\n\n餛飩湯：大顆餛飩肉餡偏少\n\n再來是餛飩湯(35元)，這家店賣的東西都滿便宜的耶，這種大餛飩湯通常45元起跳吧？\n\n比起小顆的餛飩、扁食，我更喜歡溫州大餛飩\n\n不過，他這個餛飩不是我喜歡的類型，裡層的皮包太多層了，肉餡在裡面扁扁的比例很低\n，大部分都在吃皮而已\n\n包得很漂亮是真的，不過內餡比例太低，甚至連肉鮮味都不明顯，吃起來真的很不夠味\n\n不過因為剛剛的魯肉飯滷肉汁實在太少，還是忍不住拿餛飩配飯吃，少少的滷肉汁加上少\n少的內餡，味道居然還不賴\n\n湯的味道也是較淡，有一些青菜、榨菜和海苔絲輔佐。雖然整體較清淡，與東家館那實在\n淡而無味的湯頭相比，還是贏了不少\n\n陽春乾麵：超好吃美味乾麵，完全不輸孝三路各家名店\n\n陽春麵(乾，25元)，其實我是看到其他客人點，才臨時起意要加點這碗的。內容有兩片豬\n肉，而且麵條用的不是廣東麵，是白麵條\n\n在完全沒有添加調味料的狀態下試試味道，嗯，好吃！不知道他們用的是鹽水還是淡色醬\n油？鹹度完全足夠，搭配淡淡油蔥香，味道相當好，意外地很夠味呢\n\n但是，在基隆吃乾麵，當然要加甜辣醬啊！所以我又跑去找老闆娘，請他們幫我加甜辣醬\n\n加了甜辣醬後，變得超好吃！他們加的甜辣醬是甜度、辣度兼具，甜滋滋地很順口，又有\n一定程度的辣勁，香氣味道都很豐富，重點是不會鹹，原本就已經有鹹度的乾麵，不會因\n為加了甜辣醬變得更重鹹\n\n就連肉片都好吃，肉味十足而且比外觀看來的要更軟\n\n雖然不是我們愛吃的廣東麵條，但這白麵條厚度較高，口感雖沒有廣東麵條Q彈，卻更紮\n實有勁\n\n後記：早餐種類多變，可以滿足各種不同需求\n\n魯肉飯很美味，但單吃不夠味，建議點個滷味小菜什麼的一起吃\n魯肉飯滿好吃的，就是滷肉汁不太夠，加上白飯水分太多溼氣重，不夠乾爽分明。這種程\n度已經強過很多專賣魯肉飯的小吃店了。\n\n\n我很推他們家的乾麵，有別於廣東麵條的口感，加上調味超讚的甜辣醬，25元簡直超值\n陽春乾麵真的好吃，我都有點懷疑了，是地域加成的關係嗎？怎麼孝三路到孝四路這裡，\n幾乎每一家的乾麵都這麼好吃啊？這是怎麼回事？而且一大清早就可以吃到這麼棒的乾麵\n，這麼奢侈可以嗎？\n\n\n飯糰是中規中矩的好味道，蔥油餅和餛飩則差了點，尤其餛飩真的不太合我的意\n餛飩內裡的皮包太多層了，吃來吃去都是皮而已，感覺肉餡只是在裡面沾個味道，這點是\n很可惜的。蔥油餅因為有強大的周家相比，要做到比他們好吃是有難度的，所以覺得非戰\n之罪，已經不錯了只是還有更好吃的。飯糰我自己覺得CP值還不錯，25元就能填了下肚子\n，趕火車時點一份帶著吃是不錯的選擇。\n\n\n料理種類滿多的，有湯有豆漿，有麵食也有飯類\n原本還想點個燒餅油條或包子的，但又不曉得這些料理是不是他們自己手做出來的，一般\n燒餅油條都是批外面的貨來賣啦，很多早餐店的包子也是如此，如果不是他們家自己做的\n，那點來吃並寫進食記裡，感覺就沒有多大的意義了，所以考量到最後，還是沒點。\n\n不過看到他們櫃子裡的滷豆干、花干等滷菜，總覺得應該還有很多隱藏的菜色，可能要熟\n客才比較了解該怎麼點菜吧？第一次來這裡的我就只敢照著菜單點。下次有機會再來問問\n老闆娘，還有什麼更好吃、更特別的餐點吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/25 10:01", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "ginsengwolf", "content": "為啥感覺只有甜辣醬跟滷肉好吃@@"}]}