{"post_board": "Food", "post_id": "M.1606218839.A.104", "post_time": "1606218839", "post_title": "[廣宣] 北海道 鄂霍次克啤酒廠 所謂的鄂霍次克風", "post_author": "Sherlock56", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n   店名：オホーツクビアファクトリー\n   地址：北海道北見市山下町2-2-2\n   電話：0157-23-6300\n   營業時間：11:30～22:00\n   個人平均消費：1000元日幣到2000元日幣左右\n   適合去的時間：都合適\n   吃完要消化多久：兩小時左右\n\n   ===============================================================\n   鄂霍次克網誌：https://junespring.pixnet.net/blog/post/360539861\n   ===============================================================\n\n   https://pic.pimg.tw/junespring/1606140224-2880099492-g_l.jpg\n\n   2020年10月，個人覺得在這個價錢下的評比，僅供參考：\n   食材★★★★★★★☆☆☆ 7顆星\n   調味★★★★★★☆☆☆☆ 6顆星\n   配菜★★★★★☆☆☆☆☆ 5顆星\n   份量★★★★★★☆☆☆☆ 6顆星\n\n  「在北海道的鄂霍次克區域裡，每個人的心中都有一道屬於自己的鄂霍次克料理。」\n\n鄂霍次克想必對不少人都是很陌生的名詞，鄂霍次克是俄羅斯遠東聯邦管區哈巴羅夫斯克\n邊疆區的市級鎮。不過我們在這裡提到的鄂霍次克，是北海道鄰近鄂霍次克海峽的鄂霍次\n克區域。\n\n這區域說大不大，但也佔據了北海道農耕地的14%。像是知名的北見市、網走市跟斜里町\n等地都是其中之一。這裡也有所謂的鄂霍次克風料理，但對於所謂的鄂霍次克風，每個在\n地的居民都有不一樣的看法。\n\n▌北海道的鄂霍次克區域\n\n生活在北海道鄂霍次克區域裡面的居民大多從事的是酪農業，農產品則是以洋蔥為輸出大\n宗。在冬天的時候，海面上更可以看到藍白相間的流冰。這樣的顏色，也被用來做出許多\n有著流冰風格的食品，大多都以藍色呈現，算是較為少見的食品顏色。\n\n鄂霍次克的啤酒更是利用當地產的二條大麥製成，香氣更為奔放一些。若是利用烘焙機烤\n焙過，更可以製成黑啤酒，有股淡淡的焦糖奶油清香。\n\n▌什麼是鄂霍次克風\n\n在旅行期間，我每當遇到在地人就問「什麼是鄂霍次克風的料理」，本以為會大家的答案\n都會很一致，沒想到每個人都有心中的鄂霍次克風料理。\n\n像是在當地的工作的旅館女將，她認為鄂霍次克風料理一定要有扇貝，適合用鍋物呈現，\n是以鹽味風格為主，在調味上一定要用這裡產的海鹽。而當地的觀光局官員說，鄂霍次克\n風料理一定要有奶油跟鮭魚，一樣是以鹽味風格為主。後來我又問了不少人，像是導遊、\n路邊的女高中生及超商店員等等，每個人對於鄂霍次克風都有不一樣的看法，有的說要加\n菇類，有的說要加馬鈴薯，有的說要加洋蔥。\n\n但唯一不變的，就是調味只有鹽巴，而且是鄂霍次克的海鹽為主。簡單來說，就是鹽味基\n底的料理方式，不管是鍋物還是炒物都是，再加上當地的食材即可。所以在家裡仿製的話\n並不困難，有蔬菜跟魚，再放上幾顆扇貝，加點奶油跟鹽巴煮成一鍋，就是再道地也不過\n的鄂霍次克風火鍋了。\n\n▌鄂霍次克啤酒工廠\n\n這次來到北見市的鄂霍次克啤酒工廠，這裡以本地產的啤酒為主，推出了不少搭配啤酒的\n料理。\n\n菜單則是以洋食屋的菜色呈現，像是咖哩還是牛排都應有盡有。\n用餐的空間就在啤酒工廠的旁邊，有幾個製作啤酒的大桶在玻璃櫥窗內。並不是擺飾而已\n，是實實在在的運作中，可以看到有不少人員不時檢查桶裡的狀況。\n\n除了現飲的啤酒之外，這裡還有不少可以外帶的啤酒，這些都是以在地小麥製作而成。\n這裡有不少款啤酒都值得推薦，個人最喜歡的就是濾過前的啤酒，有著濃濃的酵母香氣，\n推薦一定要試試。\n\n北見市的洋蔥真的很甜，難得作為配料的洋蔥不輸下面的生菜，不沾醬吃也很棒。\n這次配啤酒的鄂霍次克風北見市炒麵，這是一款從麵條到扇貝都是北海道產的在地料理。\n扇貝大顆多汁，絲絲鮮甜。而馬鈴薯可樂餅則是鬆軟香甜，搭上微焦的洋蔥，整道料理就\n是北海道在地食材的甜味堆砌。雖然沒有醬汁，只是簡單的鹽味，但襯出來的更多是食材\n原有的風味。\n\n我喜歡趁著熱呼呼的時候放上柴魚片，可以看得到柴魚片隨著熱煙跳舞。\n另外，它的洋蔥清湯也別錯過。微微的焦糖香氣，雖是清湯也不會太淡，在地的洋蔥有著\n道地的優勢。\n\n由於上桌的時候鐵板依舊滋滋作響，因此炒的這個動作就要麻煩您親手完成了。不過微焦\n脆硬的麵條也有不一樣的風味，但我客人覺得焦焦的洋蔥更棒。\n\n北海道的麵條有自己的小麥香氣，因此鹽味呈現是再適合也不過了。整體來說，份量不大\n，吃完不會太飽，還有一點空間可以喝上一兩杯啤酒。\n\n我的第一杯選的是這裡的黑啤酒，有著淡淡的焦糖香氣。第二杯則是無過濾的啤酒，酵母\n的香氣就很迷人。\n\n這裡的甜點也很特別，像是這裡的薄荷冰淇淋是附近的薄荷園區所產，在舌上透涼的程度\n有些不一樣，香氣更重了一些，很適合作為飯後完美的結尾。\n\n這家鄂霍次克啤酒工廠在評分上也不低，若有來北見的話，可以列入行程參考看看。\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/FPCChannel/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}