{"post_board": "Food", "post_id": "M.1598014310.A.CCE", "post_time": "1598014310", "post_title": "[食記] 桃園青埔 這一小鍋．超好拍復古風小火鍋!", "post_author": "zine1215", "post_body": "餐廳名稱：這一小鍋\n   消費時間：2020年8月\n   地址:桃園市中壢區春德路107號1樓(新光影城一樓)\n   電話:03-2875880\n   營業時間:11:00~21:00(週一至週五)、11:00~22:00(週六至週日)\n\n圖文:https://zineblog.com.tw/blog/post/orissic-hot-pot\n\n桃園青埔美食越來越多啦!位於桃園新光影城1樓的「這一小鍋」是這一鍋的副品牌，\n以台灣復古風打造出一個單人也能獨享的美味鍋物，個人套餐265元起跳，\n也有推出大份量雙人套餐，人多人少都適合；此外這裡的飲品、霜淇淋、白飯、沾醬、\n湯頭都是自取式無限量，不收服務費，只收20元清潔費，包準可以吃得飽足又滿足!\n我覺得他們家的湯頭不錯，食材新鮮，肉片還是原塊肉，\n加上飲料、霜淇淋、白飯吃到飽，算是很佛心，好拍又好吃，\n不管是單純想吃鍋或是聚餐都很適合!\n\n結帳櫃台特別設計成古早味小攤車的模樣，上頭寫的是店家的湯頭與食材，\n感覺也滿有FU的!入座前要先在這裡點餐、買單，這裡不收服務費，\n但每個人要加收20元清潔費唷!\n\n店內充滿濃濃的台式復古情懷，入口處也是採用舊時阿嬤菜籃包經典的紅綠藍三色，\n拍照起來也超美!\n\n連併桌中間的隔板都是採用阿嬤菜市場購物袋的意象，整體真的都很復古耶!\n每個掛牌都寫好寫滿，有些還是用台語發音，讓人有種親切的感覺!\n牆面上還有復古的窗花裝飾，加上湯頭的鮮、酸、清、麻、香等形容詞，好拍又好看!\n\n先選擇湯底，再選擇主餐或單點即可，這裡的共鍋費是90元，\n只要單點滿200元就不收共鍋費!另外還有白飯、冰品、飲品、沾醬、\n湯頭等通通都是自助式無限供應，包準可以吃得飽足又滿足!\n\n自助區~~有冷熱飲、餐具、湯頭、醬料、霜淇淋等，\n光是飲料就有10幾種，不管是氣泡飲、無糖飲品、熱飲或是烏梅汁等通通有，\n其中還有我最愛的杏仁茶及鐵觀音拿鐵，雖然甜度略高但還算是滿有誠意啊!\n\n霜淇淋也是無限供應吃到飽，當天吃到的是麵茶口味，也是懷念的古早味!\n餐具直接放在烘碗機裡頭消毒，讓人享用起來更加安心!\n\n沒多久餐點上桌啦~~不得不說他們家上菜速度真的非常驚人的快，我的醬料才剛拿好，\n桌上已經擺得滿滿滿啦~而且是全部都上齊，超有效率呀!\n\n我們點的是經典石頭鍋、御膳麻辣鍋(+70元)，主餐則是上選梅花豬肉(150g)、\n特選培根牛肉(150g)，還另外加點了蛋餃、老油條等，\n值得一提的是他們家的菜盤可以換肉盤(梅花豬或培根牛任選一種)，\n所以我們又換成一份梅花豬肉，份量竟然跟主餐一樣多，算是滿有誠意的!\n\n麻辣湯頭有一般麻辣鍋店的水準，濃郁香醇又帶有香麻夠味的後勁，\n涮煮過的食材其實不太需要額外沾醬就很有味道了!\n\n麻辣鍋還附有鍋底，有鴨血、豆腐，鴨血算是軟嫩但不太入味，豆腐比較柔嫩入味，\n還不錯吃!\n\n菜盤，除了有當令時蔬之外還有蝦子、排骨酥、蛋餃等配料，給的滿多樣化，\n上選梅花豬肉(150g)，看起來薄透但煮起來還可以接受，本身也沒什麼豬癬味，\n搭配湯頭還不錯!\n\n特選培根牛肉，這款油花較多，喜愛肥嫩口感的朋友可以點!\n\n飲料拿了楊桃汁、檸檬紅茶跟鐵觀音拿鐵，其中鐵觀音拿鐵是熱的，加上保溫杯的關係，\n所以要先倒好放涼一點再喝~飲料選擇多的好處就是可以交替喝比較不膩，哈!\n\n培根牛肉還滿大一片，採用原塊肉的肉質也不錯!\n稍微涮煮一下即可，吃起來肥軟柔嫩，還帶有肉汁的香甜，搭配麻辣湯頭很是合拍!\n\n餐後再來一杯最愛的杏仁茶，喝起來香醇濃郁但甜度偏高，有點可惜了~~\n麵茶冰則是奶香味比例較重，有點蓋過麵茶的味道，\n不過餐後來根霜淇淋也是滿舒服的啦!\n\n我們兩個人吃了725元，平均一個人是300多元，還算ok!\n填寫完意見表就可以玩打彈珠啦~~每個人有四顆彈珠可以打，\n可以回味一下小時候玩的遊戲還滿不錯的!\n\n最後還可以根據贏得的分數來換取古早味童玩，我們也換了兩個回家給小朋友玩耍，哈!\n\n「這一小鍋」桃園青埔店不僅店面帶有濃濃台式復古風情，多元的湯頭、\n餐點加上平實的價位，還有飲料、霜淇淋、白飯吃到飽，CP值還蠻高的，\n難怪吸引不少朋友前往!硬要挑剔的話大概就是空間比較小一點，桌面不夠大，\n如果是雙人桌的話食材應該會擺不太下~其他都還滿不錯的，有機會想再來試試不同湯頭!\n\n--\n\n\n※ zine1215:轉錄至看板 Taoyuan                                     08/21 20:52", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}