{"post_board": "Food", "post_id": "M.1601302966.A.EDC", "post_time": "1601302966", "post_title": "Fw: [食記] 高雄 高盧法式餐館，高雄法餐敲門磚", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VSV6nIG ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 高盧法式餐館，高雄法餐敲門磚\n時間: Mon Sep 28 22:22:37 2020\n\n地址：83159高雄市左營區明誠二路476號\n\n電話：(07)550-7568\n\n營業時間：11:30~14:30、17:30~21:30，週一公休\n\n每人消費：商業午餐600元、套餐850~3000元皆有，另含10%服務費\n\n消費時間：2020年9月\n\n鄰近捷運站：R13凹仔底站，步行約7~10分鐘\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/352994912\n\n==\n\n這次來到的是位在明誠二路上的高盧法式餐館。沒錯，原本在新興區屹立近20年的高盧現\n在搬到了明誠二路上，接近與富民路的路口。餐廳外觀主要使用純白的裝飾，黑板寫著各\n式的套餐名稱。\n\n\n高盧的一進門就是一大盆的鮮花，賞心悅目。左手邊則是買單櫃台與通往二樓用餐區的樓\n梯，但今天是在一樓用餐，無法目睹二樓的風光了。另外讓人小小驚訝的一點，原來明誠\n二路靠近大樂的鴨點棧也是高盧的店，這樣感覺可以找時間拜訪。\n\n\n一樓的用餐空間就在薄窗簾後，是一個大概能容納20人左右的用餐空間。以淺色木質為主\n要裝潢，配上一些深色的點綴或者掛畫營造出用餐的環境，氣氛上滿放鬆舒適的。\n\n\n一開始桌上就擺好菜單、麵包盤及刀叉還有喝湯用的湯匙，中間其他菜色所需要的餐具都\n會隨餐附上。菜單忘記拍了.....不過高盧算是高雄非常老牌的法式餐廳，網路上資訊很\n多，或許我下次經過再要菜單來看。\n\n\n經過一番研究，高盧的價位以法餐來說在高雄算是非常平價的，不僅有500~600元的商業\n午餐，也把枕頭套餐的價格壓在850元，甚至絕大多數的餐點價位都在2000元以下，只有\n幾樣超高檔的牛肉會超過。所以要以高盧當法餐的敲門磚的話應該還滿不錯的。\n\n\n也是一開始就擺在桌上的餅乾。旁邊還有一個小牌子，上面寫了最近可以加點的菜色。\n\n\n第一杯水可以選擇一般的開水或者氣泡水。後續當然是喝水喝到飽，但就是一般的冷開水\n啦。\n\n\n一入座時就已經放在桌上的兩種醬。第一次吃法餐不敢輕舉妄動，後來知道這兩種法國麵\n包的沾醬。左邊是較常見的薄鹽奶油，右邊也是類似奶油底的沾醬，再帶點美乃滋的感覺\n。薄鹽奶油自不多談，右邊的奶油醬口味更重，一抹上麵包就非常鹹香好吃，但如果抹太\n多就很容易膩。建議酌量即可。\n\n\n開胃小點，番茄鯷魚雞肉。全部用叉子盛起就是一小口的份量，這個菜式在許多的餐廳都\n已經被拿來當作小菜，所以倒也沒有特別的感覺。\n\n\n餐前的法國麵包，可以用桌上的兩種醬食用。桌上最初的刀叉和盤子就是處理這麵包用的\n，吃完就會收掉了。可以用刀切，但麵包表皮很酥脆，還是直接用手撕開沾醬最好。表皮\n酥脆、內部口感相當鬆軟，搭上醬又是不同的味道，很好吃。\n\n\n前菜之一的高盧三部曲，店員推薦先從煙燻鮭魚食用、然後是磨菇慕斯，最後是烤海螺。\n這順序吃起來香味是逐漸堆上去的，由烤海螺的鮮味和熱度做結。其中香菇慕斯是比較能\n讓人感到法餐神隨的一道，慕斯的口感配上底部的醬汁是將平常固態食物的味道化成泥狀\n的感覺，很奇妙。\n\n\n前菜之一的綜合生魚片。雖然有基本的種類，但以表現來說並不算優秀，下次如果主食不\n是鴨胸的話就點個鴨胸沙拉吧。況且把生魚片放在法餐中也滿奧妙的，或許是為了迎合顧\n客的需要吧。\n\n\n法式牛肉清湯。底部的料中有蘿蔔與洋蔥丁及牛肉數塊，碗中漂浮著油花、散發出好聞的\n香氣，喝起來滿足感夠，不會因為是清湯的關係感到空虛。\n\n\n當天的另一道湯品是芋頭奶油海鮮濃湯。芋頭的香味十分濃厚、口感雖濃但整體順口，海\n鮮也有花枝、蝦子以及魚肉，用料相當豐富。無論是口感還是口味上都與牛肉清湯有極大\n差異，但都很不錯。\n\n\n上主菜前洗味蕾用的百香果檸檬雪酪。在湯品與主菜的中間進行轉換，在雪酪後上主菜的\n時間也會長一些，剛好當做休息。\n\n\n我的主食是美國冷藏鹽烤肋眼牛排(1300元)。共有兩盤，配菜盤中主要是蔬食杯及沾醬。\n蔬食杯中有應該是薯片、由上而下是紅蘿蔔泥、青豆、番茄丁及玉米粒。雖然構成了三色\n蔬菜丁這點讓人在感想上有點微妙，但分開處理的話其實各項食材都有各自的鮮甜味。\n\n\n底下固定蔬食杯的基座則是薯泥與餐前麵包類似的奶油醬，口感很細緻。但奶油醬出現第\n二次頻率稍高了些。\n\n\n主食盤。原先在菜單上令人納悶的地方就在於，為什麼只有鹽烤肋眼牛排要同時寫單人和\n雙人的價格，上菜時就懂了，因為都是使用同個鹽盤的關係，所以如果選兩人份的話，應\n該就可以開肋眼派對了。熟度在五分和七分中選了五分，但鹽盤本身還帶點熱度，所以讓\n肋眼進行調味約60~90秒後就要夾下放在盤中，不然就浪費這熟度了。\n\n\n五分熟的肉質就很鮮嫩，但也因為部位的關係，所以可見的脂肪部位也多了一些些，但整\n體的體驗仍很好。由於海鹽的調味，甚至連配菜盤的醬汁個人都覺得用不太上。醬汁帶苦\n，猜測是由肉汁與紅酒等調味料構成。\n\n\n康途香橙酒汁鴨胸(920元)。先講後面的配菜吧，由薯泥做基底、和前餐麵包同類型的抹\n醬固定、後面是醃漬的蘋果片，上面是番茄、生菜以及口感接近餅乾點綴的脆片而成類似\n莊園的意象，每樣東西都可以吃，介在主食間食用有解膩的效果。\n\n\n鴨胸建議七分熟便照做了，鴨胸的表皮十分酥脆，肉質相當均勻、油脂也很飽滿。旁邊的\n醬汁便是康途香橙酒汁醬，在帶來果香的同時偏苦，所以依照個人口味沾用。\n\n\n甜點盤。甜點是固定的，由左而右分別是芒果冰淇淋、法式栗子蛋糕和水果。冰淇淋的口\n感香濃，而蛋糕的糕體綿密好吃，栗子泥的口感細緻、香味濃郁。水果相形而言就一般吧\n！\n\n\n我的套餐飲料選冰紅茶。事後反省了一下，點冰紅茶再怎麼樣好像都太平凡了些，沒甚麼\n特別的......\n\n\n友人飲料的熱水果茶。由於已經吃飽了便沒有問能不能續沖，但這壺水果茶的香味十分濃\n郁，很舒服。\n\n\n結論。綜合來說，在消費1000元左右的法式餐廳來說，高盧的表現確實很不錯。套餐在完\n整度與精緻度上面總體來說也有相應的水準，味道夠精緻、飽足感也夠，除了在飲料和沾\n醬略顯單調外都很好。\n\n\n在出餐的節奏上到甜點前都不錯，惟有最後提前把甜點盤上給友人比較不行，因為肉類主\n食還在桌上時下一道是不應該出現的，即使我先吃完、先收走盤子甚至先上甜點，都不應\n該影響到對面的人。就算直接問我要不要慢點一起出餐我覺得也OK，但若對於法餐的出餐\n節奏非常要求的話，這是會變成致命傷的。\n\n\n但我對而言，就算存在一點小缺陷，仍然不影響我對高盧初訪還不錯的印象。以後若要嘗\n試更平價的枕頭套餐或者向上升級，高盧都仍是不錯的選擇。介紹給各位~\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n┌─── ▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──┐\n│這讓    ◤      │  ha   ◤      │  cool ◤      │  man  ◤      │      │\n│篇您   ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      │\n│文覺    人 ︸ ＿◤ 新    人 ︸ ＿◤ 溫    人 ︸ ＿◤ 難    人 ︸ ＿◤ 生   │\n│章得   █◣◥   ◣ 奇   █◣◥   ◣ 馨   █◣◥   ◣ 過   █◣◥   ◣ 氣   │\n└───  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\ ──┘\n\n--\n\n\n\n\n※ 轉錄者: ctx705f (36.236.139.16 臺灣), 09/28/2020 22:22:45", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}