{"post_board": "Food", "post_id": "M.1585823955.A.FCC", "post_time": 1585823955, "post_title": "[廣宣] 林口喜園火鍋 不敢去歐洲就來歐風火鍋店", "post_author": "songjunhong", "post_body": "店名：喜園涮涮鍋 林口歐風店\n地址：24459新北市林口區文化三路二段183號\n營業時間：11:00–23:00\n電話：(02)2609 7798\n試吃日期：2020/3/29\n\n完整圖文版：https://tinyurl.com/tz6psnt\n\n一直以來都很喜愛這家從新莊吃到林口的「喜園涮涮鍋」，之前來這享用過CP值超高的波\n士頓活龍蝦聖誕大餐，期間也有找朋友到新莊店用餐，帶家人到林口歐風店享受這高貴不\n貴的火鍋，這次很榮幸店家再次邀約我們來享用價值$1888的和牛、海鮮雙人海陸套餐，\n並提供給粉絲抽相同價值的套餐唷！！！（活動詳情請見文末）\n\n每次來林口的「喜園涮涮鍋」用餐都能享受到不一樣的火鍋體驗，這次法式馬卡龍多了新\n口味，飲品也增加了新選擇，火鍋外帶也有打折優惠。\n\n四月份是喜園20週年慶不分內用或外帶，全面都８５折！消費滿400元以上還可以再可以\n使用100元抵用卷！ 加入 @LINE 好友 即可以領取100元抵用卷，目前店內優惠活動是這\n個唷，CP值整個高到爆表！\n\n喜園火鍋的環境消毒一直做的很充足，在現場用餐時也有注意到店員會將桌椅完全酒精清\n潔後，才請客人入座，雖然要多花一些時間等待，但這一切都很值得。\n\n很多餐廳都受到武漢肺炎疫情影響，原本以為林口喜園涮涮鍋也是，沒想到下午快兩點進\n門，看到這景象就覺得餐點用心好吃，客人還是會來支持。\n\n不過老闆娘說只有當天這樣，這期間生意掉滿多，很多同行的餐廳都經營非常辛苦。\n\n所以不敢到餐廳用餐的人，可以多多利用外送唷，外帶喜園火鍋還有打８５折，讓你在家\n也能吃得到喜園火鍋的美味。從喜園  @LINE好友 還可以訂購PRIME肋眼心牛排、日本A5\n和牛火鍋肉片等多種冷凍肉品、海鮮與料理包唷，存糧除了泡麵罐頭也能有更健康營養美\n味的選擇！\n\n另外店家現在有超夯的吃喝玩樂集點平台「Ocard」APP，點餐消費都會有回饋點數，消費\n一百元可以集Ocoin一點，Ocoin點數都可以兌換店家提供的餐點唷，以下使用喜園涮涮鍋\n舉例：\n\n▲1. 平台上的每間餐廳都可以加入會員，都有不同的入會禮唷。\n\n▲2. 消費一百元可以集到一點，5點可以換梅花豬或培根牛，12點就可以兌換到霜降牛，\n讓客人花錢消費一餐火鍋外，還可以獲得回饋的點數。\n\n▲3. Ocard不只可以兌換餐廳提供的餐點，點數也可以拿去兌換麥當勞、7-11、全家、威\n秀、遠百、家樂福等多種商家的產品，還算是不錯的集點APP呢！！\n\n快來下載小資必備省錢APP「Ocard」：https://ocard.co/referral/6rDy1D（透過此連結\n申辦送 $20 Ocoin 回饋金）\n\n喜園涮涮鍋 菜單\n\n菜單有再更新過，完整菜單可以到店家臉書查看唷！每一樣湯頭都是精心熬煮的，愛喝火\n鍋湯的人可以很放心的喝。\n\n老闆娘說有客人反應餐點加上前菜、甜點會太多，所以現在改為主餐要升級A or B套餐才\n有，我覺得來這一定不要錯過超好吃的獨家甜點阿！\n\n這邊貼上我們吃的豪華雙人海陸饗宴，有澳洲和牛、有伊比利霜降豬、有海鮮拼盤，加上\n兩份慈心認證有機菜盤。\n\n不吃火鍋也可以約朋友來這邊吃法式手作甜點套餐，聊天喝茶兼拍照打卡的網美餐廳！\n\n飲品除了上次很喜歡的水果冰沙，還多了可爾必思，另外近年很夯的有機薑黃蜂蜜茶。\n\n豪華雙人海陸饗宴 $1888 + 升級B套餐 $128\n\n我們這次吃的有澳洲冠軍9+級和牛、西班牙伊比利霜降豬、海鮮總匯，加上兩份慈心認證\n有機菜盤，必點的私房滷肉飯，還有比較養生的有機薑黃麵以及有機藜麥麵。\n\n阿德鮮雞蛋、私房滷肉飯、有機藜麥麵以及有機薑黃麵\n\n別家火鍋店看不到的養生麵系列，充滿營養價值的副食選擇。\n\n每次來都一定要來一碗採用紮實的後腿夾心肉、紅蔥頭、與頂級的香菇素蠔油又炒又滷的\n滷肉飯。\n\n醬料如果有需要都可以跟店員反應，隨時都可以添加，現切的配料保持著食材味道不流失\n。\n\n有機蔬菜盤\n\n蔬菜不只有機，還很豐富，而且還會依季節更換內容物唷。\n\n澳洲冠軍9+級和牛\n\n沾醬：法式海鹽、半顆金桔、客家桔醬\n\n肉片沾上桔醬微酸的口感配上桔子的香甜，解膩又提味，肉片到青菜都可以沾它一下。\n\n老闆娘從法國帶回來的法式海鹽，比照牛排！火鍋肉片沾些許鹽吃，更能引出肉質的香甜\n。\n\n來看看這油花分布均勻最高等級的澳洲9+級和牛，讓人看了好想再吃呀！\n\n看這超大一片的和牛，有著濃郁的肉味且嫩滑的口感，以浸泡方式煮個5秒成粉紅肉色即\n可，免得使用涮肉的方式，會造成本身的肉汁比較容易流失。\n\n西班牙伊比利霜降豬\n\n伊比利豬有「世界上最好吃的豬肉」美稱，與一般豬肉不同處是它有如同大理石紋般的油\n花，你各位快來享受這尊貴的豬肉片吧。\n\n不能吃牛的人可以點這高檔的伊比利豬來犒賞自己！\n\n喜園海鮮總匯\n\n看看這高質感的擺盤，有汶萊有機藍蝦、汶萊野生花蝦、野生海草蝦、阿根廷天使紅蝦、\n北海道大扇貝、手工花枝漿、現撈小卷、鯖魚、鱸魚、蛤蜊。\n\n喜園涮涮鍋不只是肉片厲害，海鮮也是相當高級新鮮，手工花枝漿吃得到花枝的鮮甜味。\n\n我超級推薦喜園火鍋的蛤蜊，不只是外觀的殼大，煮好的蛤蜊肉也很肥美鮮甜，吃得到海\n洋的味道。\n\n每隻蝦頭幾乎都有蝦膏，可以先將天使紅蝦頭、野生花蝦放入湯裡熬煮一陣子後，在整尾\n丟入鍋裡煮。\n\n法式甜點 法式馬卡龍、玫瑰檸檬塔\n\n減糖配方、無添加人工色素的甜點都是出於法國廚師之手，可以看看我上一篇體驗文的介\n紹，一定要點來吃吃看，超用心又無負擔的甜點！\n\n巧克力臻果\n\n上次來吃法式馬卡龍的口感層次已經有再進化，這次則是多了巧克力臻果新口味，雖然只\n有中間薄薄一層的巧克力內餡，咬一口後，濃厚綿密的巧克力香氣充滿口中，有夠好吃的\n啦，愛吃甜食的人真的不要錯過囉！\n\n胡蘿蔔＆蘋果可爾必思\n\n胡蘿蔔的營養，喝起來有蘋果香氣，酸酸甜甜的好味道。\n\n有機薑黃蜂蜜茶\n\n店家親自種的有機薑黃搭配蜂蜜，蜂蜜甜可以減少薑黃本身的苦澀味，非常好喝的一杯飲\n品，小可惜是對我來說不夠大杯，喝得不過癮阿。 （反應過後，老闆娘會改成一壺唷）\n\n防疫期間支持自己的愛店！不敢去歐洲的可以來充滿歐風的火鍋店，來喜園吃火鍋絕對可\n以吃得健康、美味又滿足，還多了Ocard集點兌換火鍋食材，使用昂貴的法式鑄鐵鍋熬煮\n食材，是推特、臉書、IG網美一定要來拍照打卡的網美餐廳，也適合家庭朋友聚餐、情侶\n約會慶祝好去處。\n\n▲餐點抽獎活動 - 豪華雙人海陸饗宴\n\n喜園回饋粉絲優惠不間斷！全面開鍋85折外，消費400元以上還可以再折抵100元！\n\n感謝「喜園涮涮鍋」老闆娘慷慨自掏腰包提供給三位粉絲抽價值$1888的豪華雙人海陸饗\n宴。\n\n詳情看內文：https://tinyurl.com/tz6psnt", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "oc4r", "content": "捧過頭反而不會想去0.0", "order": 1}, {"type": "pos", "author": "aaabbbcccd", "content": "好慘！沒生意還要出錢找人廣宣，不支持一下嗎？", "order": 2}, {"type": "neu", "author": "SARSHuang", "content": "員工服務態度頗呵", "order": 3}, {"type": "pos", "author": "Westbrook0", "content": "這家忠孝店很好吃 我吃火鍋的首選", "order": 4}]}