{"post_board": "Food", "post_id": "M.1593396602.A.919", "post_time": "1593396602", "post_title": "[食記] 基隆市中正區 Notte Pasta", "post_author": "MarkFung", "post_body": "餐廳名稱：Notte Pasta\n   消費時間：2020年/6月\n   地址：基隆市中正區北寧路5號\n   電話：0979 803 908\n   營業時間：11:30~20:30\n   每人平均價位：135\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：義大利麵、燉飯\n\n   完整介紹食記：https://reurl.cc/5lWv0q\n\n2020年06月21日 ‧ 基隆 ‧ 海洋大學周邊\n今天一樣是到大賣場買菜備料的日子，中午照舊在前往賣場的路上找餐廳，原本要去一間\n新開幕，還在試營運的台式料理餐廳，不過到了現場才發現他們休息中，23日才是正式營\n運的日子，也就是說我又錯過了，最近老是這樣……。所以一路來到海洋大學附近，才臨\n時決定來這家開張沒多久的義式餐館。\n\n店面環境：\n\n和海洋大學僅有一路之隔，隔壁是我先前寫過食記的Thanks Mr. 1989 Burger。同樣的地\n點，以前是很不錯的日式拉麵店，可惜後來不做了QQ\n\n客人很多生意很好，原本以為學生客會比較多，沒想到不少中高年齡層的客人\n\n店內有些狹小，光線也較昏暗，非常不利於拍照啊……\n\n\n餐具和醬料什麼的，放的比較裡面\n\n菜單：\n\n主餐分成義大利麵和燉飯兩大類。義大利麵可以選細麵或筆管麵，全品項都可以加大份量\n或加焗烤，右邊還有些點心啦、飲料啦以及搭配套餐可選\n\n今天點了奶油培根義大利麵、紅酒牛肉燉飯，還有A套餐的香蒜麵包加奶油濃湯\n\n奶油培根義大利麵：白醬濃厚香醇，麵條有股特殊味道\n\n奶油培根義大利麵(細麵100元)，價格好便宜，讓我有點擔心品質\n\n不過看來我是多慮了，因為白醬非常好吃，很香濃\n\n培根也不錯吃，算是很標準的奶油培根組合。這個價位能有這麼好吃味道，讓我有點喜出\n望外\n\n不過在麵條方面，我是覺得有點異味，並不是不好的，而是有點像生麵味嗎？或者鹼味？\n因為是我沒吃過的味道，很難找到相比擬的形容。這異味不難吃，只是因為有點明顯又不\n太習慣，所以特別提出來。我也懷疑過是不是白醬的問題，但單吃醬汁卻又吃不出那味道\n，所以確定是麵條。如果有人吃出相同的味道，而且知道是為什麼的話，可以分享一下那\n是什麼味道嗎？\n\n紅酒牛肉燉飯：甘甜中帶點酸味，油亮卻不膩口的美味燉飯\n\n紅酒燉牛肉燉飯(150元)，燉得相當漂亮\n\n飯粒還留點米心，紅酒醬汁甜中帶一點酸，吃起來異常爽口\n\n牛肉沒有燉到很軟，還維持ㄧ定程度的彈性與口感，肉味醇郁可口\n\n一起吃就是美味，說真的以燉飯來說，這一份150元卻已經有超乎同等價位以上的水準了\n，很值得啊\n\n蔬菜倒是不多，只有青花菜、一點洋蔥和紅蘿蔔。整體的口感都非常好，無論是飯粒、牛\n肉還是蔬菜\n\n套餐小點：麵包蒜香突出但不夠酥脆；奶油濃湯濃醇好喝\n\nA套餐(39元)，其中的兩片香蒜麵包\n\n香蒜醬沒有想像的多，不過味道已經很足夠，氣味強烈也好吃\n\n但是麵包體比較軟，脆度稍嫌不足，而且麵包香氣也沒有完全烤出來，我自己不是太喜歡\n\n奶油濃湯比較特別，是用很大的杯子裝盛的\n\n味道則是出乎意料地好啊！很標準奶味濃郁，那種有用奶油炒麵粉的濃湯，熱量應該高得\n不得了XD\n\n這家的奶油濃湯很可以，原本因為天氣熱，我套餐是打算選紅茶的，但看到櫃台的板子上\n寫今日例湯是奶油濃湯才臨時改變心意，這次改得真是太好了XD\n\n後記：整體料理水準，要比價位高出許多，CP值相當不錯的義式小餐館\n\n白醬義大利麵很好吃，醬汁完全OK，麵條那股特殊味道讓我有點好奇\n原本想說會不會是鹼的味道，但好像又不是，還是麵條的生味嗎？總之，這盤義大利麵特\n殊味道讓我有些困惑。但那並不是不好的，或者會影響大局的程度，只是一時之間不太習\n慣罷了，如果有人知道是什麼味道，煩請不吝指導，感謝。\n\n\n紅酒牛肉燉飯很好吃，悶在中間的部分很燙，香氣更強更明顯\n這盤150元的燉飯意外好吃，微微的酸味讓人吃了不膩口，雖然會有點希望蔬菜配料和牛\n肉的份量能再多ㄧ些，就像前幾天在Mr.Uncle大叔先生吃到的豐富美味燉飯那樣，不過考\n量到兩者價格差距，就覺得這家店的燉飯已經表現得很優秀了，再有過多要求那就是我太\n挑剔了。\n\n\n週日的午間生意居然這麼好，海大附近有哪一家餐廳有同樣的人潮呢？\n平價又有相當水準的料理，看來是這家店生意興隆、人潮不斷的原因。尤其客群不只是大\n學生而已，在裡面用餐的期間，觀察到的客人幾乎各個年齡層都有，這也代表他們家的義\n大利麵，不管在哪種客層中都受到歡迎。而且出餐速度也不慢，用餐環境雖然有點狹小，\n但乾淨整齊，尚稱舒適，是值得推薦的平價美味義式餐廳。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/29 10:10", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}