{"post_board": "Food", "post_id": "M.1585406273.A.850", "post_time": 1585406273, "post_title": "[食記] 台北 星野肉肉鍋新光三越台北站前店", "post_author": "nikcoke", "post_body": "鍋物最前線--星野肉肉鍋新光三越台北站前店\n\n消費日期：2019 年 12 月\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/02/hoshino.html\n\n\n地點：台北市中正區忠孝西路一段66號B1\n\n\n電話：02-23319666\n\n\n價位：\n平日午餐388、438、488\n晚餐假日438、488、538\n以上均加10%服務費\n\n\n環境：\n位於新光三越地下一樓，交通算是個相當便利的一個地點，店內\n的環境看起來清爽明亮，周圍則是放置一些盆栽讓環境看起來多\n了些綠意感，座位雖稱不上寬敞但倒也沒有很擁擠，而自助區的\n食材則是集中在中央環繞式的取餐，由於沒有分流，在人潮較多\n的時候會有點擁擠，如果喜歡悠閒的用餐跟取餐環境，較建議選\n人潮較少的下午時段會比較好\n\n店面－\n\n\n櫃台－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌與餐具－\n\n\nMENU看板－\n\n\n\n鍋物--鍋底的選擇有免費的日式豚骨鍋、汕頭沙茶鍋、藥膳養生\n鍋或加價38元升級為鮮蔬番茄鍋、日式壽喜燒、日式昆布鍋、或\n是再上一級加價68元的起士牛奶鍋、泰式酸辣鍋、星馬叻沙鍋，\n與88元的巴蜀麻奶鍋、蔥滿骨氣鍋及168元的元氣卜卜鍋\n\n日式豚骨鍋－\n\n\n藥膳養生鍋－\n\n\n\n調味料區--提供沙茶、蔥花、白醋、辣椒、芝麻醬、蘿蔔泥、日\n式醬油、洋蔥丁、南乳醬、蒜碎、越式魚露醬供選用\n\n\n\n飲料區--\n\n可口可樂汽水機－提供可口可樂、雪碧、芬達橘子汽水、氣泡水\n共四種飲料選用\n\n\n飲料機－有雀巢金選奶茶、蜂蜜綠茶、無糖肯亞紅茶與冰美祿可\n以選\n\n\n冰沙機－有多多與冬瓜檸檬兩種口味\n\n雀巢咖啡機－提供美式咖啡、咖啡拿鐵、卡布奇諾、摩卡奇諾、\n金選奶茶、香濃巧克力、鴛鴦奶茶、巧克力牛奶選擇\n\n\n\n剉冰區--有自助剉冰機搭配花生、草莓果醬、椰果、密綠豆、百\n香果醬、烏梅醬、黑糖漿與煉乳搭配來吃\n\n\n\n熟食區--\n\n豚丼壽喜燒－味道普通，但是配飯吃倒是蠻搭的\n\n\n日式咖哩－咖哩的味道調理的還不錯，一樣搭配白飯再加上肉片\n與各式蔬菜後，整個就是料多味美的滋味\n\n麻辣鍋底－\n\n\n韓式辣炒年糕－\n\n\n安東燉雞－雞肉燉的還蠻入味的感覺，而裡面的紅蘿蔔跟馬鈴薯\n還蠻多的，整個加在飯上面吃起來蠻對胃的，但由於也是款占胃\n置的料理，只能簡單的吃一點才能多吃其他的肉肉\n\n\n\n副食類--\n\n西螺頂級壽司米－米粒的口感飽滿，搭配熟食區的各項食材都相\n當的搭，若是有再提供香鬆撒上來，味道聞起來一定更棒\n\n\n鍋燒意麵－\n\n\n王子麵、維力蒸煮麵－\n\n\n韓國泡麵－\n\n\n\n蔬菜區--提供杏鮑菇、金針菇、大陸妹、美白菇、高麗菜、紅莧\n菜、山茼萵、芋頭、油菜、鴻喜菇、乾豆皮、山東白菜選用\n\n\n\n單點類--\n\n起司牛奶星野熊熊－隨手拍隔壁桌的，看起來相當可愛，放入鍋\n中就像是在泡溫泉一般，但是慢慢融化到不見感覺又相當的不捨\n\n\n巨無霸牛奶蛤－\n\n\n波士頓龍蝦(半隻)－\n\n\n\n肉品--\n\n極品霜降牛背肩－油花不多且分布的還蠻勻稱的，吃起來柔軟帶\n點滑嫩的滋味\n\n\n低脂健康沙朗牛－幾乎沒什麼肥肉的分布，口感吃起來帶點嚼勁\n感，約涮個五分熟就蠻不錯吃\n\n\n豪野櫻桃鴨－\n\n\n特級梅花豬肉片－口感吃起來相當的軟嫩順口，滋味相當的不錯\n\n\n彈牙東坡豬肉片－豬肉相當地油嫩，吃起來也很Ｑ彈的感覺\n\n\n枸杞酒香嫩雞丁－\n\n\n\n評價：\n之前聽說11月底台北的新光三越也要開星野肉肉鍋就想說來吃吃\n看，雖然地點還蠻好約的，但還是拖到12月底才找到朋友一起來\n這邊嚐鮮\n\n在食材的部分，店家提供三種價位讓同桌的客人可以有不同的肉\n品選擇，肉品送單後會有服務生送上桌來，而自助區則是提供多\n款新鮮的蔬菜、飲料冰品、熟食與火鍋搭配著吃，另外也有單點\n的海鮮等食材可以另外加點，食材看起來乾淨新鮮，其中日式咖\n哩與豚丼壽喜燒還可以搭配白飯一起食用，味道吃起來都蠻不錯\n的，而最後再搭配自助的剉冰更是相當的解膩\n\n在服務的部分，食材送來的速度與自助區餐點的更新都還算不慢\n，雖然看服務生每個都蠻忙碌的，但有問題還是會儘快地過來幫\n忙與服務，倒也沒有找不到服務生的情形發生，服務上感覺算是\n還不錯\n\n整體來說，因為食量有限所以這一次先選擇中價位的項目來吃吃\n看，整場吃下來感覺還算是不錯，雖然沒有點經典的小熊來泡湯\n，但是整場下來看到還蠻多人都有點來拍照，於是也順手拍了一\n下別桌的泡湯小熊，而店家提供的三種價位感覺也是針對不同族\n群的客層提供多樣化的一個選項，如果想要單純吃自助區的食材\n跟簡單的肉品，可以在平日選擇最便宜的價位來點，而想要多牛\n肉選項的可以選擇中價位，而想要肉品的品質更好就可以選擇高\n價位的來吃，如果還想要加點其他食材也可以另外再單點，讓吃\n到飽的價位可以將價格壓低一些，對於不吃海鮮的來說，是個蠻\n不錯的選擇，有興趣的人不妨也可以來嚐鮮試試", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}