{"post_board": "Food", "post_id": "M.1596421740.A.FC9", "post_time": "1596421740", "post_title": "[食記] 基隆市信義區 培德路4號素食早餐", "post_author": "MarkFung", "post_body": "餐廳名稱：無名稱，暫名為培德路4號素食早餐\n   消費時間：2020年/7月\n   地址：基隆市信義區培德路4號\n   電話：無提供\n   營業時間：平日06:30~10:30、假日06:30~11:30\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：飯糰、酸菜鴨麵\n\n   完整介紹食記：https://reurl.cc/GVMrvv\n\n2020年07月26日 ‧ 基隆 ‧ 信義區\n昨天累到爆啊啊啊啊，跑去三峽當志工，雖然也沒幫多少忙，但天氣很熱小朋友很多，穿\n著牛仔褲和不適宜的球鞋爬山，讓我膝蓋又不舒服起來。在三峽和石碇有吃到不錯的餐廳\n合菜，可惜的是當時不太適合拍照，沒能記錄到食記。\n\n昨天很晚才回到家，就沒能準備好隔天的早餐，也沒力氣去健身房運動，所以今天的早餐\n就直衝外食啦~~~。本來還有點苦惱要吃什麼，後來想到看過有人PO過一家賣素食的早餐\n店，餐點有點特別，所以就決定今天來吃這家店啦。\n\n環境\n\n這家早餐店在培德路旁，比較麻煩的是他們沒有店名QQ，查了下工商登記是用老闆娘的名\n字\n\n店面超小，基本上就是在自己家的門口，勉強擺出兩套桌椅這樣。我用餐的過程有很多客\n人來買，全部都是外帶，沒有像我這樣內用的\n\n菜單\n\n全素食早餐，讓我超好奇酸菜鴨麵會是怎樣的料理XD，本來還想點炸醬麵，但又覺得和一\n般葷的版本相差不大吧？\n\n我點了飯糰、油飯、酸菜鴨麵和一杯豆漿\n\n素食飯糰(小，35元)\n\n飯糰比較容易散開XD，代表裡面料包很多，所以我是不會介意啦。和尋常的台式飯糰一樣\n，都有老油條、豆干、菜脯等內料，不同的是他們用素的海苔肉鬆取代肉鬆，另外他們家\n的飯糰是可以要求加辣的喔，所以我的飯糰裡可以看到很多辣椒\n\n味道非常好，首先老油條的酥脆就不用我多說了，台式飯糰一定要有這一味。海苔素肉鬆\n也很香，海苔的香氣存在感極強\n\n菜脯比較鹹一點，但很夠味也很香。重點是辣椒，辣度完全出乎我的意料，沒想到一早就\n會吃到這麼辣的早餐\n\n忘了補充，辣椒應該是和酸菜配在一起的，酸菜口感也很好，整個飯糰吃起來就是酥、脆\n、海苔海味、菜脯鹹香和很厲害的辣酸菜組合。非常好吃，比很多早餐店的飯糰都美味\n\n油飯(35元)\n\n油飯也是塑形好包進塑膠袋裡，和我期待的不同，我還以為內用會裝在碗裡。上面有很多\n香菇和素肉條\n\n油飯吃起來就沒有葷的好吃了，少了紅蔥頭和動物油脂的調味，素油飯吃起來頗淡口，只\n有醬油和薑輔佐飯粒的味道，香菇雖香但幫助不大，素肉僅提供類似於豬肉的口感，但香\n氣口味的差距無法彌補\n\n老闆娘可能知道我喜歡吃辣？又拿了一罐辣醬給我，所以我把它拿加在油飯上面。看似甜\n辣醬，但其實一點甜味都沒有，非常地辣也很香，幫油飯加了非常多分數\n\n原本口味對我而言太過清淡的油飯，因為辣椒醬的關係脫胎換骨，嗜辣的朋友我還滿推薦\n這家早餐的，他們家的辣都是不含糊，沒在跟你客氣的\n\n然後，老闆娘居然又拿出辣酸菜，我原本以為是讓我加在酸菜鴨麵裡，沒想到說是可以配\n油飯\n\n所以除了剛剛的辣椒醬，我又加了辣酸菜，我的媽呀，太夠味了！很好吃！但是超辣啊啊\n啊啊啊。後來忍不住把大杯冰豆漿來拿解辣。他們家豆漿也不錯，和一般豆漿店的相仿，\n就不特別介紹了\n\n酸菜鴨麵(50元)\n\n最後吃酸菜鴨麵，其實剛剛吃的有點飽了Orz，沒想到麵這麼大碗\n\n白麵條好吃，而且可以吃得出來湯汁比想像的更有味道\n\n用比較特別的素料做成像鴨肉絲那樣，口感也不錯，不過還是吃得出來不是真肉啦。我對\n素料的了解不多，這比較像是素的牛蒡豆製品，不是單純豆皮而已，有點脆度和韌性\n\n和麵條配再一起也不錯吃，這碗麵無論麵量還是配料都不少，一大早吃這一碗麵就能吃飽\n飽\n\n裡面還有紅棗，用來提一些甜味的作用\n\n湯頭很好喝，有當歸藥膳的甘甜與酸菜的鹹香，藥味比預期的要輕很多，更多的是紅棗的\n甜和酸菜味道，雖然不油膩但口味頗濃厚，是很特別的湯頭\n\n後記\n\n素食飯糰非常好吃，只是請老闆娘加辣後的辣度超乎我的預料\n素食飯糰的口感味道，基本上都和別家店葷的飯糰相差無幾，但這飯糰多了海苔的香氣，\n而且如果點餐時選擇加辣，那特別辣又特別好吃的辣酸菜，會顛覆你對早餐飯糰的想像XD\n，愛吃辣的朋友一定要來試試看。\n\n素的油飯則是比較清淡一些，最主要的味道來源是薑，每咬一口都會有明顯的薑味附隨其\n中。我因為口味愛吃重一些，所以另外加了辣椒醬和辣酸菜，加了之後整體口味走向會完\n全不同，同樣相當推薦愛吃辣的朋友來試一下。另外，我不曉得他們的陽春乾麵是不是加\n同一種辣椒醬，如果是我會相當期待，因為那辣椒醬與丸進又有些不同，鹹度和辣度都高\n很多，光用想像的我都覺得很適合乾麵。\n\n\n酸菜鴨麵比我預料的要好吃很多\n原本以為酸菜鴨麵的湯頭會一昧偏向藥膳味，而且口味會比較清淡。沒想到一來藥膳味比\n我想像的要小很多，只是簡單地擔任輔佐與提供一部分甜味的角色，二來是湯頭的味道還\n滿濃郁的，甘甜醇香非常好喝，和肉系骨系的湯頭卻又全然不同，這可能和他們用的酸菜\n有關。我個人很推這個酸菜鴨麵，特別是湯汁既不油膩味道又很足，很適合早餐食用。\n\n\n縮在培德路的路旁，又沒有明顯的招牌，不特別注意根本不曉得這邊有早餐店(至少長久\n以來我一直都不知道@@)\n\n這家店基本上也是看了網路美食社團才知道，原本想再加點炸醬麵的，但他們家的餐點份\n量很夠，今天早上的飽足度遠超我的目標，所以不敢再多點一道。雖然是賣素食的料理，\n但口味上我是覺得即使不習慣吃素的人，應該也都能接受，特別是飯糰。更不用說這家店\n的辣酸菜和辣椒醬都超級夠味的，絕對是嗜辣者會愛上的味道。\n\n如果不排斥素食料理的話，這家店我很推薦喔，口味偏重味道很足，又有超強超辣的辣椒\n系調料，絕對能滿足你的胃喔。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/03 10:29", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "比價哥0.0"}]}