{"post_board": "Food", "post_id": "M.1602425433.A.04E", "post_time": "1602425433", "post_title": "[食記] 台北南京三民站 納達吉印度料理", "post_author": "ugj862000", "post_body": "餐廳名稱：納達吉印度料理\n   消費時間：2020年/10月\n   地址：台北市松山區南京東路5段75號\n   電話：02-27485777\n   營業時間：11:30-14:30 17:30-22:00\n   每人平均價位：900\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：香料燴羊膝咖哩\n   官網：https://www.shop1688.com.tw/aom20200226025/#home\n\n   網誌好讀版：https://reurl.cc/v1pZyL\n\n-----------------------------------------\n\n台灣的異國料理，除了最常見的義大利、日式料理、美式、泰式以外，近年來也多了相當\n多其他元素，舉凡西班牙燉飯、葡萄牙菜、新疆菜等等都越來越多，包括神秘的印度菜。\n\n印度菜不像許多西方或地中海國家的料理，光是看菜單以及烹煮方法就能大略想像口感和\n滋味。相反地，印度菜因為表現形式主要是咖哩，單純從外觀上難以分辨香料的使用，因\n此想要吃印度料理的人比較容易卻步。\n\n我之前也是看了不少印度料理想要嘗試看看，但看來看去總是有點害怕就一直不敢嘗\n試，直到找到這間莫名有吸引力的餐廳：那就是納達吉印度料理。\n\n如果要用一句話形容納達吉：平民的價錢、高級飯店的享受。\n\n納達吉的官網如下，菜單、環境、訂位和所有相關資訊都在裡面。其實我是在寫這篇\n文章的時候才看到，不做事前功課就去直接到餐廳吃飯這種事情很少在我身上發生，\n但納達吉就是這樣吸引人。納達吉的Google評分高達4.8顆星，他們並沒有任何打卡給五\n星評價送小菜的活動，單純只因為他們的確就值得這麼高的分數。\n\nhttps://www.shop1688.com.tw/aom20200226025/#home\n\n如果是第一次去納達吉，那建議直接選擇菜單第一頁的精選套餐就好。我這次和只和\n一個朋友一起去，我們點了香料燴羊膝咖哩套餐、窯烤紅香料牛肉濃咖哩套餐，副餐可以\n6選3，所以除了冰紅茶，每日主廚例湯、花園沙拉、印度烤餅、香米飯、印度香料奶茶都\n有點。另外我們有加點窯烤醃製紅香料雞腿肉，以及精選前菜拼盤。\n\n花園沙拉：這個沙拉上來的時候我不禁思考，我們不是來吃印度菜嗎？為什麼上來的\n是這種沙拉？不過撇除心中的疑問，吃就對了！沙拉的配料有常見的小番茄、紫色高麗菜\n、小黃瓜、美生菜、甜椒等等，其實坊間大部分餐廳推出的沙拉吃起來都不錯，但淋醬上\n面的醋往往會令人多少感覺到刺鼻，而且生菜也會有少許的苦澀味以及青草味，但納達吉\n的沙拉竟然意外地都沒有這種問題，可以說是我吃過最好吃的沙拉之一！或許是食材\n的選用比較細心，調味上也絲毫不馬虎，光是這點小小的細節就讓超主觀一開始很有好感\n！\n\n主廚每日例湯：這次的湯是南瓜濃湯，上面還有漂亮的拉花。事實上，比起外面那些主打\n濃郁南瓜味道及奶香的南瓜濃湯，納達吉的南瓜濃湯不走濃郁的風格，反而主打起清新路\n線。原因無他，就是他們的南瓜濃湯有放一些印度香料。如果是太濃的南瓜湯，會把香料\n的清香全部吃掉，我猜測那份清香可能是來自於茴香或是荳蔻，不過沒問老闆所以不\n知道答案。\n\n窯烤醃製紅香料雞腿肉：這是套餐優惠加點系列，將雞腿肉用印度專屬的香料去醃製並且\n窯烤製成的。如果要用類比的方式來形容，裹上醬汁的口感有點像烤過的印度風格豆乳雞\n，醬汁相當入味而且厚實，口味偏重，適合搭配一旁附上的檸檬、青椒、洋蔥、辛辣的紫\n洋蔥一起入口，一方面有蔬菜的鮮甜，又有各式辛香料互相在口中炸開，算是滿好吃的。\n不過這道菜是超主觀和朋友一致覺得可以不必點的菜，因為那天真的飽到快吐了，再加上\n主餐其實就有紅香料，如果是第二次拜訪可能就不會加點了。\n\n精選前菜拼盤：雖然這是讓我們飽到很想吐的原因之一，不過這拼盤真的非常好吃！！\n\n印式香料炸魚塊：這是拼盤裡面我最愛的一份，如果不是有朋友在，我一定全部\n自己獨吞（誤），這炸魚是目前我自己吃過最好吃的炸魚肉，新鮮的魚肉經過辛香料\n調味過後下去炸，看似簡單的一道菜，卻可以讓人一咬下去就吃到Q彈完整的魚肉，同時\n還會有些許非常鮮甜的湯汁流出，一口咬下去只能佩服他的炸功了得。這魚肉裡面有少許\n的香菜和簡單的印度香料，這些香料輕輕襯托出魚肉的鮮甜，毫不搶戲卻也不能缺少！\n\n馬鈴薯金三角：顧名思義外面是炸得酥脆的餅皮，裡面包著馬鈴薯泥。比較像是飯店會出\n現的菜，和其他炸物一樣都有香菜，還不錯吃。\n\n香料無骨雞肉球：雞肉處理得相當軟嫩，也很好吃。\n\n再來就是這兩種醬，黑色是羅望子醬，綠色應該是綜合香料優格薄荷醬，這兩款醬汁都非\n常好吃！羅望子醬口味比較大眾，質地比綠色的濃稠，稍微酸酸甜甜的和所有炸物都百搭\n。薄荷醬的質地稍微水一點，味道比較特別但超主觀個人認為比較有特色，吃起來像是青\n醬帶點薄荷的清香，可能有點青草味卻不令人排斥。我們都覺得羅望子醬比較適\n合炸魚，薄荷醬則適合炸雞肉。\n\n在介紹主菜前，不知道有沒有人跟我一樣感覺，為什麼明明是印度菜，吃起來的主體\n卻沒有強烈的印度風。但這點反而很得我的心，餐廳老闆本身有過非常多大飯店的經\n歷，考慮到台灣大多數人對於印度料理的不熟悉，更甚者有些具有滿奇怪的偏見，這樣漸\n進式地進入印度料理是個非常理想而且幾乎滿分的做法！\n\n此外印度料理的精神是香料與香氣的運用，老闆不會受限於傳統的印度烤餅、咖哩，而是\n將印度料理的精神昇華成廣泛應用在各式料理中，從這些小地方和細節其實都足以窺見老\n闆對於菜色設計和料理的用心。\n\n香料燴羊膝咖哩：一句話，超級好吃！\n\n燴羊膝份量十足，是店內人氣料理第一名！服務生端上桌之後會等客人拍完照之後再詢問\n要不要幫忙去骨。他們去骨的時候很可愛，會把整盤拿回去櫃台，把上面精緻的滿盤一一\n拿開，去完骨頭再一一放回去擺盤，他們小心翼翼的模樣讓我覺得店員超可愛！\n\n印度咖哩有分濃和稀兩種，這款燴羊膝咖哩是偏稀的咖哩。印度咖哩的吃法，是將咖哩跟\n飯分別舀到盤子的一個角落，接著要吃的時候將咖哩和飯混合均勻才開動；或是用手拿烤\n餅沾咖哩醬來吃。先不論你喜歡混合吃或是分開吃，我個人覺得傳統的印度吃法可以\n很完美的調和香米的香氣和印度香料的濃郁。\n\n採用了十多種的香料燉煮的燴羊膝咖哩，一入口層次感和平常吃到的咖哩完全不同。普通\n的台灣咖哩只有薑黃味，但這款咖哩有印度咖哩完整豐富的香氣，以荳蔻、肉桂、薑黃為\n主體，搭配腰果和杏仁提供的香氣及甜味，再加上燉煮到軟爛、沒有過多羊騷味的羊膝，\n難怪毫無疑問是店內人氣第一名。吃了第一口就不想要停下來。但更厲害的是，如果將這\n道羊膝咖哩沾著烤餅一起吃，層次會更加分明，除了入口時大量香料的香氣以外，非常有\n嚼勁的烤餅隨著慢慢咀嚼的過程會有麵粉香出現，這搭配真的十分厲害，四片烤餅一下子\n就被我們兩個吃掉，超級推薦！\n\n窯烤紅香料牛肉濃咖哩：這款牛肉咖哩和上面的窯烤雞腿肉比較接近，口感濃郁、醬汁流\n動性比較低，紅香料的基底應該也是有加入番茄，所以儘管加入了不少印度香料去熬煮，\n也滿符合大眾口味很好入口。牛肉咖哩的牛肉口感非常軟嫩，而且牛肉大塊到根本不適合\n和飯拌在一起，吃起來爽感十足！也很推薦！\n\n印度香料奶茶：印度奶茶可能有些人會覺得怪，傳統的印度奶茶是加入了小荳蔻、肉桂、\n茴香、薑等等香料去煮。這杯奶茶有少許薑的辣味、肉桂的香氣和小豆蔻的香氣。如果很\n難想像這些香料是什麼味道，可以想像成奶茶中帶有精油香。其實印度奶茶會越喝越香，\n肉桂跟小豆蔻並不會太過濃烈難以入口，可以說是香氣四溢！另外奶茶上來的時候是無糖\n的，所以會附上紅糖讓大家自己調整甜度，算是很貼心的服務！\n\n米布丁：其實我們沒有點甜點，單純是因為真的太飽，一直坐在店裡聊天慢慢喝奶茶，好\n客的老闆到處聊天，聊到後來就說要請我們吃甜點才會有的。\n\n米布丁的口感有米的顆粒感，但同時又極度綿密，入口時要用嘴唇用力抿住湯匙才能把湯\n匙上的布丁吃得乾淨。布丁上的配料有番紅花、杏仁片、藍莓，老闆說這是印度傳統的甜\n點，也為了符合台灣口味因而不斷減少甜度，在印度，大家都是一口甜點一口印度奶茶。\n我們也依照老闆的說法來品嘗，剛入口時有濃郁到有點誇張的奶香在嘴裡擴散開來，仔細\n品嘗就可以吃到杏仁和番紅花的香氣。我認為單吃米布丁還是太甜，但是搭配無糖的\n奶茶就會是絕配。以後可能還會減少至少一半的甜度，否則甜味會太過強勢遮蓋掉其他用\n來點綴的味道。但總體來說還是相當好吃的甜點！\n\n吃完全部的餐點真的太飽，所以如果不是很餓不建議點那麼多東西。我們吃太飽坐著聊天\n的時候老闆也有來找我們聊天。我們有問他奶茶裡面的配方，老闆不但不藏私，還拿進口\n來的高級豆蔻來給我們聞，那時候一聞才發現跟以前聞到的豆蔻完全不同，那豆蔻香氣十\n足卻不刺鼻，完全顛覆了以前聞到香料的印象，簡直是精油那樣的清香！也難怪所有的料\n理，包括奶茶喝起來都不會讓人排斥，果然高級貨就是不同！\n\n不過還是得說，就算用上最好的香料，還是會有人不喜歡肉桂、香菜等等味道（例如我們\n旁邊座位的男生就只喝了一口奶茶就放棄，老闆還說那杯奶茶成本很貴他覺得很心疼），\n納達吉已經把咖哩和香料的搭配運用得相當好，大部分的料理也都非常好吃，非常值得推\n薦！\n\n另外納達吉的服務也相當優秀！事先問有什麼東西不吃，也會問辣度的選擇，感覺上不吃\n香菜或不喜歡吃辣的人應該也都能從納達吉點到好吃的餐點。他們在解釋餐點、解釋吃法\n、倒水的頻率也都很令人滿意，而且不管老闆還是店員都很好聊天也非常親切！\n\n味道：非常好吃，吃完很可能會懷疑以前吃到的咖哩到底是什麼\n\n價格：事實上他們的價錢有點偏低，以這樣的食材選用和擁有兩位飯店主廚的等級，應該\n值得更好的價錢，只能說吃到賺到！\n\n環境：環境設計很漂亮，其實不論空間、佈置、音樂聲音大小，看起來都很有現代風和印\n度風\n\n再訪意願：就像老闆說的，他的客人只要去過一次就一定會回流，因為真的是很棒的餐廳\n！\n\n總體評分：能找到這間餐廳根本撿到寶，老闆的用心相信大家都會看見！", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "twPenn", "content": "推 吃過最好吃的咖哩"}, {"type": "neu", "author": "loveshih", "content": "建議文中不要用“超主觀”當自稱，非常妨礙閱讀"}, {"type": "pos", "author": "lunadir", "content": "推樓上 非常妨礙閱讀"}]}