{"post_board": "Food", "post_id": "M.1579228378.A.A2D", "post_time": 1579228378, "post_title": "[食記] 桃園中壢 大江購物中心美食懶人包整理", "post_author": "zine1215", "post_body": "餐廳名稱：大江購物中心美食街+4、5樓餐廳\n   消費時間：2020年1月\n   地址:桃園市中壢區中園路二段501號\n   電話:03-4680999#6666\n   營業時間:11:00~22:00(無公休)\n\n   圖文版參考:https://zineblog.com.tw/blog/post/200108\n\n「大江購物中心」不僅好逛好拍又好吃，而且也有超多主題餐廳跟品牌美食，\n可說是桃園中壢的美食地圖啊!尤其這裡還引進了不少餐飲夢幻品牌，像是鳥丈爐端燒、\n大心、朱記、兩班家、史坦利美式牛排、藏壽司、添好運、MOLINO手工義大利麵、\n乾杯燒肉、涓豆腐、靜岡勝政日式豬排、黃亞細肉骨茶、瓦城、Friday’s、藍屋、\n古拉爵、MO-MO- Paradise、杏桃、味的時計台等美食餐廳之外，還有燒丼、PAUL、\nCold Stone、21風味館、漢堡王、波波食堂、Mister Donut、仙Q、翰林、沐白、\nBeard papa日式泡芙、樂活事、馬祖新村、八月堂等，\n更別提還有超多沒有列出來的品牌，包準一整年都吃不完~來到這裡不管是吃飽、\n吃巧都沒問題，很適合一家大小、三五好友、閨蜜姐妹一起來享用!\n我自己也非常愛來(愛吃?)，每次來大江都挑戰不一樣的美食，\n所以累積了不少資(脂)訊(肪)，趕快帶大家來去看看有哪些好吃的吧!\n\n「大江購物中心」不僅可以滿足逛街購物、看電影、吃美食的樂趣，\n也有不少家長帶著小朋友一起來玩耍!除了會員可以全年免費停車位之外，\n另外也有提供免費接駁車，開車的話也是下交流道沒多久就到了，交通上也相當方便!\n\n像是GBF的新馬辣、藏壽司或是四樓的美食餐廳味の時計台、Friday’s、\nMo Mo Paradise等通通有，吃飽喝足還可以到買超人氣可頌八月堂來跟親朋好友一起分享!\n\n「了凡油雞飯．麵」是由出身自馬來西亞農家的陳漢銘所開設，\n年輕時來到新加坡跟著酒樓的香港師傅學做油雞料理，堅持每天工作15小時，\n最後終獲得米其林的肯定!\n\n從2016年獲得新加坡米其林一星到現在連續三年都獲得此殊榮，\n也是全世界首家米其林一星的小販，現在在大江也能吃得到!\n\n像是相當熱門的「燒丼株式會社」這裡也吃得到，不僅有提供內用區，\n也可以端到外頭座位區享用，深受不少朋友喜愛!\n\n此外也有人氣超夯的現做現煮烏龍麵專賣店「宮武讚岐烏龍麵」，不僅價位平實，\n還可以外帶，也吸引不少排隊人龍!\n\n這間超人氣的「Beard papa日式泡芙工房」在這裡也能吃到囉!\n這間也是我們家小朋友的最愛~每次看到總想買個一兩顆解解饞!\n\n不餓的朋友也可以到「仙Q冰菓室」吃個甜點再繼續逛街，\n仙Q冰菓室雖然賣的是傳統甜品，但加入創意之後，讓甜品大變身，看起來華麗又豐富!\n\n「沐白小農牧場」也是人氣飲品店，\n創始於桃園的文青風飲品店走的是自然純白不花俏的路線，搭配多元的飲品，好拍又好喝!\n\n此外還有新開幕的21風味館，裡頭帶點輕工業風的繽紛色調，用餐起來輕鬆自在!\n\n另外法國百年烘焙名店「PAUL」在桃園也能吃得到!\n想到他們家的麵包與早午餐忍不住口水又要流下來啦~\n\n另外這間CAPATINA冰淇淋也滿推薦的，可以選擇要甜筒或是脆餅搭配，\n一次還可以任選兩種口味，吃起來清涼又消暑!\n\n這裡也有不少輕食、下午茶、飲品可供選擇，像是提供多種口味可頌的八月堂、\nLOHASS樂活事手搖飲、康喜軒金牛角、最近超夯的馬祖新村等，在這裡都能一次網羅!\n\n這間馬祖新村的紅豆餅、大甲芋頭厚鮮奶及黑糖波霸厚牛乳等都非常受歡迎，\n帶點眷村風的文藝氣息，也是最近IG打卡超夯的中壢美食推薦!\n\n來自宜蘭羅東的波波食堂也來大江駐點囉!\n他們家知名的就是採用戴森吹風機來吹雞蛋仔，吃起來更加酥鬆脆口，\n我們家小朋友只吃過一次就念念不忘至今!\n\nBig House夢想燒也是很受歡迎，一共有原味、卡士達、起司、黑糖麻糬等四種口味，\n一份六個(100元)可以任選兩種口味，還可以搭配紅茶、\n鮮奶茶享用!也是大人小孩都喜歡的午茶點心~\n\n另外還有號稱精緻韓式料理第一品牌的「涓豆腐」，\n至今在全球已有超過百家分店!不僅有招牌嫩豆腐煲，也推出相當多韓國料理唷!\n\n還有我們都很喜歡的「MOLINO」手工義大利麵，不僅是新鮮現做的手工義大利麵，\n而且不同的麵體搭配不一樣的食材、醬料，一次就能品嚐多種不同的義大利麵口味，\n現在也有推出套餐，方便又好吃!\n\n「乾杯燒肉居酒屋」也是不少朋友聚餐首選，尤其他們家的親親五花肉更是招牌，\n有興趣的朋友記得先訂位比較保險啊!\n\n此外還有瓦城麵食品牌「大心新泰式麵食」，也吸引不少喜愛泰式口味的朋友來朝聖!\n最近也有推出較多不同餐點選擇，沒辦法去泰國沒關係，那就來這裡回味一下吧!\n\n「岩島成」是由大成長城集團、日本雙日株式商社，\n結合日本敷島麵包公司PASCO合資成立，不僅堅持新鮮、天然、手作，\n而且選擇回歸自然、以自家栽培天然水果酵母，\n經過繁瑣的工序才能作出一個個保留果香、甜味與營養成份的細緻風味!\n\n也有道地北方麵食風味的「朱記餡餅粥」，同樣有不少內用的座位區!\n他們家的手工麵食我也覺得還不錯，不管是吃飽或吃巧都是不錯的好選擇!\n而且生意非常好，用餐時間總是有滿滿的人潮~\n\n四樓也有不少美食餐廳，像是新開幕的史坦利美式牛排、橫濱屋本舖小柴食堂 、\n星期五美式餐廳TGI FRIDAYS、兩班家韓式碳烤 、義式屋古拉爵餐廳 、\nMo-Mo-Paradise、瓦城泰國料理 、藍屋日本料理、杏桃鬆餅屋、味の時計台等，\n多元的餐點選擇不管是要節慶聚會、家庭好友聚餐或是姐妹慶生都沒問題!\n\n「UZNA OMOM杏桃鬆餅屋」是來自日本東京表參道「裡原宿貓街」的人氣品牌，\n自2013年引進台北後就造成一股風潮，現在在桃園中壢大江也能享用得到!\n\n此外也有「夢卡朵」，在法文中意指「我的蛋糕」，\n 結合日本神戶甜點專家與台灣在地新鮮製造，\n 所生產的日本純生鮮奶蛋糕捲更是主打的招牌!\n\n這裡也有超人氣的速食店「漢堡王」，其中華堡就是不敗的經典美味，\n加了花生醬更邪惡啦~口味道地又美味!\n\n「大江國際購物中心」不僅好吃好買又好逛，而且餐廳品牌非常多元，\n不管是中式、西式、義式、日式、美式、韓式還是其他異國料理\n通通都可以在這裡一次滿足，每次來都能享用到不同的餐點真是太幸福啦!\n尤其這裡會員全年停車免費，不管是帶小朋友來或是三五好友聚餐都非常方便，\n逢年過節還有優惠折扣，很適合來這裡吃好吃滿啊~~~~\n\n--\n\n\n※ zine1215:轉錄至看板 Taoyuan                                     01/17 10:36", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}