{"post_board": "Food", "post_id": "M.1584092960.A.658", "post_time": 1584092960, "post_title": "[食記] 板橋Asia49 新北第一高樓! 亞洲料理及酒", "post_author": "goodcutecat", "post_body": "餐廳名稱：Asia49 亞洲料理及酒廊\n   消費時間：2020年/02月\n   地址：新北市板橋區新站路16號 百揚大樓49樓\n         (近捷運/高鐵/台鐵板橋站)\n   電話：(02)7705-9717\n   營業時間：日-四 11:30-23:00；五-六 11:30-01:00\n   每人平均價位：500-600\n   可否刷卡：可\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/351867508\n\n   ==================================================\n\n上個月來 48樓的望月樓吃過，品嘗粵菜同時也欣賞夜景。當時就想著，既然在附近工作\n，哪天也來瞧瞧白天的日景。圖中明顯地標為 Mega 50 百揚大樓與新北市政府。\n\n\n幸好這天天氣很好，幾乎算是萬里無雲，從板橋車站出站，頂著日頭信步走到 Mega 50。\n\n\n用一張廣角拍攝新板特區，左起為新北市政府、渣打銀行、板信大樓、秀泰影城與板橋車\n站。中央圍出的空地則是每年新北耶誕城舉辦的地方。\n\n\n好了，走進 Mega 50 啦，因應武漢肺炎疫情，出入必須量測體溫。\n\n\n搭電梯上 49樓，看到電梯門一打開的花牆就是啦！\n\n\n平日中午沒有訂位，讓服務人員帶位，行進間可以發現 Asia49 有相當比例的戶外空間。\n\n\n我們被分配到稍小一些沒有吧台的空間，向西北面。\n\n\n從室內拍攝板橋車站與向後延伸的整片西面景觀，包括隔了一條河的新莊，與更後面高起\n來的林口台地。\n\n\n西北面，可以看見新埔三連棟的地標，屋頂做成圓形斜面，與我們所在的 Mega 50 相映\n成趣。遠方的觀音山相當清楚，室內拍照都如此了，等等室外應該能拍得更好。\n\n\n坐定後發現桌面立牌寫著酒類的 Happy hour 促銷活動，會是在每週一至週四的晚間五至\n七點，平日如果沒有 delay 下班，來喝個小酒欣賞晚霞或黃昏景色應該也不錯。\n\n\n接著來看菜單啦！是2020年二月新更換的菜單，商業午餐的訂價分別有 $199、 $299、\n $388、 $499 及 $599 五種選擇，是主菜配一小盤沙拉、以及一杯飲料 (紅/綠茶或雪碧\n/可樂)。以商業午餐來說，如果斤斤計較 CP值的話，可能不算太高。不過，如果同時能\n欣賞高樓景觀，那個人覺得就相對划算~\n\n\n除了午餐之外，翻過菜單的背面還有一些單點的大菜、小菜。左邊臚列 10大人氣美食，\n方便有選擇障礙的我們XD\n\n\n洗手間在過了櫃檯之後的長廊。\n\n\n洗手間有面向臺北市區的落地窗，由友人手持某廠牌10倍變焦版的手機協助拍攝，首先是\n氣勢驚人的廣角鏡頭 (f/2.2, 800萬像素)。個人覺得這個方向的景色大概是 Asia 49 整\n間餐廳裡最好的角度，但都給了訪客不會久留的洗手間XDD\n\n\n接下來試試10倍變焦版的潛望式鏡頭 (f/3.0, 1300萬畫素)，這張可以清楚地看見部分中\n和的建築、新店溪、河濱公園與高樓大廈們櫛比鱗次的臺北市區。其中左方最高的建物就\n是台北車站前的新光三越大樓，而畫面右方最高的標竿則是鼎鼎大名的臺北101。\n\n\n讓我們再把倍率放大一些，畫面裡包括藝人周杰倫的豪宅和平大苑、信義計畫區的遠雄大\n樓、微風信義、微風南山等也都可以很清楚地分辨。\n\n\n稍微把鏡頭往東南側移動一些，此時畫面右下方就得到了兩幢一組的遠企大樓。之前寫過\n的馬可波羅餐廳 (義大利菜) 就位於遠企的 38樓。\n\n\n繼續是以臺北101為首的信義計畫區景色。\n\n\n另一塊的風景則有些隔靴搔癢，隔著一個觀景的露台才能接觸到風景。要是露台有人，看\n著這些陌生人小便彷彿有些尷尬，不知道為什麼會這樣設計...。\n\n\n沙拉 (套餐內)\n\n好啦，洗手間的景色欣賞完了以後，來看看食物吧。脆口的蝦仁與花枝，底下襯著黃瓜、\n洋蔥，裹上微辣的沙拉醬，是類似泰式的呈現方法。\n\n\n炸豬排川味椒麻米線 $299 + 10%\n\n因為 $199 的套餐組合看起來沒有很強，所以我們兩個都點了 $299 的搭配。結合日式炸\n豬排、川味的椒麻與越南的米線，蠻特別的。份量也很夠，沙拉還沒吃完就已經端上桌，\n相當地快。\n\n\n小熊水果調飲 原價 $250 + 10%、套餐升級加價 $125 +10%\n\n除了單純的附餐紅/綠茶、可樂/雪碧之外，還可以半價換購 Asia 49 的飲料們。小熊水\n果調飲在菜單上是頭牌，小熊造型的廣口瓶盛裝當日的特調，無酒精的。當天是荔枝口味\n。上桌之後我就有點後悔了…即便半價我都覺得偏貴XD\n\n\n米線讓人想起越南，在湯汁的浸泡下依然保有些許韌口；即便沒有辦法巴住湯頭的味道，\n造成與湯、料有點味覺分離，這也是米線的特性就是了。\n\n\n炸豬排的麵衣起初脆口，後來也吸了椒麻湯汁，是相當不同於傳統的體驗。豬排也切得厚\n實，湯頭麻而不算太辣，整體而言個人覺得不賴~\n\n\n香烤軟絲襯奶油海膽醬 $330 + 10%\n\n因為怕只吃商午太單調，又慫恿朋友單點了一道烤軟絲佐海膽醬，是十大推薦的菜色之一\n。除了海味十足的主角之外，另有水果乾片及少許生菜。\n\n\n軟絲也許是用瓦斯槍炙烤，香氣很棒，海膽醬則有些微微腥味，要一口氣吃完可能有困難\n，但配著熱呼呼的椒麻米線就還行。\n\n\n椰汁花生醬燉咖哩雞肉飯 $299 + 10%\n\n後來才了解到，因為 2月新換菜單的關係，我們那一區別桌的食客也是咖哩雞肉飯最晚上\n桌。晚到我的米線都快吃完了XD\n\n\n但這道真的不錯。原本以為，椰汁咖哩是泰式的設定，沒想到裡頭摻的花生醬，竟然讓咖\n哩吃來有點馬來西亞、印尼的沙爹醬那種香甜味，層次相當多元，無愧於 Asia 49 「亞\n洲料理」的設定。\n\n\n套餐飲料\n\n朋友選的是可樂，是個讓你只敢抿一小嘴、抿一小嘴慢慢談天欣賞風景的份量。\n\n\n吃飽喝足，走到戶外欣賞風景。Asia 49 連結了 Mega 50 百揚大樓的大片景觀露台，是\n頂樓的 50樓 Café 自助餐廳所沒有的。\n\n\n頂樓有呈現斜面的輕支架做造型，沿著窗邊緊密排列著搭配遮陽傘的座椅組。\n\n\n座椅組有各種造型。\n\n\n這裡是西面，地標建物包含新北市政府與板橋車站。\n\n\n新板特區的高樓群，彷彿就在腳下的感覺。\n\n\n也有這種南洋風的。\n\n\n底下就是新北耶誕城，原來沒有耶誕城活動的時候，是一根可愛的人工竹筍XDD\n\n\nAsia 49 亞洲料理另一側有酒廊的部分，以及樓上 50樓 Café 自助餐廳。\n\n\n有個小噴水池。\n\n\n有酒廊的另一側 Asia 49。\n\n\n琳琅滿目的烈酒，如果晚上來應該也很有氣氛。\n\n\n從這裡可以通向剛剛男廁外頭的露台。這個露台的規模比較小，但是用的是相對透明的玻\n璃，景拍起來比較還原，沒那麼像套過濾鏡的樣子。底下有著彩虹顏色觀眾席的操場是板\n橋第一運動場。\n\n\n這裡則是東北方，臺北市區的方向，首先用廣角鏡頭拍攝，可以看到新店溪經過中和與臺\n北市之間，過了華江橋後匯入淡水河，然後蜿蜒著走過社子島、關渡，最後從淡水、八里\n之間出海。\n\n\n用主鏡頭直接拍攝，這裡比較明顯的地標有新埔站外三連棟高樓，是建案「新巨蛋」；還\n有從左下角殺出、橫亙到右下角的新北環狀線空中軌道。\n\n\n稍微放大個 30 倍左右，可以看到相當顯眼的台北圓山大飯店。\n\n\n鏡頭轉往臺北市大安區與信義區，這會兒又看到臺北101與其他高樓建築。\n\n\n東南方，這個方向則是中和、永和與新店。\n\n\n最後貼上菜單結帳，兩個人一共花了 $1,158，因為風景看得很飽，個人覺得價錢可以接\n受。\n\n\n後記：\n\n與台北101、微風南山、微風信義等同樣超過 40層樓的景觀餐廳相比，Asia 49 作為新北\n第一高樓，景觀也不錯，提供商業午餐的選擇，讓我們這種閒人來撿便宜，價格就沒那麼\n高不可攀。菜色方面，雖然沒吃到更換前的菜單，但還是可以吃出廚房想要融合各個亞洲\n經典食材、風味的嘗試；下次會想試試 Asia 49 晚上的菜看看XD\n\n==========\n\n食物：★★★★ 特調飲點了有點後悔XD\n\n氣氛：★★★★☆ 涵蓋整層 49 樓，因此西北、西南、東北、東南等方向幾乎無死角，\n風景看到飽~\n\n速度：★★☆ 也許是更換菜單的關係，椰汁咖哩雞飯在每桌都延遲相當多。如果是為了\n做「商業」午餐，好像應該更快一些(?)\n\n服務：★★★★☆ 相當親切。\n\n價位：★★★★ 跟臺北市同類型的店比起來，價格相當親民，CP值不錯。\n\n無障礙：★★★★★ 入口有斜坡、電梯直達，空間算是寬敞，且設有無障礙洗手間。\n\n==========\n\nAsia 49 亞洲料理及酒廊 @Mega 50\n\n新北市板橋區新站路16號 百揚大樓49樓 (近捷運/高鐵/台鐵板橋站)\n\nTel: (02)7705-9717\n\n營業時間：週日-四 11:30-23:00；週五-六 11:30-01:00\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}