{"post_board": "Food", "post_id": "M.1601902563.A.9E6", "post_time": "1601902563", "post_title": "[食記] 新竹 壽司郎‧也不錯吃的日本迴轉壽司~", "post_author": "zine1215", "post_body": "餐廳名稱：壽司郎\n   消費時間：2020年10月\n   地址:新竹市東區中央路229號7樓(新竹巨城7樓，消費可折抵停車費)\n   電話:03-5152366\n   營業時間:11:00~21:30(週日至週四，最後點餐時間為21:00)，\n            11:00~22:00(週五至週六，最後點餐時間為21:30)，\n            客滿時用餐時間為60分鐘\n\n圖文:https://zineblog.com.tw/blog/post/201001\n\n新竹巨城美食還不少，尤其這間來自日本大阪的「壽司郎」營業額不僅是日本第一，\n而且也是日本人心目中最喜歡的連鎖平價迴轉壽司品牌，我們也來朝聖啦~~\n因為我們很愛吃日本來的迴轉壽司，其中最常吃的就是藏壽司，應該有超過10次之多，\n另外還有合點壽司、HAMA壽司，這次終於吃到傳說中CP值頗高的壽司郎!\n\n「壽司郎」的用餐方式跟藏壽司差不多，也是迴轉軌道自取跟平板點餐，\n價位從40~120元不等，握壽司的份量十足、用料不手軟，口味也不錯，平價又實惠；\n另外也有拉麵、甜點、冰淇淋等可供享用，每一種都用心製作，\n口味也有一定水準，趕快來看看我們覺得壽司郎比較好吃還是藏壽司吧!\n\n當天我們是中秋連假第二天來訪，中午剛好有個空檔就臨時起意想說來吃吃看，\n現場看約需等個40分鐘，就趕緊抽了個號碼牌便到處逛逛!\n大家也可以下載APP提前訂位比較不用久候唷~另外APP也可以看各店的候位狀況，\n我們就是邊看APP邊逛街，逛到時間差不多就趕快來報到囉!\n\n座位區跟藏壽司有點類似，每個座位區也都有隔開，用餐起來不太會互相干擾!\n用餐前服務人員都會給一張座位牌，上頭會有座位區的指示，\n結帳時也要攜帶這張座位牌結帳唷!\n\n桌上擺有甘口醬油、橙醋、甜醬、甜薑、筷子等，有需要的朋友都可以自行取用!\n桌上也有熱水及抹茶粉，可以自己泡茶喝!\n\n平板也非常直覺好用，上頭有期間限定、嚴選單品、握壽司、軍艦&捲類、麵類&湯類、\n附餐類、甜點&飲料、炸物、茶碗蒸&小菜&其他等，想吃什麼就點什麼，\n點好再按”點餐”即可!\n\n大部份的握壽司 、軍艦就是40元，另外還有60、80元不等的壽司，價格還滿平實的!\n另外還有炸物、麵類、小菜、湯品、甜點、蛋糕、飲品等，最貴的餐點也才120元，\n選擇還不少!\n\n沒多久我們就拿了一整桌，紅盤40元、銀盤60元、金盤80元，\n依照盤子顏色不同、價位也不一樣!\n\n特別的是壽司郎在盤子下有導入獨特的IC晶片，迴轉距離超過350公尺就會自動廢棄，\n以保證壽司的品質與鮮度!\n\n鮮蝦3貫，一次可以吃到甜蝦、鮮蝦、赤蝦等三種食材的握壽司，一盆才60元，\n真的很划算!\n\n炙燒鮭魚3貫更是厲害，一次可以吃到炙燒鮭魚肚、炙燒起司鮭魚、炙燒羅勒鮭魚三種\n人氣炙燒鮭魚，同樣一盤60元，對於鮭魚控的我們來說吃起來相當過癮啊!\n尤其炙燒羅勒鮭魚搭配起司、青醬加上鮭魚的油脂，整個香氣非常融合，\n吃起來好迷人啊~~起司鮭魚更別說了，起司跟鮭魚整個MIX在一起，奶香味濃，\n好好吃啊~~炙烤鮭魚肚吃起來比較沒這麼油膩，還多了股炙烤香氣，整個很可以!\n\n炙燒辣味明太子(60元)，就這樣大拉拉的擺上厚厚一片炙烤過的辣味明太子，\n吃起來就是外皮酥脆，裡頭帶有顆粒感的魚卵，稍微乾口了些，微辣鹹香，\n提襯出明太子獨有的香氣，不過吃久了還是有點鹹就是~記得多喝水，哈哈!\n\n鮭魚親子握壽司，除了有鮭魚之外還有鮭魚卵、紫蘇葉，看起來賣相不錯~\n芥末也是放在迴轉軌道上，需要的朋友可以自取!\n\n軌道到達座位區旁都會停靠進站，\n就不太需要擔心會被別桌誤拿或是還沒拿餐點又走了的窘境，這點還滿貼心的!\n\n稻燒半生鮭魚，也就是外熟內生的稻燒鮭魚搭配鮭魚卵、紫蘇葉，\n吃起來既有鮭魚的肉香、油香，搭配鮭魚卵更是加分不少!\n\n喜愛鮭魚生魚片的朋友也可以直接點刺身，就不用吃這麼多壽司米啦(笑)!\n\n另外還有鮪魚中腹、鮪魚上腹，吃起來荷包也不會大失血，\n喜愛鮪魚的朋友記得要好好把握一下!另外也有烤牛肉、鴨肉等熟食的壽司，\n讓不敢吃生食的朋友也有多種選擇!玉子燒握壽司也是小朋友的愛，\n他們家的玉子燒頗大一塊，而且厚度也讓人滿意，吃起來很開胃!\n我們來這裡就是瘋狂吃鮭魚啊~~各種鮭魚握壽司都想吃吃看，吃完整個飽足又滿足!\n\n北海道香草冰淇淋(40元)，模樣討喜又可愛，份量不大，很適合小朋友享用!\n甜點還不少，有冰淇淋、聖代、千層蛋糕等，很適合餐後來一份!\n\n哈密瓜雪花冰(100元)，我們看到有人點所以腦波弱也跟著點下去，\n不過我們還沒點好雪花冰，平板就通知之前點的餐點送來了，\n等到螢幕恢復點餐後我們又按了點餐，不知怎麼就變成兩份啦~~\n所以就一人吃一碗剛剛好(笑)!\n\n我們一共吃了這麼多盤，吃飽喝足後就可以點平板上的結帳，\n服務人員會來確認盤子數量就可以去結帳啦!我們當天總共吃了1100元，\n其中200元是哈密瓜冰淇淋XD如果沒有點錯的話應該就是1000元兩大一小，\n但是吃得非常飽~~~一般人應該不會吃這麼多吧(笑)!\n\n「壽司郎」整體來說表現都不錯，握壽司的生魚份量都不小，\n相較於藏壽司來說真的有過之而無不及；不過像我們是鮭魚控，\n就會覺得藏壽司的鮭魚握壽司選擇更多元，口味也比較合我們胃口，\n加上吃五盤就可以扭蛋，相較於壽司郎集點來說，對我們來說也較有吸引力!\n\n當天吃「壽司郎」的壽司米稍硬一些，但還算可以接受，\n不過唯一的缺點大概就是拿到盤子都有點油油的，而且也沒有加蓋，\n衛生上會讓人有點擔心，其他口味、價格、種類等都還算不錯，\n有機會遇到還是會想再訪，以上心得提供給大家參考唷!\n\n--\n\n\n※ zine1215:轉錄至看板 Hsinchu                                     10/05 20:56", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}