{"post_board": "Food", "post_id": "M.1586606155.A.5B6", "post_time": 1586606155, "post_title": "[食記] 新北新店 鍋亭壽喜燒 平價美味~七張站", "post_author": "aova", "post_body": "網誌圖文版 https://aovablog.com/3315\n\n鍋亭壽喜燒（なべ亭）\n地址：231新北市新店區民族路169號\n電話：02 2918 5959\n營業時間：11:30–22:00\n\n\n\n問到新店的平價壽喜燒，在地人肯定秒推位於新店耕莘旁的「鍋亭」，由於湯頭口味好、\n食材不錯，深受在地人喜愛，因此雖開在離捷運七張站有點距離的住宅區，卻能穩定經營\n多年至今。朋友得知我的生活圈最近搬到附近，所以推薦我來嘗嘗。\n\n\n因附近的店都已休息，乍看之下好像有點陰暗，但走進鍋亭後別有洞天，溫馨的家庭風格\n讓人心情愉快。\n\n\n在這樣的疫情期間，許多人已避免在外用餐，但我這天平日晚上8點到店用餐，座位居然\n還有半滿，在地實力可見一斑（這些照片是等到我快10點店家休息前才敢拍的）\n\n\n鍋亭有5種湯頭可選：\n\n壽喜燒\n涮涮鍋\n香蒜蕃茄壽喜燒+30\n豚骨鍋+30\n辣味噌鍋+30\n第一次來我就先嘗試經典的壽喜燒吧！主鍋選擇美國精選級培根牛\n\n\n美國培根牛壽喜燒 $280\n\n鍋物套餐包括小菜（漬蘿蔔）、肉盤、菜盤、主餐（烏龍麵），隨鍋附上一顆雞蛋跟七味\n粉。\n\n漬蘿蔔\n酸酸甜甜的很開胃\n\n菜盤\n有許多高麗菜壓在下面，份量很足。還有綠色蔬菜、甜薯、蘿蔔、芋頭、菇類、些許\n火鍋料跟壽喜燒必備的年糕！\n\n主餐\n有白飯、烏龍麵、冬粉、王子麵等可選，我選烏龍麵。\n來吃壽喜燒當然就是要配烏龍麵啊！\n\n\n蛋黃的顏色很美呢～均勻打散後沒什麼腥味，表現不錯\n\n哇～～看看這肉盤的比例，鍋亭的肉肉是不是給得很大方？而且肉片算漂亮的了！\n培根牛下鍋後煮幾秒約5～7分熟拿起來沾滿蛋汁是最美味的！\n\n鍋亭的壽喜燒醬汁一開鍋就很純，食材下去沒多久就都吸飽湯汁、十分入味，肉肉基本上\n真的不用再加其他調味料，只沾蛋汁就很好吃了。\n\n我都是煮到最後才下烏龍麵，這樣所有食材的精華就通通都被麵條吸飽飽～\n\n這裡的烏龍麵選得不錯，口感蠻Q的，有嚼勁也很易入味，是好吃的烏龍麵！很咕溜！\n只是吸飽純壽喜燒醬汁的麵還是有點鹹哈哈哈\n\n倒點水再煮一下就 超 級 完 美\n\n\n整個鍋物的菜盤、肉盤、主餐份量，能剛好吃完吃飽，完全不浪費。也可能是因為真的蠻\n好吃的所以我不知不覺吃光光惹\n\n平常我吃完火鍋不吃冰淇淋的，可是這裡提供的是明治冰淇淋欸！！一定要來個幾球過過\n癮。\n\n\n雖然網路上有人說這裡用的好像不是明治，但紅豆口味我吃起來就是印象中的明治style\n沒錯呀～所以我相信這裡用的就是我喜愛的明治耶！\n\n畢竟對湯頭食材都講究的餐廳，真的不須為省那點成本騙客人，也就是因為「實在」，鍋\n亭才能在這麼偏僻的地方開這麼多年吧我想。\n\n\n因為我拿相機一直拍，老闆娘好奇我住附近嗎？（我被當怪咖不是第一次了～羞）\n\n我說我不住附近欸，是朋友推薦才來的；經老闆娘好奇追問，知道推薦我的是老客人，就\n放心跟我聊天了（怕間諜來踢館嗎哈哈哈），從壽喜燒湯頭開始，聊到老闆以前是momo\nparadise的經理。\n\n「哦，是哪間店的經理啊？」我可是momo熟客呢\n\n『呃～沒有哪間店，他是品牌經理啦』\n\n「！！！！！！」\n\nOh my god 真是嚇瘋我，我十多年來的愛店前品牌經理居然是鍋亭老闆！我立馬沉痛地道\n出我有多麼常去momo，只是因為我太愛momo的麥麩！可是外面都找不到到底是為什麼！老\n闆娘笑說那幾乎是獨家供貨，所以外面買不到。（跟出一張嘴的蜂蜜冰淇淋一樣狡猾～哼\n）\n\n原來鍋亭的裝潢、湯頭、食材品質能如此紮實、裝潢如此講究，是因為老闆有連鎖企業的\n品牌執行背景，才有這般營運概念來經營，不免讓我對鍋亭的好感直沖天際！難怪鍋亭的\ngoogle評價這麼高！\n\n\n那食記的最後不免來個壽喜燒評比啦\n\nmomo已經算是CP值很高的壽喜燒吃到飽了，但最低消的平日中午一餐也要450元，對於有\n時只是想要吃個壽喜燒但沒想吃到飽的人來說，就會很掙扎。\n\n當然，若你的需求是「食量大、想吃更高檔的肉、預算可以拉到500元以上」的壽喜燒，\n那麼鍋亭就不會在你的選項內，自然也甭拿6百元價位吃到飽壽喜燒來跟鍋亭比囉！那可\n是張飛打岳飛吶。\n\n但若你的需求是「預算只有2～300元，想吃到品質不錯且對得起價格的壽喜燒與食材，食\n量也不大」，那麼260元就能開鍋的鍋亭肯定是首選之一哦！\n\n\n我真心推薦給愛吃壽喜燒的你～", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "summer19738", "content": "新店人推一個", "order": 1}]}