{"post_board": "Food", "post_id": "M.1607590362.A.432", "post_time": "1607590362", "post_title": "[食記] 台北 初米咖啡 不限時咖啡廳、療癒甜點", "post_author": "wing0503", "post_body": "餐廳名稱：初米咖啡 Choose me Cafe&Meals\n   消費時間：109年/11月\n   地址：台北市中山區錦州街423-1號\n   電話：02-2503-3386\n   營業時間：\n   每人平均價位：500上下\n   推薦菜色：招牌青醬雞肉義大利麵(換管麵)＼紅白雙醬起司嫩雞燉飯\n\n圖文網誌:https://www.zoey-world.com/2020/12/09/chooseme-cafemeals/\n\n初米咖啡 Choose me Cafe&Meals-位在熱鬧的錦州街上，捷運到中山國中站步行約3分鐘\n的距離。這是朋友台北市咖啡廳推薦的口袋名單。他說要找到台北咖啡廳不限時真的很難\n，而且店內提供免費WIFI&部分座位電源插座，特別適合我們這群愛聊八卦又懶得動的女\n子團體。加上他們的餐點都很吸睛，還有療癒甜點如可愛的哈士奇、柴犬造型，飲料\n也有貓熊陪襯，完全擄獲我們的心啊!\n\n♦初米咖啡位置\n\n地址:10491台北市中山區錦州街423-1號\n訂位專線：02-2503-3386\n線上訂位：https://inline.app/booking/-LGNvpGMK4wh66PCmrQi\n\n位在錦州街上的初米咖啡位置很好，最近的捷運站是文湖線中山國小站，出來走3分鐘就\n可以到；搭乘松山新店線到南京復興站步行10分鐘也可以抵達，開車的話也可以到建國高\n架停車場停放，步行也只需要八分鐘，真的很方便。而且吃完飯也可以到行天宮晃晃，或\n者到附近的思夢樂去逛一下也不錯，哈哈!\n\n♦初米咖啡用餐環境\n初米咖啡是溫暖的木質感，氣氛輕鬆溫馨，用餐座位也算寬敞，不只有雙人、四人座，聚\n餐也有長桌無須併桌。我覺得在這裡跟朋友聊天不需要刻意輕聲細語，一般音量說話真的\n不會有壓力，對於我們這種六人女子團體來說是很舒服的空間啊!\n\n餐廳採取自助式，餐具、茶水等都需要自己來，好處就是也不收服務費。\n\n♦初米咖啡餐點\n他們家有開胃菜、沙拉、燉飯、義大利麵、早午餐、飲料、甜點可以選擇。只要點主食就\n可以折抵50元飲料費，早午餐則是有附一杯紅茶或咖發，沒有額外加購套餐的選項。每個\n分類大約是3-5個選項，還好不會造成選擇障礙，而且人多可以SHARE吃。還有他們上餐速\n度算是滿快的，朋友之間出餐距離不會相隔太久，這還不錯，不然每次頭個吃完了最後ㄜ\n\n♦招牌青醬雞肉義大利麵(換管麵)\n我真的很喜歡筆管麵，只要餐廳有我都會換。青醬濃郁，每一根麵條都吸附濃濃醬汁，十\n分入味；雞肉約莫有4、5塊，每一個都滿大塊的，吃完真的會很有飽足感。最特別的是他\n撒上許多堅果，沒想到搭配起來還滿好吃的欸!\n\n♦香料烤雞腿排早午餐\n哇啊啊啊啊那個雞排那個蛋捲也太誘人了吧!!!\n烤得金黃微焦的雞皮嬌豔欲滴，看得人垂涎三尺，雞肉聞起來很香，感覺是有許多香料醃\n製而成，而且雞排肉多汁juicy，不老不柴很好吃喔!\n\n♦紅白雙醬起司嫩雞燉飯\n這道餐點也太可愛了!\n燉飯上面竟然插著一隻冰淇淋，這呈現方式真的讓我們感到驚喜。不過不用擔心，那個\ncream是他們自製的起司白醬，吃起來有點酸奶的感覺，重點是遇熱還會融化牽絲，真的\n很特別。基底是番茄紅醬，可以把那起司白醬攪拌進去就又是另一種味道囉!\n\n♦摩洛哥香料雞腿糙米飯\n糙米飯是不是看起來很營養?\n添加了許多堅果的有機糙米飯看來就很可口，加上香料烘烤的雞腿真的滿美味的。不過為\n什麼我們這一桌都點雞肉啊?\n\n♦脆脆德國香腸培根早午餐\n好大一根德國香腸喔!\n朋友很愛吃德國香腸，他們這家的真的很脆，咬下去還會噴汁，喜歡德國香腸的不要錯\n過!\n\n♦黑糖拿鐵\n點主餐可以折抵50元\n拿鐵很好喝我一下子就喝光了，希望再大杯一點!\n\n♦Oreo巧克力冰沙\n喔是不是Oreo沒有關係，我們要的是上面那超可愛的熊貓糖霜啊!\n冰砂很好喝，那個糖霜也很甜，喝一口就是甜蜜蜜啊!!\n太可愛了再補一張!\n你捨得喝掉我嗎?\n\n♦柴圓滾滾白摩卡野莓乳酪蛋糕\n這柴犬好可愛，而且他們還有白腳印，也太用心了吧!\n蛋糕綿密好吃味道很棒欸!\n\n♦哈士奇芝麻乳酪蛋糕\n嘴巴一樣點綴上野莓，好可愛\n濃郁的芝麻香氣嘗一口就佈滿口腔，好好吃喔!\n\n♦焦糖伯爵布丁\n我真的是很喜歡這種布丁欸，看到必點。但他吃起來不太像布丁，比較像奶酪，濃濃的奶\n味啊。雖然還是很好吃，但跟我預期中的不一樣，哭哭\n\n整體來說這家餐廳餐點美味、咖啡好喝，連甜點都很療癒，是一家值得來品嘗的咖啡廳，\n而且他們沒有時間限制、沒有服務費，還提供免費WIFI、座位插座供客人使用，如果是想\n要悠哉地在餐廳裡喝咖啡聊是非，這家真的滿推薦的!\n\n\n\n--\n\n\n 謝謝~修正了!", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "shaoyanyan", "content": "是中山國中站喔！"}]}