{"post_board": "Food", "post_id": "M.1583052390.A.6AB", "post_time": 1583052390, "post_title": "[食記] 台中 築間幸福鍋物，營業到凌晨四點", "post_author": "minglong1985", "post_body": "餐廳名稱：築間幸福鍋物(市政二店)\n   消費時間：2020年/2月\n   地址：台中市西屯區文心路二段213號\n   電話： 04 2252 2111\n   營業時間：11:00–04:00\n   每人平均價位：350\n\n網誌圖文版:https://www.tony60533.com/jhujian/\n\n大家講到台中火鍋多半都會直接想到築間\n\n我這次吃的是築間市政二店，在西屯區文心路二段上\n\n先簡單介紹一下築間點餐方式\n\n1.選擇鍋底(套餐含菜盤)\n\n2.選擇套餐肉品\n\n3.選擇附餐\n\n用餐時間為90分鐘整，均附醬料、飲料、冰淇淋自助使用\n\n店內用餐須收10%服務費，外帶則不收取服務費\n\n兩人共餐消費未達600元，需加收200元共餐費(7歲以下除外)\n\n關於用餐時間90分鐘這點，我只能說真的很準時，時間到立刻就來通知，沒有緩衝時間\n\n當然後面有客人在等我們能理解，但90分鐘說實在真得稍微有點趕，\n\n所以想要聚餐聊天的要考慮一下不能久坐歐\n\n\n不得不說築間的環境真的很優，非常適合聚餐，我們這天就選在這邊幫姑姑慶生\n\n當月壽星加入會員有送點數10點，但要下次才能兌換，好像5點就可以換一盤肉吧\n\n築間燈光明亮且環境乾淨，整個色調布置都很有質感，給人一種高貴不貴的感覺十分親民\n\n座位滿多的，但最多就到六人桌，我們七位就要分兩桌坐，但還好桌距沒有到很遠\n\n若要共鍋也可以歐，共鍋的話兩人點滿600元即可，\n\n可以一個人點主鍋，另一個人單點一些小東西\n\n\n醬料真的也滿豐富的，一共有14種，\n\n包含麻辣醬、花生粉、沙茶醬、胡麻醬、蔥花、蒜末、辣椒等\n\n個人超喜歡他的胡麻醬，超級無敵好吃，搭配肉品、海鮮或蔬菜都非常適合\n\n\n鮮菇奶香湯底$60\n\n說實在的，我第一次來的吃築間的時候真的很無感\n\n心裡在想到底為什麼他被稱為台中必吃火鍋、台中最好吃火鍋\n\n這個美稱是否有點過譽了，但我第一次吃的時候沒有換湯底，真的覺得稍微有點普通\n\n就真的算是平價大份量而已，好像沒啥太特別或讓我想再來吃，\n\n但這次換了鮮菇奶香湯底，真的覺得很好喝\n\n裡面滿滿的鮮菇，搭配濃郁的牛奶湯，真的超優，然後我一直加湯，光喝湯就飽了\n\n他的牛奶湯很像蘑菇濃湯，我喜歡，大推，下次來一定還要換牛奶鍋\n\n但其實家人喝一般湯底就都還是很喜歡這間了說，只能說每個人口味不同\n\n\n築間的菜盤也很豐盛，竟然還有蝦子跟蛤蠣，\n\n然後還有貢丸、香菇、高麗菜、蛋餃、玉米筍、芋頭等\n\n真的是很豐盛，主要是菜盤竟然有海鮮還滿棒的\n\n\n美國小肥牛鍋$320\n\n這樣是一個完整的套餐，小肥牛鍋的牛肉給的滿多的耶，\n\n很大一盤，麵的部分我選了烏龍麵，吃超飽的\n\n後來發現家人很有經驗，都點蒸煮麵然後帶回家，就不會吃過飽，好像滿聰明的\n\n小肥牛肉質軟嫩，半肥半瘦我很喜歡，搭配胡麻醬真的超好吃\n\n\n去骨雞腿排鍋$320(蛤蠣、鯛魚澤一)\n\n這個去骨雞腿排鍋CP值也很高，除了整隻超大雞腿排外，還可以蛤蠣跟鯛魚選一\n\n這樣超大盤的雞腿排+鯛魚才320元，真的很推，難怪大家都這麼喜歡築間\n\n\n潮鯛魚片鍋$300\n\n不喜歡吃肉的朋友們可以考慮這個鯛魚片鍋，也是超大一盤鯛魚，都滿大片又厚實\n\n我的牛奶鍋煮青菜也對味，青菜吸附牛奶湯底，變得更美味\n\n\n火鍋附餐有白飯、烏龍麵、冬粉、泡麵、CAS優良紅殼蛋、蒸煮麵擇一\n\n附餐白飯更換秘製滷肉飯另加15元，下次我也會選蒸煮麵然後帶回家，不然真的太撐了\n\n飲料無限暢飲，有可樂、雪碧、芬達、氣泡水、柳橙汁、蘋果汁\n\n還有雀巢的檸檬紅茶跟金選奶茶，可惜沒有熱飲，吃完滿需要來杯熱熱的茶\n\n\n冰淇淋是明治冰淇淋，口味超多有16種耶，有我愛的起司草莓、哈密瓜、布朗尼等\n\n只是用餐時間90分鐘，吃完火鍋就差不多了，吃冰的時間很有限，但我還是吃了三球\n\n今天整體來說用餐的挺滿意的，除了時間有點趕，其他都還不錯\n\n最後附上菜單給大家參考囉\n\n網誌圖文版:https://www.tony60533.com/jhujian/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}