{"post_board": "Food", "post_id": "M.1578273916.A.E19", "post_time": 1578273916, "post_title": "[食記] UKAI TEI鐵板燒-晶英國際行館氣氛餐廳", "post_author": "maybe1230", "post_body": "餐廳名稱：UKAI TEI 鐵板燒\n   消費時間：2019年/12月\n   地址：高雄市前鎮區中山二路199號\n   電話：07-9730189\n   營業時間：午餐 12:00-15:00 (最後點餐13:30) 晚餐18:00-22:00 (最後點餐20:30)\n   每人平均價位：2350+1成\n   可否刷卡：可\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/01/05/ukai-tei-teppanyaki/\n\n簡略文字版：\n一年當中總有幾個重要的日子，需要特別厲害的餐廳，像是爸媽生日、跟愛人的紀念日等\n等。「餐廳找得好，整年沒煩惱」，一個好的慶祝地點，不但可以留下美好回憶，還能在\n未來一年讓人不時拿出來說嘴(?)。雖然晶英國際行館餐廳的價格不便宜，但三次的用餐\n慶生經驗，讓老漢覺得這是一間有品質有水準的好飯店，這次的Ukai tei 鐵板燒一樣是\n自費花錢沒有業配，如果想用比較便宜的價格吃到，不妨可以趁平日中午去試試。\n\nUkai tei 鐵板燒\n地址：高雄市前鎮區中山二路199號\n電話：07-9730189\n營業時間：午餐 12:00-15:00 (最後點餐13:30) 晚餐18:00-22:00 (最後點餐20:30)\n相關資訊：官方網站  臉書\n整體分數：9/ 10\n老漢短評：空間很有質感，服務人員專業且態度親切，餐點表現都是水準之上。\n備註：有地下停車場，僅接待10歲以上的客人(包館除外)\n\n餐廳位置及裝潢\nUKAI TEI是全世界第一個以鐵板燒在「米其林指南」摘星，海外的第一間分店就選在高雄\n晶英國際行館。\n\n晶英國際行館外表非常低調，沒有大型招牌，遠看還有點像商業辦公大樓，開車前往的人\n可以將車停往地下停車場。車道入口在林森四路，開到車道入口服務人員就會前來招呼核\n對姓名並告知停車及用餐樓層，讓人感受到無微不至的細緻照顧。\n\n因為還沒到預約用餐時間，所以先到一樓大廳休息一下，大廳空間沈穩內斂中又帶有藝術\n的氣質，灰黑色的主色調讓牆上的畫作及中間裝置藝術特別亮眼。中央的裝置藝術-舞動\n的粒子每天有固定的表演時間，隨著音樂，金屬球開始不規則的律動，整個空間氛圍就像\n在美術館一般，雖然已經看過幾次，但每一次都還是會忍不住地被吸引。\n\nUkai tei 鐵板燒位於2樓，但出入口是由3樓進出，搭電梯到3樓一出來就先看到低調簡單\n的Ukai tei kaohsiung的，地上擺著簡單的植栽，很有日本風情。\n\n服務人員親切的帶位，順著這很有設計感的走迴旋樓梯下到2樓，以迴旋樓梯分成兩邊，\n一邊是鐵板燒座位，另一邊則是等等享用甜點的「獺祭吧 Dassai Bar」。\n\nUkai tei 鐵板燒位置不多，總共是18個座位，老漢平常日中午前往現場滿座一位不剩，\n強烈建議大家一定要先訂位！這邊的空間以長弧型的鐵板燒檯為主軸，搭配上紅絲絨椅，\n一眼看過去相當有氣勢，桌上的鐵鍋器皿也不一般，金銅色的鍋蓋在燈光的照耀下更顯貴\n氣。\n\n服務生一邊幫我們介紹餐點的同時一邊說到鐵板燒後方的布置，因應日本新年到來而特別\n選用門松布置，讓人就算在台灣也能有在日本過節的氣氛。\n\n用完鐵板燒後會移位到「獺祭吧 Dassai Bar」享用甜點，這邊的空間裝潢跟鐵板燒截然\n不同，木質的桌椅、大片落地窗搭配溫暖的黃光，淡雅的日式氛圍讓人很喜歡。\n\n這邊有類似吧台的座椅也有一般沙發座位，適合情侶也適合家人，用完鐵板燒後在這舒服\n的空間享用甜點，非常享受。\n\n餐點介紹\n餐點選擇分成午間菜單及季節套餐，午間套餐價格一份是3000元，季節套餐依照主餐有價\n格上的不同，想知道詳細菜單點這裡。\n\n另外最近UKAI鐵板燒還推出平日午間限定的套餐(套餐內容包括季節前菜、湯品、主餐、\n炒飯甜點及餐後飲料)，讓客人可以用2350元(需另加10%服務費)的價格體驗米其林星級的\n美食及服務，老漢這次就是選在平日前往，點了平日午間限定套餐來試試，一整套吃下來\n很滿意。\n\n入座後，服務人員遞上菜單及酒單，套餐內沒有包括酒水，飲料及果汁都是需要另外點的\n。\n\n季節綜合前菜\n第一道是非常華麗的前菜，主廚一端出來每個客人都忍不住的拿出手機相機先拍一輪。木\n盆上使用楓紅創造出秋冬的季節感，在黑色碎石上放著一碟碟裝飾精緻的小菜，光看就覺\n得充滿藝術感。\n\n等拍照完後師傅便把一個個小菜放到藍色的玻璃盤上，再請服務人員放至客人桌前，每個\n步驟環節都讓人感受到服務的精緻度。\n\n季節小菜總共有四道，分別是鮪魚塔塔、松露蟹、藍蝦雲吞及當季蔬菜。鮪魚塔塔使用餅\n乾包夾新鮮的生鮪魚並使用蔬菜點綴，一口咬下先感受到餅乾的脆度，接著是鮪魚的鮮甜\n。松露蟹這道光看就覺得很美，使用晶凍及新鮮蟹肉製成，口感有層次而且豐富。藍蝦雲\n吞外皮滑溜，內餡飽滿，加入微鹹的日式醬油帶出蝦味，非常好吃。最後一道是當季蔬菜\n，玉米筍外裹著麵衣油炸，搭配旁邊獨特的香草，很開胃。才只是前菜而已，就讓人覺得\n驚艷。\n\n扇貝巧達濃湯\n廚師端出了大干貝的食材，一邊介紹一邊開始料理，因為食材新鮮所以簡單的灑上海鹽，\n微微裹粉後就直接放至鐵板上煎煮。\n\n看著廚師熟練的技巧讓干貝在鐵板上漸漸上色，飄出淡淡的香氣，腦子思索著這道菜到底\n是剛剛菜單裡的哪樣？\n\n接著主廚將熟度剛好的干貝放置碗中，一匙匙的淋上奶油濃湯，廚師就像表演一場秀一樣\n完美的的製作出一道扇貝巧達濃湯。\n\n巧達濃湯內配料豐盛，除了現煎的大干貝，還有去殼的淡菜及當季時蔬。先單喝一口湯，\n是濃郁的海鮮味及淡淡的奶油香，接著搭配新鮮淡菜及干貝，嘴裡是滿滿的海味，原以為\n巧達濃湯可能會只是單純的奶油香氣，但這裡的真的不同，喜歡海鮮的人絕對會愛上這碗\n濃湯，像老漢就喝到把盤子刮乾淨，一滴不剩。\n\n附帶一提，服務生在上湯品前還會附上一人一份的小麵包(老漢很喜歡晶英的麵包，不管\n是西餐或是鐵板燒的，不同樣式但都一樣好吃)。當天附的是地瓜麵包，單吃軟Q有嚼勁，\n之後沾湯一起食用也非常適合。\n\n美國特級菲力\n平日午間限定套餐的主餐為美國特級菲力，主廚一樣先將新鮮的食材放到客人眼前，確認\n後再開始料理。主餐除了菲力外，另外搭配的是副食台灣的蕃薯，用香煎的方式一起呈現\n。\n\n美國特級菲力的厚度十足，灑上鹽巴簡單調味後就直接在鐵板上短暫煎烤，直到外表上色\n之後再放入銅鍋中加蓋悶煎，這樣一來讓厚實的牛排肉質更加的濕潤。\n\n牛排的熟度主廚沒有特別詢問，直接幫我們料理，呈上後讓人驚艷，熟度非常完美，表面\n微焦、中間是誘人的粉紅色，一口咬下肉質十分軟嫩肉汁豐富，完全沒難咬的的筋，再加\n上燜煎過後的牛肉香氣也很足夠，個人非常喜歡。牛肉除了單吃還可以沾取旁邊的綠檸檬\n鹽之花或芥末，帶出不同的味道。\n\n另外，牛排上的醬汁也是主廚現場製作，加入些許的洋蔥及白蘭地調製而成，搭配牛排很\n完美。除了主餐之外，附餐地瓜及旁邊的烤大蒜也讓人印象深刻，第一次吃到鐵板蕃薯料\n理，用鐵板煎過後再跟香草一起放入銅鍋裡悶蒸，外表有點硬度裡面非常鬆軟，每一口還\n有香草的特殊香氣，烤大蒜非常綿密，用叉子一戳就會像加了奶油的薯泥而且完全不嗆，\n搭配牛排很完美。\n\nUKAI炒飯\n最後是UKAI的經典炒飯，主廚提到他們用日本新潟的越光米，米飯每天現煮，跟一般鐵板\n燒的炒飯不同，沒有其他的配料，只是簡單加入鹽巴及醬油提味，目的是為了讓客人可以\n好好的享用米飯本身的甜味及口感。\n\n原本想說就只是炒飯而已會有多好吃，但看著主廚輕巧翻動，一層一層堆疊平鋪，之後加\n入醬油香氣撲鼻而來，突然覺得這炒飯應該會很厲害。炒飯跟三樣日本小菜及味噌湯一起\n端上，先吃一口炒飯，米粒飽滿Q彈飽滿，完全沒有因為鐵板翻炒而失去米飯的濕潤，單\n吃就是米飯的甜味，搭配搭配一旁的漬物超級下飯，一樣吃光光。\n\n甜點\n用完鹹食後，服務生幫我們移位到獺祭吧 Dassai Bar享用甜點。甜點也有自己的菜單，\n總共有五樣精選甜點可供選擇，飲品部分則有冷熱紅茶及咖啡。\n\n這天選擇楓糖戚風蛋糕及榛果泡芙佐巧克力冰淇淋。\n\n榛果泡芙外殼酥脆裡面的榛果醬有榛果香氣也不會過甜，搭配甜點師傅自己製作濃度十足\n巧克力冰淇淋及堅果，喜歡巧克力的人不要錯過這道甜點。戚風蛋糕本體澎鬆，旁邊輕盈\n的鮮奶油及蜂蜜搭配剛剛好，整體不甜膩，再加上堅果及旁邊的香草冰淇淋一起吃，味道\n口感豐富好吃。\n\n原本以為這樣已經結束，結果服務人員推出一台甜點車逐桌詢問是否有需要，甜點車不只\n裝飾很有質感，上面的甜點都可以讓客人任選，每個精緻可愛不只漂亮好拍，本身也很好\n吃，磅蛋糕、可麗露都很有水準，用這個做為鐵板燒完美的結束非常可以。\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB:https://www.facebook.com/push.lohan/\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}