{"post_board": "Food", "post_id": "M.1598227406.A.D8E", "post_time": "1598227406", "post_title": "[食記] 基隆市中山區 曾豆腐", "post_author": "MarkFung", "post_body": "餐廳名稱：曾豆腐\n   消費時間：2020年/8月\n   地址：基隆市中山區西定路99號\n   電話：0952 199 523\n   營業時間：11:30~21:00\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炸臭豆腐\n\n   完整介紹食記：https://reurl.cc/A88ojZ\n\n2020年08月20日 ‧ 基隆 ‧ 中山區\n這家豆腐店之前在裝潢時，每次經過西定路我都有特別注意，因為招牌設計挺有質感的，\n所以有點期待他們賣的會是怎樣的豆腐料理。終於在他們開幕的第一天，午餐時段就跑去\n他們家打算嗑一頓，沒想到因為他們可能有些開幕儀式什麼的，要到下午一點才正式開賣\n，和我預計的運動時間有稍稍衝突到，所以那天就放棄了。事隔兩天，決定再來這裡一探\n究竟。\n\n店面環境\n\n在開幕前我就有注意到他們的招牌以及那奇怪的人頭XD，但我一直沒有意識到招牌下方小\n小的「胡記分店」是培德路那間\n\n店內氣氛還不錯，一進門就能聞到臭豆腐的味道\n\n一樓的座位比較少，空間也小了點\n\n點菜的櫃檯和廚房在裡面，左邊有上二樓的階梯，二樓的空間就比較大，桌椅也都很多。\n我是有上二樓去看，印象中我是有拍照的，但回去時發現完全沒有二樓的照片@@，不曉得\n是不是我忘記了？所以很抱歉無法分享\n\n菜單\n\n先來拍一下比較漂亮的菜單，上面還會提醒臭豆腐臭味程度\n\n這邊還有紙本菜單可以參考，基本上和大菜單一樣，最右邊有辣度可供選擇\n\n剛剛運動完剛好可以補充蛋白質，點了臭臭拼盤、藥膳麻辣豆腐鍋、和一盤泡菜。中間有\n瓶冬瓜檸檬是店家送的，現在開幕期間來店用餐，在FB打卡會送一瓶喔。另外泡菜的部分\n，我可能今天腦袋不是很清楚，忘了炸臭豆腐會有泡菜，還以為單點的泡菜會是韓式泡菜\n之類的，等於是多點的QQ\n\n臭臭拼盤の場合\n\n拼盤裡有四種不同口感的臭豆腐，分類口味都和胡記臭豆腐一樣。和老闆聊了一下才發現\n原來他曾經在胡記工作過，等於是師承胡記的手藝。他們的臭豆腐是用蔬菜做發酵手段，\n所以素食者也可食用\n\n先吃一口酥，口感很酥脆而且油炸香特別濃郁，會讓人一口接一口停不下來\n\n沾醬有兩種，一種是有漢方味的麻辣醬，另一種則是甜辣醬。這塊沾了麻辣醬的臭豆腐非\n常好吃，醬料不會過鹹而影響臭豆腐的味道，而且漢方麻辣的氣味十分香醇，我個人非常\n喜歡\n\n再來吃木棉臭豆腐，是切成三角狀的，這個口感就比較接近一般常吃的臭豆腐，沒有一口\n酥那樣酥脆，豆腐口感較紮實。這塊是沾了甜辣醬的，甜辣醬的甜味較明顯，雖然是不錯\n吃，但沒有漢方麻辣醬那樣有特色\n\n即使沾了這麼多麻辣醬，還是不會過鹹，遠比一般的豆瓣醬好多了，這也是這個醬料深得\n我心的地方\n\n吃完了一口酥和木棉，接著是小胖。小胖的口感相比木棉又更加綿密軟嫩\n\n味道很好，雖然菜單上說是特臭，但其實臭度還是可以接受的，只是外皮比較沒有木棉和\n一口酥那樣香酥，比較適合愛吃嫩豆腐、享受豆腐稠密口感的朋友\n\n最後只剩大胖了，拼盤雖只有一顆大胖但尺寸真的大的誇張\n\n大胖的口感是最鬆軟柔糯的，豆腐沒有小胖和木棉那樣稠密，但每口咬下都能感受豆腐空\n隙間的香氣散發，而且吃起來柔柔綿綿的口感奇特，對於咀嚼上來說相對輕鬆一些，比較\n適合牙口不好，或者需要切成小塊餵給小朋友的情況\n\n這邊我要特別提一下泡菜。四種口味的臭豆腐都非常美味各有特色，不過泡菜相對而言就\n弱了許多。一來是泡菜不夠入味，生菜味較重；二來是酸醋味不夠柔和，酸味太嗆，一不\n小心會直嗆喉嚨的那種。我會建議針對泡菜進行改善，甚或另外研發韓式醃法的泡菜也OK\n，其實我一直覺得韓式泡菜很適合搭臭豆腐，並不是非得用台式泡菜不可。又或者可以參\n考一下暖暖、碇內某家臭豆腐的泡菜口味，他們的台式泡菜就滿強的\n\n食後感：\n四種臭豆腐都非常美味，口感各有獨特之處、沾醬優秀，特別是麻辣醬與臭豆腐非常合拍\n泡菜較弱，醋酸不夠溫和而且滋味單調\n\n藥膳麻辣豆腐鍋の場合\n\n藥膳麻辣豆腐鍋還挺大碗的，而且內料比我預料的要多。我這碗裡有兩大塊豆腐、鴨血、\n魚板、小貢丸、玉米筍、大量高麗菜、杏鮑菇和金針菇。我後來聽老闆娘問其他客人是不\n是吃素，便猜想這道麻辣豆腐鍋說不定也能做成素的？\n\n玉米筍我要特別稱讚一下，我平常是很討厭玉米筍，但他們家的很新鮮夠香甜，算是少數\n會讓我稱讚的玉米筍\n\n高麗菜、青菜很多，口感也相當清脆，不過吃起來都是菜的原味，帶一點麻辣湯汁味道而\n已。這時候會覺得他們的麻辣湯頭不夠厚重，食料燉煮不夠久也不夠入味\n\n杏鮑菇和金針菇也都好吃\n\n鴨血我先咬了一口，沒有腥味這點很棒。不過一樣有煮得不夠入味的問題，所以雖然沒有\n腥味容易入口，卻也顯得較清淡\n\n最後來吃豆腐，豆腐鍋裡用的是板豆腐而非臭豆腐，尺寸很大而且口感綿密，豆香也很突\n出，是很好的豆腐\n\n又白又綿密，豆腐的口感無懈可擊。不過，一樣是不夠入味的問題，藥膳麻辣湯頭的味道\n無法煮進豆腐裡，所以只能吃到豆腐的原味，和最外面沾染到的麻辣湯汁。如果是臭豆腐\n可能味道不會那麼單一，但因為用的是板豆腐，所以吃起來會有點過於淡口的問題，沒有\n那種吃麻辣豆腐鍋的濃厚食感\n\n湯頭不夠濃郁可能是原因之一，他這湯頭有藥膳、麻辣醬汁的味道，其實是滿不錯的，但\n不曉得是不是純素湯頭？比較沒有骨湯肉湯那種醇厚滋味。麻辣的辣度還是很高的，但是\n是建構在較清爽淡口的藥膳湯頭之上，兩者彼此沒有很融合，味道也不夠厚實，以致無法\n讓諸多食材吃起來更入味些\n\n食後感：\n配料多而且新鮮、板豆腐和鴨血等食材都很優秀、麻辣湯汁辣度高，適合嗜辣朋友\n湯頭不夠濃郁渾厚、食材入味程度偏低，與湯頭無法完全融入\n\n後記雜談\n\n炸臭豆腐非常棒，師承胡記的臭豆腐在中山區開業，讓喜愛胡記臭豆腐的中山區居民不用\n特地跑到培德路去吃\n臭臭拼盤很好吃，除了泡菜我比較不滿意外，豆腐是沒啥問題的，本體強加上麻辣沾醬又\n獨特，我個人是很推薦的。\n\n但是麻辣豆腐鍋就比較弱了，原因還是出在食材入味程度，以及湯頭的濃郁程度。湯頭是\n不是非要比較厚重富有滋味，我想這是個人口味的差別，有的人喜歡吃重口一點，有的人\n喜歡喝清淡的湯頭，只是因為是麻辣湯，我個人還是偏向重口一些，這個就見仁見智了，\n說不定有人就喜歡喝清爽淡口的麻辣湯汁？\n\n食材的入味程度恐怕也是如此，可能有的人也是比較偏向細細品嘗食物的原味。只是以我\n的想法的話，我比較傾向於把豆腐、鴨血等食材，先用冷滷的方式，和口味較重的醬汁或\n麻辣湯汁在冰箱裡醃個一天或半天，等到足夠入味後再根據客人的點單製作出餐，至少這\n樣的作法對我來說味道會比較足夠，尤其板豆腐本來就不容易燉煮入味，花點時間做好前\n置作業恐怕還是需要的。\n\n\n另外是打卡送的冬瓜檸檬，這瓶飲料可是異常好喝啊！\n和店家聊了一下，發現老闆的長輩(或者是父親？其實我也不是很清楚XD)在屏東種檸檬，\n他們家的冬瓜檸檬就是用冬瓜露和新鮮屏東檸檬榨取做出來的。那位長輩還跟我說，目前\n店裡以豆腐、冬瓜檸檬作為主打商品，未來再視情況提供檸檬相關產品。可以的話我是希\n望能多出一些啦，因為他們的冬瓜檸檬真的有夠好喝的，冬瓜露其實只是提供甜味的存在\n，本身味道較薄弱，主角還是檸檬汁，非常香醇可口好喝到不行，會覺得不愧是有機種植\n的屏東檸檬，跟外面飲料店用的檸檬汁真的是高下立判，品質高了不只一個檔次。趁現在\n打卡有送冬瓜檸檬，我是很推薦大家趕快去吃個臭豆腐喝個冬瓜檸檬。\n\n\n師承胡記臭豆腐，招牌上也提到是胡記分店，味道是一點都不含糊地好吃\n因為是用蔬菜發酵的臭豆腐，所以素食者也能食用。麻辣豆腐鍋的部分我不敢百分百確定\n，但根據我實際吃起來的結果應該也是素食藥膳，無葷食素材去熬煮的湯頭。所以這家店\n基本上對素食者來說算是相當友善的。\n\n我平常少跑中山區，不清楚中山區有沒有其他家有名或好吃的臭豆腐，這家新開的曾豆腐\n，至少就今天吃起來的感受，炸豆腐方面還是十分美味的，而且四種臭豆腐都各有自己的\n特色，店內用餐環境又很不錯，比外面攤販推車買了臭豆腐後得站著吃的狀況要好太多了\n。是一家很值得推薦的新開幕臭豆腐小吃店喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/24 08:03", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}