{"post_board": "Food", "post_id": "M.1598316609.A.D43", "post_time": "1598316609", "post_title": "[食記] 基隆市安樂區 美味灶咖", "post_author": "MarkFung", "post_body": "餐廳名稱：美味灶咖\n   消費時間：2020年/8月\n   地址：基隆市安樂區麥金路421巷7號\n   電話：02 2433 1778\n   營業時間：11:30~13:45、17:30~19:45。週日休息\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛三寶麵、高麗菜水餃\n\n   完整介紹食記：https://reurl.cc/WLEq7O\n\n2020年08月14日 ‧ 基隆 ‧ 安樂區\n這幾天因為老媽住院的關係，比較常跑長庚醫院，所以用餐也都在附近。中午來到古月香\n這一帶，看到古月香店外大排長龍，不免有些驚嘆，生意怎麼這麼好啊……。轉頭一看，\n這間網友推薦我來吃的美味灶咖，似乎就顯得平凡樸實許多。\n\n店面環境\n\n店址在古月香斜對面而已，看起來是平價小吃店的規模\n\n\n店內差不多四套桌椅，有冷氣，器具擺設什麼的都很簡單\n\n菜單\n\n紙本菜單挺完整，有麵有飯也有湯，小菜種類較少而價錢都差不多\n\n小菜可以自己去冰箱拿\n\n我連續來了兩天，第一天點牛三寶麵、肉燥飯、豬耳絲和燙鵝白菜\n\n第二天則是點了咖哩飯、炸醬麵和高麗菜、韭菜水餃各5顆\n\n牛三寶麵の場合\n\n麵條有三種可供選擇，我選了拉麵。另外這家店的牛三寶是牛腱、牛肚、半筋半肉\n\n拉麵還算挺有彈性的，不過量很少，我認真大口吃的話三口以內可以吃完的程度\n\n牛肚切得比較小條，但量給得不少，而且沒啥腥味，好吃\n\n牛腱肉同樣比較小塊，不過燉得非常軟嫩，幾乎是入口即化，肉香濃厚醬味溫醇，相當美\n味\n\n半筋半肉則比較大塊，很有彈性，肉的部分一樣很軟，筋的部分彈力十足，口感絕佳\n\n牛肉湯頭以醬油為主，有點像之前介紹過的福臨門，雖然是醬油基底，還是有點肉湯底蘊\n，喝起來不會過於單調，鹹淡也適中，在平價中等湯頭中算很不錯的。但是缺乏特色，是\n很容易想像的味道，較無吸引力\n\n食後感：\n三寶牛肉麵價格親民、牛肉牛肚雖然小塊但量多口感佳、肉類處理得當味道很不錯\n麵量過少、湯頭無特色競爭力較差\n\n肉燥飯の場合\n\n雖說是肉燥飯，但滷肉汁幾乎都是肥肉，感覺還是像魯肉飯啦。我點的尺寸是小碗，飯量\n非常多\n\n油蔥為調味大宗，香氣明顯，肥肉吃來頗富肉甜，膠質也足以造成黏嘴感\n\n肥肉本體膠質很足，但沒有融入醬汁，加上醬鹹味很弱，吃起來比較清淡。簡單來說，能\n吃到肉的部位可以嘗到肥肉的甜與油蔥香，及享受膠質黏嘴口感；吃不到肉只有醬汁的部\n位，則是味道過於淡口。而且飯量與滷肉汁的比例失衡，滷肉汁有過少的問題\n\n所以要搭小菜和燙青菜才有辦法把肉燥飯吃完。燙鵝白菜上面有加點滷肉汁，份量我個人\n認為是偏少了\n\n吃起來清脆可口，有很新鮮的菜甜味，雖然味道也偏淡，不過口感很不錯\n\n另外還有從冰箱裡拿出來的豬耳絲，這樣的份量30元，真的是有點少\n\n少歸少，但味道很好。煙燻味很突出，沒有腥味，而且豬耳絲沒有冰過頭，吃起來仍極富\n彈性，軟嫩的部位也香醇甜美\n\n配飯吃也合適，只是量真的少，吃沒幾口就完了\n\n食後感：\n肉燥飯：\n白飯量多、肥肉膠質佳、油蔥香氣明顯、吃起來不膩口\n滷肉汁偏少、醬汁沒能融入肥肉膠質顯得湯湯水水的、整體口味較淡\n\n小菜：\n兩者都新鮮好吃、豬耳絲口感Q彈；燙青菜清脆爽口\n兩者份量都偏少，CP值略低\n\n咖哩飯の場合\n\n第一天因為沒吃到好奇的咖哩飯以及我愛吃的水餃，所以第二天又特地跑來吃，反正我人\n就在長庚醫院嘛\n\n和昨天的肉燥飯一樣，白飯的量都很多。不過同樣的醬汁也是少到有點難以接受……配料\n有馬鈴薯、紅蘿蔔、洋蔥和小條肉羹。吃起來是比較甜的咖哩味道，有點像調理包咖哩，\n讓人有點懷念\n\n味道來說是沒啥問題，沒有特別好吃但也不差，不過配料上太過單調，尤其是肉羹\n\n肉羹對咖哩飯整體味道沒啥幫助，更別提咖哩醬汁真的太少，都沒能好好配完剩下的白飯\n。雖然只有55元看來不貴，但吃過一輪會發現CP值還是偏低\n\n食後感：\n價格適中、白飯量多、咖哩醬汁味道不錯，屬懷舊口味\n醬汁比例太少、配料過於孱弱、CP值略低\n\n炸醬麵の場合\n\n炸醬麵是這樣，昨天吃過拉麵，所以今天改點刀削麵。我發現他們麵類的料理份量都比較\n少耶\n\n刀削麵口感還滿好的，不錯吃，炸醬則是用了大量的甜麵醬，有那種類似味增的溫醇感。\n豆瓣和甜味醬的香氣都很突出，但是味道卻很清淡\n\n雖然炸醬裡的豆干、絞肉不少，不過沒有完整發揮自己的原味，這可能是我吃過最淡的炸\n醬麵了\n\n愛吃重口味的我終於受不了了，決定去拿辣椒醬增添口味，沒想到，沒想到他們家的辣椒\n醬超讚！很辣很夠味！只加這麼一點就非常厚重\n\n食後感：\n刀削麵條口感佳、甜麵醬溫順可口、辣椒醬威力十足非常推薦\n整體份量略少、炸醬醬料口味太淡\n\n水餃の場合\n\n水餃有高麗菜和韭菜兩種口味，光看外觀顏色很容易就能分辨\n\n高麗菜口味很好吃，肉餡和菜餡都攪得很細碎，所以吃起來特別甜，肉汁也保留了不少\n\n雖然水餃的尺寸有比較小，但內餡相當飽滿，香氣味道都很足\n\n高麗菜口味好吃，不過韭菜口味我就不行了。內餡幾乎全是韭菜，一點都吃不出肉末的甜\n，我都要懷疑是不是只有韭菜啊？\n\n韭菜太多太多了，嗆味比較重，而且吃起來很苦，我還是第一次吃到幾乎全是韭菜的餃子\n，完全沒有一絲甜味香味，全是韭菜的嗆苦味\n\n食後感：\n兩種口味的內餡都很飽滿充實、高麗菜口味肉汁香甜順口\n餃子尺寸偏小、韭菜占比太過誇張味道失衡\n\n後記雜談\n\n這家店是在我介紹過古月香後，有網友推薦給我的\n這家美味灶咖的餐點，我是覺得牛肉麵系列是還不錯的，價位很親民，牛肉也不錯吃，雖\n然麵量我是覺得有點少，但食量不大的人去吃應該會覺得剛好。再來是高麗菜水餃也滿好\n吃的，也是我比較推薦的一品。以上如果覺得味道不夠厚重，或者是特別愛吃辣的朋友，\n我都建議你一定要加他們的辣椒醬，非常辣也非常美味。\n\n其他餐點雖然也不錯吃，但CP值都比較低，不是醬汁過少，就是味道偏淡。例如肉燥飯其\n實我覺得還可以，吃完是有黏嘴感的，如果醬汁能給的大方些、味道能再向上調整就更棒\n了。整體上來說還算不錯囉，畢竟是平價餐廳，能以百元左右的價格吃到同時牛肚、牛腱\n和半筋半肉的牛肉麵已經滿難得了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/25 08:50", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}