{"post_board": "Food", "post_id": "M.1592828258.A.CC2", "post_time": "1592828258", "post_title": "[食記] 台中 聊聊鍋物　崇德店", "post_author": "z24518261", "post_body": "名稱：聊聊鍋物–崇德店\n消費時間：2020 年/05月\n地址：406台中市北屯區崇德路二段130號一樓\n電話：04 2234 1391\n營業時間： 11:00–01:00\n價位：168~500\n\n【台中】聊聊鍋物　崇德店｜高CP值最低168元起｜滷肉飯、冰淇淋還無限量供應｜好拍\n、好吃又好聊｜北平路火鍋推薦\n\nblog 多圖好讀版https://arjun.tw/blog/post/352370413\n\n\n\n今天來到家樂福崇德店逛街，發現崇德路這邊火鍋店真的還滿多的，有來自基隆的竹間、\n知名連鎖店小蒙牛、台中霸主輕井澤，還有一些像是鼎王、迴轉火鍋之類的，走著走著，\n發現了這間好像開沒多久的新品牌「聊聊鍋物」，後來一查才知道，原來在台中已經小有\n名氣了，而這間還是分店呢。\n\n\n\n有別於既定印象中的火鍋店，聊聊鍋物的裝潢，給人是很新潮的感覺，完全看不出是賣火\n鍋的啊！\n\n\n\n門口的霓虹招牌，顏色更是鮮豔，讓人過目不忘。\n\n\n\n\n\n\n\n就連候位區也設計的很舒適，一旁還有讓人拿來打卡用的牌子，讓人驚嘆，這店家真的是\n太會了吧。\n\n\n\n\n\n這天假日十二點半來用餐，人潮還算多，如果想吃的朋友，建議還是訂個位。\n\n\n\n\n\n一進去也是很讓人驚艷，空間很大，而且每個區塊都有獨自的風格，你看這櫃台，太美了\n吧！像這區也超級漂亮，大落地窗給的光線很好，非常好拍照。\n\n\n\n\n\n我們坐的是這邊，雙人、四人座位區，另外椅子都是沙發喔。\n\n\n\n\n\n自助區，醬料種類算多，而且很少見下面還用冰塊保鮮，另外飲料提供的是冰沙跟汽水機\n。\n\n\n\n\n\n湯底都是採自助式，而且比較高價的湯頭也有得加。\n\n\n\n\n\n冰淇淋我有偷看一下牌子，是雙葉的。\n\n\n\n聊聊鍋物主打的滷肉飯吃到飽，爬文都說滷肉飯很推，等同於涮乃葉他們家咖哩的地位\nXDDD。\n\n\n\n\n\n餐具自取，另也提供兒童餐具。\n\n\n\n本來看裝潢，以為價格會偏高，不過發現原來最便宜才$168起，除此之外，白飯、滷肉飯\n、飲品跟冰淇淋都是無限量的，即便是比較高價的湯底，價格也不超過$238，肉類主要可\n選雪花牛、低脂牛、豬、魚、雞腿，如果覺得不夠吃的朋友，可再加點肉，雪花牛、豬只\n要+50元，低脂牛只要+70元，我家隔壁的三O臭臭鍋，加一盤牛肉，就要60元了啊。另一\n邊則是單點食材的部份，聽說他們家的小川味滷系列都很讚，所以我們也有點。\n\n\n\n我們點的是日式和風鍋跟麻辣牛奶鍋。\n\n一上桌，鍋子還用木棧板裝著，超有質感，旁邊還有聊聊鍋物的LOGO。\n\n\n\n麻辣牛奶鍋，奶味超香，然後你以為只是牛奶加辣而已嗎？那就大錯特錯了，裡頭還有滷\n鴨血跟滷豆腐哩！\n\n\n\n這天因為沒吃什麼早餐，又看到新開的，就興奮的點了很多，肉類我們點了雪花牛跟豬，\n然後再一盤低脂牛，最後又再單點雞腿跟鯛魚片，哈哈。\n\n上菜還滿快的，豬肉大概是八大片，如果你點的是和風＋豬肉，這樣168元，雪花牛也是\n不用加價的，肉也給的不少，再加上滷肉飯吃到飽跟飲料、冰淇淋無限享用，CP值真的不\n錯呢。\n\n\n\n\n\n\n\n再一盤低脂牛$70，感覺是現切的肉片，油花分佈還不錯，脂肪不多，涮到7分熟最推薦。\n\n\n\n鯛魚$78，這價格是不是還滿便宜的？一樣我家隔壁大呼Ｏ癮，50塊只有五片…。\n\n\n\n雞腿$88，雞腿好大一塊！切的方式是長條狀的，好處是熟比較快，切方塊的話，就要煮\n很久，算是小細心的部份。\n\n\n\n白蝦$88、蛤蜊$88，海鮮類吃的出新鮮，話說，下面都有放碎冰塊保鮮耶。\n\n\n\n\n\n手工餃組合$48，他們的手工餃，口感都超特別，外皮都Ｑ到一個不像話。\n\n\n\n\n\n鮮菇組合$49，就每種菇都一小份，兩人分著吃剛剛好。\n\n\n\n高麗菜$30，也是意外的大份。\n\n\n\n滷肥腸$120，腸子給超多，麵攤小小一份就動輒四、五十，味道帶點辣，滷的很透，不會\n咬不爛，我自己是丟在湯裡煮，讓湯有一點辣味，然後肥腸再撈起來配滷肉飯，讚。\n\n\n\n\n\n我覺得他滷肉飯厲害的地方在於，他的肉燥肥瘦比例很剛好，瘦肉太多，會讓人覺得乾又\n不好吃，肥肉太多則會膩，另外他的滷汁我淋的比較多，你幾乎可以看到底下的湯汁，因\n為他們的滷汁不鹹膩，配上火鍋料反而有種相輔相成的效果，食材的味道，完全不會被滷\n肉飯給蓋過去，但卻會讓人一直想扒著飯吃。\n\n\n\n\n\n冰淇淋偏軟，很好挖，隨便挖就一大坨，害我也吃了很多冰（？）。\n\n\n\n整體來說，裝潢跟氣氛不用說，有七成以上的客人都是像我一樣，一進來點完餐就開始拍\n照，上完菜再繼續拍，食材不用說，以這價位幾乎無可挑剔，服務也很不錯，收盤子上菜\n都很快，難怪開沒多久馬上有分店，是還會想回訪的一間店，以上，跟各位分享囉！", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "biu2", "content": "比較不適合帶小朋友去囉,小朋友無法吃一鍋,要收共鍋費,有誠"}, {"type": "neu", "author": "biu2", "content": "意多點菜折底60元共鍋費也不行,so大一點在帶去吧,希望還在"}]}