{"post_board": "Food", "post_id": "M.1591795448.A.4F2", "post_time": "1591795448", "post_title": "[食記] 台北 喜來登蘇可泰 21道招牌泰式料理分享", "post_author": "gillianshine", "post_body": "圖文網誌好讀版：https://chantal1109.pixnet.net/blog/post/404762437\n\n喜來登飯店的「蘇可泰」據說是排名台北前三名的泰式料理餐廳，\n還是泰國人旅居台北時指定一定要吃的家鄉味。\n\n雖然我寫的泰式料理文章不算多，吃過的倒也不少，\n在我吃過的泰國菜中，要說蘇可泰是第一名也當之無愧。\n\n此外蘇可泰還是「泰精選Thai Select」 的入選名單，Thai Select\n是泰國政府為了推廣泰式料理所制定的認證制度，\n通過認證的餐廳代表其料理的正統手法及食材的來源品質皆有一定水準。\n\n話說蘇可泰我也來吃過4、5次了，一直都採單點菜單，\n但最近配合疫情期間推出吃到飽專案，真的很划算頗推薦！\n四人以上單人只要花個1000元出頭就可以任選20～30道料理吃到飽，\n而且都是蘇可泰的人氣招牌料理，\n但是不可貪心點太多，因為吃不完每位可是要酌收1290元的........。\n聽說活動只到6/30，喜歡泰式料理的人可以好好把握這個一次吃到多種料理的難得機會～\n\n※【THAI豐富】泰饗無限吃到飽專案：\n平日1人990元任選20道人氣料理，假日1人1190元任選30道人氣料理。\n\n我個人的辣度接受度只有小辣，雖然不至於到一吃辣就臉紅耳赤猛吐舌頭，\n但也不喜歡味覺辣到只剩痛覺嘗不出食物滋味。\n內文會就我小辣口味的角度順便提醒一下每道菜的辣度~\n\n因為當天我們家族總共12個人一同前往，以人數來說每種菜都可以點一輪。\n全部料理含甜點共有30道，其實我好想全都嘗嘗看，\n但是一來種類真的太多了，\n二來家人有幾道招牌料理特別喜愛又重複點菜(以下會註明※續盤※)，\n胃袋有限的情況下最後只嘗了21道，每道都很泰式、道地、驚豔、美味！\n以下按照菜單排列順序逐一介紹，並附上平時單點的價格供參\n\n\n沙拉涼拌類\n\n1.酸辣拌海鮮(NT.540)※續盤※\n整體屬於中辣，也就是說確實會辣到想喝開水嚕~\n不過辣不掩瑜，冰涼爽口的干貝、鮮蝦、魷魚、小管，用鮮甜魚露充分浸潤，\n酸酸辣辣，辣的有勁開胃。干貝肥美飽滿，\n做成冷菜舌尖更能感受干貝的Q彈、爽脆、多汁。寫到這裡感覺很餓........\n\n2.宮廷酸辣楊桃豆鮮蝦沙拉(NT.520)\n據說是泰國古代的宮廷菜，上面鋪著水煮蛋及鮮蝦，下層則是豬肉末+楊桃豆+椰肉絲，\n這三樣平常不太會吃到的東西，搭配醬汁拌在一起風味曼妙、口味獨特，\n乍看內層貌不驚人實則滋味無窮，維持著冰涼清爽的口感。令人驚豔。\n喜來登很多菜色都有海鮮料理，滿足我喜愛吃煮熟海鮮又不用剝殼的靈魂~\n\n3.酸辣生蝦(NT.480)\n這道料理的調味搭配既新鮮又具有層次感。一咬下口先能感受到柳橙香甜，\n然後是薄荷清香，在生菜的包裹裡、清爽的水果及香料氣息中，\n品嘗著蝦肉生鮮佐魚露濃郁。忽然一陣辣椒蒜末的後勁嗆辣襲來，\n那蝦！屬於中辣程度。\n\n4.青木瓜蝦沙拉(NT.460)\n先聲明個人沒有特別愛吃青木瓜(難怪胸部沒有變得非常大)，\n一樣具有泰式風味的清爽酸辣。\n\n5.藜麥蔬菜捲(NT380)\n用薄薄的河粉皮包裹爽脆美生菜、紅蘿蔔絲、小黃瓜絲.....，\n一咬下口溢出蘋果香甜，整體而言非常清爽，搭配淡淡魚露恰到好處。\n沒有沾魚露醬汁的話蔬菜捲本身是沒有味道的，喜歡更天然風味的話也OK。\n看看這剖面應該能想像他的爽脆清新。\n\n服務生端上了茉莉香米飯，還很貼心的提醒我們不要吃太多以免等會吃不下。\n個人覺得和台灣米飯一樣柔軟有黏性，沒有大家最排斥的、泰國米的乾硬顆粒感。\n\n\n酥炸燒烤類\n\n6.月亮蝦餅(NT580)※續盤※\n月亮蝦餅是我私心非常喜愛的泰式料理，\n蘇可泰的月亮蝦餅以它的厚度和手指頭一樣厚聞名。\n通常月亮蝦餅做得太厚就不及薄蝦餅的酥脆口感，\n但這蝦餅即使豐厚密實，餅皮依舊炸得酥脆不油膩，搭配梅子醬格外開胃。\n餐後我很無聊的逼迫家人選出心中的No.1料理，我家媽咪選了這道。\n\n7.香茅雞翅(NT580)\n光看這油亮表皮就令人心醉，煎至金黃色色澤，\n雞翅肉柔軟溢出香甜雞汁還有香茅南洋風味，\n搭配特製梅子醋醬及羅旺醬是很討喜的料理。\n\n8.辣味脆皮雞(NT580)\n小辣程度，如果喜歡炸的更加酥脆有厚度的表皮及吃的到更厚實的雞肉，\n這道猶帶酥脆焦感的脆皮雞可以令人滿足。\n\n9.酥炸軟殼蟹(NT560)\n令人驚豔的軟殼蟹。通常我並沒有很愛吃軟殼蟹這種料理，\n要麼不是油膩膩的炸麵皮衣，不然就是吃不到蟹肉只有蟹殼粉粉的質感。\n這道軟殼蟹可以品嘗到多汁軟嫩的蟹肉，蟹殼部分酥脆的像是蝦餅餅乾，\n也沒有吃鈣片那種粉感，非常推薦。\n\n10.碳烤豬頸肉(NT540)※續盤※\n這道是姐姐和我今天心中的No.1料理！表皮煎至酥脆帶有炭烤香氣，\n豬頸肉維持在非常軟嫩口感並鎖住香甜肉汁，沾取醬汁非常搭配。\n\n\n咖哩類\n\n11.金沙咖哩海鮮(NT780)\n乍看應該用了許多調味，讓人有重口味的先入為主印象。\n但實際嘗過後覺得不辣，鹹蛋黃搭配咖哩醬汁形成獨特細緻的金沙，\n搭配干貝、鮮蝦、花枝、蟹肉棒，整體濕潤滑口，拌飯單吃都OK。\n\n12.椰汁綠咖哩牛肉(NT600)\n他們家的椰汁咖哩有紅咖哩、綠咖哩兩種可選，可分別搭配雞肉或美國牛肉。\n我們選了綠咖哩牛肉，適合拌飯，不辣。\n\n\n蔬菜類\n\n13.土能炒水蓮(NT380)※續盤※\n第一盤不辣，續盤超辣，好吃。\n\n14.蝦醬空心菜(NT340)\n用道地的泰式蝦醬拌炒又不至於太過腥味(有些蝦醬氣味超腥的)。\n\n15.魚露四季豆(NT340)\n個人一向不太喜歡的四季豆，這道用魚露處理並搭配洋蔥味道還不錯。\n\n\n熱炒類\n\n16.清蒸檸檬透抽(NT980)\n非常開胃，透抽本身Q軟有嚼勁，搭配羅勒及檸檬的清香提味，忍不住一口接一口。\n\n17.塔香霜降牛肉(NT780)\n這道嘗起來較不那麼泰式，九層塔拌炒醬汁牛肉倒像台式料理，味道也不錯就是了。\n\n18.魚露炒花枝(NT680)\n這道是唯一讓我小失望的料理，端上來馬上入口卻感覺到炸麵皮有點乾硬了.......\n\n\n湯類\n\n19.酸辣蝦湯(NT680)\n光看湯頭顏色就知道它又酸又辣的可是重口味，湯頭滑過喉間會灼熱的大辣。\n蝦子很大一隻，皆已去頭剖半殼，喜歡辣得過癮的饕客不要錯過。\n\n20.椰漿雞湯(NT500)\n很smooth、道地的泰式口味。檸檬微酸，搭配微甜又有清爽南洋風味的椰汁，\n是很有記憶點的一道料理，也適合拌飯，微辣。\n\n21.豬肉丸粉絲湯(NT460)\n不辣又美味的湯底，搭配裹覆著清脆荸薺的豬肉丸，\n另有大白菜、精靈菇、嫩豆腐等豐富佐料，搭配些許粉絲，是台灣人會喜歡的口味。\n\n\n甜點\n\n22.摩摩喳喳(NT200)※續盤※\n內有粉圓、芋頭、鳳梨.....等甜品。可做成熱食或冷食，我們兩種溫度的都點了。\n因為摩摩喳喳本身就有一定甜度，熱食會比冷食更甜，私心建議冷食的甜度比較適中。\n\n23.芋香紫米(NT180)\n稍帶甜度的紫米湯，整體甜度比摩摩喳喳稍低。\n\n24.南瓜布丁(NT180)\n個人覺得頗有特色的甜品，淺米色部分是濕潤但有空氣感的布丁，\n下面則是打發細緻的南瓜泥。比起上面兩種甜品甜度更低且具營養價值。\n\n25.熱帶水果盤(每位NT100)\n端上來時擺盤更漂亮數量更多，但家人等不及了拿了半輪我才來的及拍照.......。\n\n以氣候而言，副熱帶氣候的台灣和東南亞的泰國有些相似，\n所以台灣人也喜歡酸酸辣辣的食物也不意外。\n蘇可泰整體而言服務不錯，光餐盤就換了4次，每道湯都有新的碗。\n更別提本身就即有水準的泰式料理，\n難怪家人來了這麼多次依舊不會吃膩。\n\n***餐廳資訊***\n＊地址：台北市信義區松仁路38號\n\n＊電話：(02) 6622-8018\n\n＊營業時間\n早　餐　06:30-10:00\n午　餐　11:30-14:00\n下午餐　15:00-17:00\n晚　餐　18:00-21:30?\n\n＊價格(詳網誌)\n\n＊拜訪日期：2020/4/22 晚餐時段\n\n\n　　　\n\n--\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊\n * ★            ★          ★  ★              *\n＊  http://chantal1109.pixnet.net/blog   ★＊\n *            ★   ★              ★            *\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}