{"post_board": "Food", "post_id": "M.1600327278.A.5B3", "post_time": "1600327278", "post_title": "[食記] 新北汐止 鑫悅排骨大同店(好吃便當、蝦捲", "post_author": "TW00500203", "post_body": "電話：02 2648 8598\n地址：新北市汐止區大同路二段312巷10號\n營業時間：11:00~14:00,17:00~20:00\n消費時間：2020年09月\n每人平均價位：100\n服務費：無\n停車場：智興立體停車場\n外送：南港經貿園區, 五堵, 大汐止區域300元(詳細地點低消得洽店家)\n------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/5786\n\n------------------------------------------\n這家鑫悅排骨我想汐止的朋友應該也很常聽到了，除了大同店外另外也有東湖、明峰店，\n每到用餐時都會有很多排隊的人潮。\n\n剛剛所說的故事是在明峰店，今天介紹的是另一家分店，是離阿姐公司比較近的汐科店，\n三不五時我就會跑來汐止找他一起去吃這家便當。\n\n品項跟一般便當店差不多，有豬腳和控肉還有羹麵類，跟金仙排骨飯其實蠻像的，整體價\n位差不多100左右，在汐止便當內算是偏中高的價位。\n\n這篇文會包含兩次我來用餐的心得，分別吃了雞腿、蝦捲、排骨、控肉給大家參考。\n\n第一次來的時候是點了雞腿和蝦捲飯，今天的配菜有烘蛋、四季豆、炸豆腐、黃瓜、高麗\n菜。\n\n【蝦捲飯 NT.100】\n\n擺盤方式是一碗魯肉飯配上一盤菜，菜有6~7道左右，每次來都有點不太一樣，三配菜一\n主菜，蝦捲算蠻大一隻共有4隻，吃起來與金仙的也有先相似，但比較大魚漿也比較多一\n些，吃起來也是非常好吃！每來必吃，點其他飯也會單點來配。\n\n另外他們家最厲害好吃的特點是配菜，通常快餐店的配菜都很不用心，不過這邊的除了多\n樣化可選菜又好吃外，常常出現很多不一樣的菜色，像是蘆筍在外頭從沒吃過，曾經也出\n現在配菜中。\n\n蔬菜吃起來很甜也很脆，兩個人可以吃到６種菜，很多元化，感覺像自助餐的感覺。\n\n烘蛋我至少就吃過火腿、吻仔魚、玉米三種口味，水水嫩嫩的實在好吃。\n\n飯的話每份會附上一碗白飯淋滷汁，吃起來也是跟金仙的滷汁蠻像的，以豬皮醬魯為主，\n南部的肉燥飯口感。\n\n【雞腿飯 NT.105】\n\n雞腿應該是我來第二常點的，蠻大一隻是薄皮炸的，蠻新鮮多汁沒有腥味，表皮酥脆，灑\n上一點胡椒是蠻傳統的雞腿風味。\n\n前天又來了一次，這次配菜又不一樣拉，有高麗、烘蛋、甜不辣、雪菜、冬粉、魯車輪海\n帶、茄子(沒吃)。\n\n【排骨飯 NT.95】\n\n排骨吃起來味道是比較偏五香口味的薄粉炸排骨，有點薄吃起來比較老一些，熱熱吃還不\n錯但是放冷就沒這麼好吃了。\n\n【控肉飯 NT.95】\n\n吃這麼多次第一次點的控肉飯，是有先炸後滷的口感，有肥有瘦的五花肉，大約1~1.2CM\n厚，吃起來偏油一些，滷汁偏薄豬肉味會比較重，回想第一次來時也點過滷豬腳，那時也\n有同樣的問題，覺得要吃滷豬腳還是吃富霸王好(但離汐止比較遠在松江南京)，所以這家\n的滷肉類正式覺得比較不合我胃。\n\n【蝦捲單點 NT.65】\n\n如同剛剛所述每次來都想吃蝦捲，所以沒點蝦捲飯時也會單點一份。\n\n離開時才發現有綜合控肉+蝦捲可以點，剛剛應該點這個飯才對！！！！\n\n【簡單小評】\n\n整體吃過一年多來的心得，蠻推這家便當店的，主要是配菜實在是太強大，好吃又有特色\n，時常更換也不容易吃膩，菜都保有原有食材的風味，不會因為是配菜就敷衍了事的感覺\n。\n\n主菜的的話炸類勝於滷類，我最喜歡蝦捲、雞腿，其他排骨、控肉、豬腳等我另有其他喜\n歡的店，所以也比較不會來這邊點，至於羹湯的味道還ＯＫ點過一次，但我也比較少點。\n\n以１００元左右的便當能吃到３樣好吃又多樣的配菜，搭配還不錯的主菜及蝦捲加一碗滷\n肉飯，也是讓我在附近想隨意吃吃省點錢時的好去處。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Sijhih                                    09/17 15:22", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ginsengwolf", "content": "不餓時吃滷肉便當很棒，也不會吃太飽"}]}