{"post_board": "Food", "post_id": "M.1594762492.A.499", "post_time": "1594762492", "post_title": "[食記] 基隆市仁愛區 餃の園 & 太祖魷魚羹", "post_author": "MarkFung", "post_body": "餐廳名稱：餃の園 & 太祖魷魚羹\n   消費時間：2020年/7月\n   地址：基隆市仁愛區孝三路29號\n   電話：02 2422 4969\n   營業時間：11:00~19:00。週六、日休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、水餃、肉羹湯、各式小菜\n\n   完整介紹食記：https://reurl.cc/Wd2ljZ\n\n2020年07月07日 ‧ 基隆 ‧ 環港商圈\n昨天晚上帶老媽去做MRI，拖到了很晚很晚，今天懷抱著有些不安的心情再次來到醫院。\n不過幸好，檢查結果是並無大礙，雖然老媽還是覺得腰椎很不舒服，但至少沒有開刀的需\n要，醫生建議每個禮拜都去看診一次，持續追蹤就可以了。\n\n心裡的大石頭總算放下來，所以今天的午餐就能抱著愉快的心情來吃啦XD。今天來到孝三\n路，想起之前有網友推薦我，這邊的餃の園有很好吃的魷魚羹，雖然經過了不知道N百次\n，可坦白說，這家店我還真的從未光顧過，今天就來吃吃看他們家的水餃和羹湯囉。\n\n環境：\n\n這家店滿特別的，同時頂著兩項招牌，原本還在想是不是兩家不同的餐廳共用同一個店面\n，後來看了菜單才知道應該就是同一家\n\n由於是網友大力推薦，所以沒料到他們生意普普而已，還以為應該很多人@@\n\n內用空間是小了點，還有些桌子是直接拿來包水餃、拌餡料在用\n\n菜單：\n\n餃子和湯品的部分\n\n羹湯搭配主食的部分，意外得知原來他們還有賣魯肉飯\n\n還有小菜，今天天氣熱只想吃涼拌系列\n\n好多可以點，反正魯肉飯和水餃是一定要的\n\n這次先點了魯肉飯、玉米鮮肉水餃、涼拌小黃瓜、涼拌黑木耳、綜合羹湯\n\n魯肉飯：\n\n老樣子，先嗑魯肉飯(小碗25元)，油蔥味道很香\n\n哇！好吃！醬油和油蔥很均衡，鹹淡適中，口味不會過重或太清淡，肥肉油脂也很足，帶\n點黏嘴感卻不至於膩口，這魯肉飯很好吃耶！\n\n調味上以醬油和豬肉油脂的氣味為主，香味則是讓給油蔥負責，雙方各司其職不會打架，\n非常美味，不輸給基隆各家好吃的魯肉飯\n\n這張照片是要說明滷肉汁的油脂很稠密，滲到了碗底，不是湯湯水水的滷汁而已，代表這\n碗魯肉飯很夠味，飯粒與滷肉汁結合的口感也很好。風格有點類似李ㄚ哥的魯肉飯，但油\n蔥味要再少一些，膠質黏稠感要更明顯些\n\n涼拌小菜：\n\n夏天就是要吃得清爽些，點了涼拌黑木耳和涼拌小黃瓜，都是小盤30元\n\n先從涼拌小黃瓜下手，哇靠，有夠好吃！蒜味很濃，鹹度也突出，但不是重鹹那種，香油\n下得很多所以比較油一些，但是好好吃！\n\n味道真的非常非常好，太合我的口味了，吃起來既爽口，香油混和大蒜的滋味又很醇厚，\n對我來說簡直是夢幻般的涼拌菜啊，超級開胃\n\n蒜頭都是這樣大大顆地藏在小黃瓜裡，而且咬起來還很清脆，一點都不苦，連大蒜都超好\n吃\n\n黑木耳在上桌時，店員有提醒說加了白醋，可能會有點酸。不過實際吃起來僅微微有酸而\n已，是即使討厭酸味的我也完全能接受的程度\n\n本體很清脆，佐以香油、辣椒和薑絲，香油也是下的很重所以存在感強烈，帶點辣度的黑\n木耳相當開胃之外，薑絲不會過嗆的表現讓我很意外。我自己是滿討厭薑絲的，但沒想到\n這道涼拌黑木耳竟是隨著薑絲一起入口才最美味\n\n等於是同時帶著麻油香、辣椒氣息以及嫩薑絲的味道，隨著原本就無甚味道的黑木耳一起\n入喉，既爽口又極度下飯，又是一道超好吃的涼拌開胃小菜\n\n玉米鮮肉水餃：\n\n玉米鮮肉水餃(10顆60元)，餃子包得有夠漂亮，而且皮很薄，都可以看到內餡顏色了\n\n包水餃的手藝很棒，白裡透出餡兒，而且也看得出肉餡有多麼飽滿厚實\n\n哎喲我的媽，超級好吃的啊！好鮮甜！不只是豬肉很鮮美，玉米也是很甜！怎麼會這麼好\n吃！我居然蠢到一直以來都不曉得這家店的水餃鮮美至斯\n\n玉米的甜味很突出，存在感很強，但絕不會搶了豬肉的戲份，因為這豬肉餡的調味真的太\n棒了，肉汁也很充足，所以吃起來特別鮮甜不是沒有原因的，豬肉和玉米都很香甜，而且\n是不同種類的、不會互相干擾的香甜\n\n拿來沾點醬油也是好吃，原味其實已經很夠，不需要沾醬，但多加了點醬油的鹹度，就又\n更凸顯了原來餃子的甘甜鮮美\n\n綜合羹湯：\n\n綜合羹湯(75元)，其實有點小後悔，我沒有很愛吃魷魚羹，本來想說點肉羹湯就好，但看\n到有綜合的選項就又不自覺選了XD\n\n湯料爆多，除了魷魚羹、肉羹外，還有九層塔、豆芽菜，並以沙茶調整湯頭\n\n魷魚大塊而且厚度很夠，口感清脆無比\n\n淡淡的魷魚味不錯吃，我自己是比較喜歡重口一點的食材，加上不是很愛吃海鮮，所以覺\n得還好\n\n肉羹就比較合我的胃口了，魚漿很薄，肉質甜美紮實\n\n豬肉紋理還不錯，夠緊緻所以咬起來富有彈性，調味也很得當，味道非常地好\n\n湯頭也很好喝，沙茶味雖然沒有很濃厚，但仍有一定影響力，肉羹和魷魚的甜味，加上九\n層塔的香氣，隨著沙茶的氣味編織這甘甜帶點薄芡的湯頭\n\n後記：\n\n魯肉飯相當美味，油脂充盈所以幾乎每顆飯粒都能沾有肉汁\n\n玉米鮮肉水餃好吃到讓我驚訝，別的口味我不知道，但我確定這玉米口味的餃子水準極高\n魯肉飯原本不在我的點餐規劃裡，我還以為這家店只有賣水餃和太祖魷魚羹，根本沒料到\n有魯肉飯和小菜可以點，算是意外地認識到這麼好吃的魯肉飯。和同為油蔥系的廟口魯肉\n飯專家有點類似，但肥肉比例沒那麼高也沒那麼甜；也有點像李ㄚ哥的魯肉飯，但油蔥氣\n味沒有李ㄚ哥那麼強烈明顯。這家店的魯肉飯算是油蔥系當 中，和醬油的口味調得較均\n衡的版本，但滋味之佳，不遜於上述魯肉飯。\n\n水餃則是讓我驚艷無比，同樣是玉米水餃，讓我想到中山區的嬌奶奶手工水餃。嬌奶奶的\n玉米水餃也是很甜很美味，而與嬌奶奶相比的話，這家餃の園的玉米水餃更鮮甜，肉味更\n明顯；嬌奶奶的優勢則是更大顆一些，價格也便宜一點。各有各的好，同樣都是極美味的\n水餃。\n\n\n涼拌小黃瓜超級夠味，已經很久沒吃到這麼好吃的小黃瓜\n\n魷魚羹個人覺得還好，不過那是我自己的食性問題。肉羹倒是讓我讚不絕口\n涼拌菜的部分，至少今天我吃到的小黃瓜和黑木耳都好吃到不行。蒜味直直滲透到每一塊\n小黃瓜內部，加上香油與味道調整，讓每一塊小黃瓜吃起來都饒富滋味，像是蒜頭和香油\n合體濃縮在清爽的小黃瓜之中。黑木耳的白醋酸味沒有造成我的困擾，反而在滿滿香油的\n調味下，成為爽口解膩的關鍵，神來一筆的薑絲和辣椒，更讓黑木耳的滋味多了份層次感\n。兩道涼拌菜都好吃到不行，唯一的缺點就是因為用了大量香油調味，兩者都較為油膩一\n些。\n\n綜合羹湯的肉羹部分我很愛，外層魚漿薄包裹其上，在更外層還有沾了點太白粉塑型，將\n肉塊的肉汁緊緊鎖在裡面，所以咬下肉羹立刻就能感受到肉汁鮮甜。而且它這肉羹是帶點\n筋的，口感極佳，一次咀嚼就帶來一次肉質破壞與香甜汁液的溢出。\n\n\n明明是很好吃的店，生意看來普普而已？是因為附近競爭太多嗎？\n內用的客人不多，外帶也還好，其他日子不敢說，至少今天我看到的是生意普通。但就料\n理的味道來說，我個人是愛到不行！魯肉飯也好、玉米水餃也好、涼拌小菜也好，甚至是\n羹湯，全都讓我吃到滿足不已，已經很久沒吃到這種幾乎每一道料理都讓我覺得好好吃、\n無懈可擊的店家了。\n\n所以我會覺得滿疑惑的，怎麼生意看起來沒有很好？就連要在網路上查他們的資料或食記\n，都查不到耶……有這麼冷門嗎？我印象中他們也開滿久了啊？雖然坦白說，以招牌的醒\n目程度和店面的裝潢，我自己的確是長年以來都沒想要進去消費過，還是有網友大力推薦\n我，才會想要來這裡吃一頓，不過有誇張到連篇食記都找不到嗎@@? 簡直不可思議啊。\n\n總之，這家在孝三路的餃の園兼太祖魷魚羹的店家，是我非常推薦的小吃店。誇張美味的\n水餃和高等級魯肉飯，以及出乎意料的美味涼拌菜，絕對可以滿足挑剔的胃口。\n\n2020年07月13日 ‧ 追加\n\n為了跟店家確認營業時間，又特地跑來吃。這次點涼拌干絲和蝦仁水餃\n\n干絲好好吃~~鹹淡調整完美，香油和原本的干絲豆香也很合，唯一缺點就只有我討厭的芹\n菜偏多XD\n\n蝦仁水餃(10顆70元)，和上次的玉米鮮肉水餃一樣都是皮薄餡多\n\n哇，好吃！豬肉餡依舊鮮甜無比，蝦仁大大一塊極富彈性\n\n非常好吃，完全不用沾醬就很夠味了，每一顆的尺寸又不小，包括裏頭的蝦仁都很實在，\n太好吃了這家水餃\n\n13日這天又特地跑來補齊資訊XD，吃了10顆蝦仁水餃和涼拌干絲，接著又到隔壁的健安吃\n雞魯飯，今天吃太飽啦啊啊啊啊啊啊，健安的部分請再參考另一篇食記囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/15 05:34", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "ののののの"}]}