{"post_board": "Food", "post_id": "M.1586170455.A.402", "post_time": 1586170455, "post_title": "[食記] [新北林口]肥媽茶餐廳-港式飲茶港式點心", "post_author": "hidyyang", "post_body": "餐廳名稱：[新北林口]肥媽茶餐廳-林口港式飲茶\n   消費時間：2020年/3月\n   地址：台灣新北市林口區文化三路一段621之1號\n   電話：02 2608 2710\n   營業時間：11:00–14:00，17:00–22:00\n   每人平均價位：350~600\n   推薦菜色：招牌燒賣 蝦餃 明爐燒鴨\n\n\n圖文版:\nhttps://heidichao.pixnet.net/blog/post/68804348\n\n\n這算是一間吃粗飽但價格上又沒那麼粗飽的餐廳（這樣還能算粗飽嗎），有幾樣蠻不錯，\n但因為我們點到了一個大地雷：鮮蝦腐皮捲，乾巴巴油膩膩內餡還少到不行然後超貴（怎\n麼都在引言講完了那等下要講什麼）（還有好多可以講你等下繼續往下看），加上環境跟\n清潔沒還有一些進步空間，所以讓我氣到現在，可是如果有點閒錢又想吃點小東西不是為\n了吃飽而是墊個肚子可以考慮一下。話說為什麼林口消費那麼高啊有的餐廳價位比台北市\n還要高了耶，驚驚。\n\n\n鮮蝦腐皮捲 $138\n既然前面引言都講到了大地雷的鮮蝦腐皮捲，那我就直接先講它吧，這不誇張是我吃過史\n上最油最乾內餡最少幾乎少到沒有最沒味道的鮮蝦腐皮捲，我本身是個很愛港式飲茶的女\n子，所以從小到大吃過的鮮蝦腐皮捲少說也有一百個（好啦誇張，但五十個一定有），這\n真的是我吃過最最最不ＯＫ的腐皮捲，如果今天這道點心的名稱叫炸油膩膩乾豆腐佐一咪\n咪蝦肉，那ＯＫ但我真的不覺得有任何人會喜歡這個東西。我後來就把這三條乾巴巴油膩\n膩的腐皮捲直接筷子把它們全部攤開，看到一咪咪咪咪咪咪少到不行幾乎沒有的蝦料，也\n不是一隻蝦是絞碎的那種，而且三條裡面的餡料加起來不到一口的量吧，氣死我，完全沒\n有繼續吃它，$138就這樣丟到垃圾筒裡的感覺。\n\n\n招牌燒賣 $168\n生氣的部分講完了，好吃的部分也是要稱讚，這個招牌燒賣我本來以為是同一種五顆，上\n來看到原來是五顆不同口味的讓我覺得開心！口味大概是魚子蝦燒賣、蝦燒賣、鮮肉燒賣\n、蟹黃燒賣、蔬菜豬肉燒賣等，每一樣都很好吃，口感彈牙，也不會膩口，最好吃的就是\n這道了，不愧是招牌燒賣，雖然這樣算下來一顆要價35左右，但一次可以吃到多種口味還\n是推薦～\n\n\n水晶鮮蝦餃 $108\n這個也推薦！內餡的蝦肉配上一點筍絲，有彈性之餘也有脆脆的口感，不沾醬也好吃，推\n薦～\n\n\n鮮蝦魚翅餃 $88\n這個更推了！可能因為價格還比蝦餃便宜個20（主婦魂），然後裡面料很豐富飽滿，有沒\n有魚翅我是不知道啦但是有其他蔬菜，木耳絲紅蘿蔔絲等，吃起來口感十足又爽口，超喜\n歡～\n\n\n香煎蘿蔔糕 $68\n好便宜（主婦魂再次浮現）！！居然有三塊，而且表皮煎得恰恰，裡面軟軟嫩嫩，也是不\n用沾醬就很有味道，沾醬也好吃因為將是蒜蓉醬油膏超搭！\n\n\n明爐燒鴨 $268\n這樣應該有四分之一隻嗎？口味算偏鹹的，我覺得配飯或粥跟麵比較剛好，鴨本身偏油，\n但我個人是蠻喜歡這種肥肥油油的鴨的啦，還不錯。\n\n\n時蔬牛肉球 $88\n你看這個蒸籠的金屬部分都凹了老闆可以換一個了吧XDDD，牛肉球超級Ｑ彈是要打乒乓球\n嗎？非常紮實的口感，裡面應該有加荸萁之類的吧有脆脆口感，不錯。\n\n\n蝦仁腸粉 $128\n分量算多而且三條裡面各有兩隻大蝦仁，搭配的醬汁是偏鹹的，我個人比較喜歡偏甜再加\n一點鮮味的醬汁，譬如饒河街夜市裡的那攤老字號腸粉的醬汁我就覺得很棒，還可以，不\n過腸粉皮有點散，沒有什麼Ｑ感。\n\n\n馬來糕（送）\n這個是那時候店家有什麼活動所以兩個人以上好像送了一個馬來糕，印象中還有一個蒸蘿\n蔔糕可以選，但我個人比較喜歡煎過得蘿蔔糕於是選了這個馬來糕，我吃了半個覺得恩沒\n什麼味道，不過口感滿好了彈力十足，老公好像滿喜歡的，把剩下的兩個半全部吃光。\n\n\n結論就有如引言所說的，我覺得這是間如果和一兩個朋友小聚但肚子不是很餓的聚會地點\n，因為可以點個幾樣吃吃就好，其他還有很多港式飲料類譬如鹹檸七什麼的，也有煲飯煲\n粥撈麵，點這些就可以吃飽，如果想靠點心吃飽就會花比較多錢，像我和我老公兩個人這\n頓吃下來就超過一千了，但卻沒有很飽後來還去吃了別的東西，當然如果你是小鳥胃的人\n就不用怕，去吃吧XD\n\n\n\n\n\n--\n\n有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的\n有的沒的電影有的沒的有的沒的台灣人妻在法國有的沒的食記有的沒的異國風有的\n有的沒的有的沒的　　http://heidichao.pixnet.net/blog　　有的沒的有的沒的\n有的沒的食譜有的沒的有的沒的法國人夫在台灣有的沒的吃喝玩樂有的沒的有的沒\n有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}