{"post_board": "Food", "post_id": "M.1587691648.A.39A", "post_time": 1587691648, "post_title": "[食記] 台北大安—橘色涮涮屋｜頂級火鍋霸主 從醬料到甜點樣樣出色", "post_author": "shinyban", "post_body": "餐廳名稱：橘色涮涮屋\n   消費時間：2020/1\n   地址：台北市大安區仁愛路四段29-2號\n   電話：02-2771-0181\n   營業時間: 11:30-02:00\n   每人平均價位：1000\n   可否刷卡：可\n   有無包廂：有\n\n　[*BLOG]：https://shinyban.pixnet.net/blog/post/468709970\n\n「橘色涮涮屋」以新鮮優質的食材、親切的服務著稱，素有火鍋界LV的美名，愛吃火鍋的\n老饕對他一定不陌生。\n\n即使小火鍋盛行，不少平價火鍋陸續竄出，頂級涮涮鍋界也有許多店家爭鳴，「橘色涮涮\n屋」卻仍在火鍋界佔有一席之地，是不少人心中的火鍋霸主。\n\n--\n\n\n「橘色涮涮屋」位於仁愛圓環附近巷弄內，從捷運忠孝復興站約步行五分鐘的腳程。\n\n一館及二館僅隔一條巷子，走路只要兩分鐘。由於有事先預約訂位，所以店員要我們先到\n一館報到，再依實際狀況安排座位。\n\n而這次十幾位朋友聚餐，就被安排到了二館，這皆為包廂座位，隱密性極高。\n\n之前吃火鍋多為個人鍋或是兩人共鍋，這次多人共鍋的感受其實並不是那麼習慣，在現在\n疫情情況下，也不是太過適合。\n\n每人座位前，都先備有茶水以及醬料，「橘色涮涮屋」的醬料也毫不馬乎，是使用柚子醋\n加上蔥、蒜、蘿蔔泥等辛香料。\n\n由於調味較清爽無負擔，更能凸顯出食材的新鮮度跟原味。\n\n\n--\n\n▲綜合菜盤（照片為四人份）\n\n▲湯頭－昆布柴魚湯\n\n由於是採多人共鍋，所以蔬菜盤的份量是所點選鍋物的份數，食材皆很新鮮。\n\n而湯頭不像一般火鍋店有多種可選，這僅有昆布柴魚湯頭及日式壽喜燒兩種。昆布柴魚湯\n清淡，隨著食材熬煮增添鮮味，最後煮粥更是令許多人拜倒其石榴裙下。\n\n▲開胃前菜（和風生菜沙拉、和風蘆筍沙拉）\n\n開胃前菜共有三種可選，頗為精緻且開胃，但相較於其他部分較無記憶點。\n\n▲活沙蝦 $450/份\n\n海鮮部分店員會協助於鍋內烹調，以達到最美味的熟度，而且剝殼服務真的是我這懶人的\n救星，直接吃到脆彈的蝦肉真是太幸福了！\n\n▲和風青蟳 $1830\n\n青蟳部分也是店員協助烹調，烹調完店家會協助拆解剝殼，蝦膏鮮美加上完整的大螯肉，\n是高貴的極致饗宴。\n\n▲干貝（招待）\n\n由於候位時間較長，所以店家招待了一人一顆新鮮干貝，其服務態度收服了我們一行人。\n\n以奶油香煎的鮮干貝肉質飽滿，一口咬下Q彈又充滿鮮味，滿足至極。\n\n▲蛤蜊\n\n以蛤蜊的大塊頭，不難想像煮好會有多爆汁且鮮美。\n\n▲特選梅花豬 $820\n\n特選梅花豬是店內價格最低的肉類套餐，加上服務費剛好是九百元整，以火鍋來說，的確\n是偏中高價位。\n\n豬梅花油花分布均勻且適中，沒有不適的豬騷味，厚薄度也片的剛好，不會太薄沒有口感\n，也不會太厚太難咀嚼。\n\n▲頂級松阪豬 $1070\n\n我火鍋最愛的肉品，非松阪豬莫屬，一般料理的松阪豬，可能會因為烹調方式或刀工顯得\n較難咀嚼，但火鍋的松阪豬卻較少出現這樣的問題。\n\n有如大理石般的油花紋路，在沒有多加調味的火鍋湯底中涮上幾回，更是能突顯其原味及\n薄脆口感，美味極了。\n\n▲美國頂級沙朗 $1230\n\n選用美國prime等級的肋眼部位，油花豐富且分佈均勻，在高湯中涮個幾下至五分熟，肉\n質柔嫩又肉汁四溢，是令人想念又不能常品嚐的美味。\n\n▲美國頂級牛小排 $1300\n\n這牛小排的油花真是美得像幅畫，油花豐沛的程度相信不用我多說，口感軟嫩，肉汁風味\n香醇，相較於沙朗，我更偏好牛小排多些。\n\n▲附餐－煮粥\n\n「橘色涮涮屋」的附餐粥品，知名度我相信絕對不小於鍋物本身，在充滿各種精華的柴魚\n昆布高湯中，加上越光米、蔥花、海苔及蛋，熬煮出來的粥果然不同凡響。\n\n或是是因為我們有點青蟳、蛤蜊及沙蝦，所以更是集結的蔬菜及海鮮的美味，極其鮮甜又\n順口，即使已經很飽，還是忍不住吃了兩三碗。\n\n▲水果\n\n當天的水果是酸甜解膩的百香果。\n\n▲甜點－杏仁豆腐\n\n▲甜點－焦糖布丁\n\n「橘色涮涮屋」最受歡迎的甜點莫過於杏仁豆腐了，雖然我知道有許多不買單的人，但我\n卻是非常喜愛。\n\n這杏仁豆腐的口感十分特別，是帶有Q度的軟滑，可以咀嚼出杏仁的香氣。加上不甜不膩\n的蜜糖水，完全可以了解其超人氣的原因，但不喜愛杏仁味的人還不要輕易嘗試的好。\n\n而焦糖布丁也不亞於杏仁豆腐，滑順且富蛋香的焦糖布丁，完全可以媲美咖啡廳甜點，但\n特色度及記憶點稍嫌不足杏仁豆腐，但厭惡杏仁者，絕對值得一試。\n\n--\n\n\n※ shinyban:轉錄至看板 Daan                                        04/24 17:37", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "misky1990", "content": "每次去最期待的就是粥惹", "order": 1}]}