{"post_board": "Food", "post_id": "M.1599480487.A.D57", "post_time": "1599480487", "post_title": "[食記] 嘉義 品香手工蛋捲", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Chiayi 看板 #1VLYADEz ]\n\n作者: cottonbubble (多肉動物) 看板: Chiayi\n標題: [食記][西區] 嘉義品香手工蛋捲\n時間: Mon Sep  7 20:07:38 2020\n\n 綠 豆 王 國   美 食 鑑 定 團\n\n   餐廳名稱：品香手工蛋捲\n   詳細地址：嘉義市西區龍江街37號\n   電    話：07010743734(Line訂購：0935492975)\n　 營業時間：9:00~18:00、週一公休\n   消費日期：2020年/8月\n   推薦菜色：我最愛咖啡蛋捲\n   ------------------------------------------------------------------\n   圖文心得版：\n   https://sunyat.pixnet.net/blog/post/69261344\n\n▲每包130元/兩包250元/十包以上每包120元/每包350g\n\n▲蛋捲口味有：雞蛋原味、海苔、咖啡、芝麻、香蔥(秋冬限定)\n\n自從朋友給了我包嘉義品香蛋捲，拆開真空包裝撲鼻的雞蛋香，\n無加水零添加物的品質，即使是小朋友吃也不用擔心，\n心想這次到嘉義一定要多帶幾種口味回家。\n我有先用私訊預約，深怕特地過去買不到就很惋惜，\n不過因為香蔥口味是秋冬季節限定，現在只買的到四種，\n四種都超有特色，全部蒐集好完全無雷分享。\n\n來到龍江街的店面，才知道品香手工蛋捲是「店面兼工廠」，\n所有的製程通通看的到，也歡迎顧客參觀(由於衛生因素須戴口罩)\n店面的故事寫著老闆原本為竹科工程師，回「嘉」與父親一同創業蛋捲工廠，\n全程在冷氣房中進行，才能確保溫度、濕度與原料的品質，\n看著機器壓著一根根蛋捲，再由店員去秤重列管與裝袋，\n美味蛋捲的生產過程不簡單，都是老闆精心的傑作。\n\n這台機器現在正製作著「品香芝麻口味蛋捲」，\n整個冷房全部充滿雞蛋香與黑芝麻的氣息，就算戴口罩也都聞的到。\n\n詢問老闆為何品香蛋捲如此美味？超老實的老闆笑說：\n\n「其實就是雞蛋，含蛋量高的自然蛋香蛋捲，就是小時候的味道。」\n\n是阿！這就是古早味蛋捲的秘訣，不要加香料與香草精下去，\n就有如此純粹的美味。嘉義有不少美食都是如此傳承，\n不浮誇、不添加，用原料直球對決，就是最好吃的蛋捲。\n\n一根根蛋捲裝袋非常謹慎，畢竟這是易碎產品，店家包好之後真空後出貨，\n先預約蛋捲，然後將品香列為嘉義的最後一站，拿到熱騰騰的蛋捲超開心。\n\n嘉義旅行的最後帶著滿滿的品香蛋捲當伴手禮回家嚕！\n\n品香雞蛋原味蛋捲\n\n剛剛我們已經參觀過生產過程，蛋捲製作過程中不加一滴水，\n咬下去就是相當濃郁蛋香，這款雞蛋原味我就是專程買來給小孩吃的，\n你隨便去拿幾款有名的蛋捲都會發現背面印著「香料」，\n相當在意食物原料的品香蛋捲，不加色素、不加香料、不加防腐劑，\n嚴選天然安心的食材，扎實的蛋捲口感，大人小孩都可安心品嘗。\n\n每一根蛋捲火侯夠，雞蛋香氣在拆開真空包裝的同時，\n全部湧現出來，開包裝香暈~\n每一根蛋捲扎實緊密的捲曲，咬下去酥脆可口，\n很容易掉屑吃要小心唷！我有幫大家秤重，\n每一包都實實在在，沒有偷工減料，讚！\n\n嘉義的品香蛋捲真的很涮嘴，原本想說開箱拍照要放回去慢慢吃，\n老公笑說明天就不好吃啦所以我們全家就立刻解決掉一包。\n吃不完也沒關係，拉鍊包裝可以稍微隔絕空氣，不過老闆有交代，\n因為成分天然所以儘快在三天內吃完，這是真的~\n隔天就沒有剛拆開這麼好吃，所以打開來一起分享酥脆蛋捲最棒啦！\n\n品香海苔蛋捲\n\n原本沒有打算買是基於蒐集想說都試試看，\n試第一根嗯？怎麼鹹鹹的？\n原來這是品香唯一的鹹口味蛋捲，鹹甜香濃的感覺更加提升，\n海苔不是點綴而已滿滿都是，高成本置入蛋捲中，買到就賺到。\n\n一樣剪開是拉鍊袋包裝，濃濃海苔香氣撲鼻，海苔富含多種營養，\n這款鹹口味甚至可當早餐吃，搭配拿鐵超提神醒腦。\n\n後來我決定要把這款海苔蛋捲放辦公室，\n早餐太早吃還沒到中午就飢腸轆轆也可以拿出來嗑，\n每根蛋捲紮實層層堆疊著海苔鹹香，吃起來酥脆，\n我第一次吃到海苔那麼多的蛋捲，比外面放一片的還海苔，\n鹹中帶甜，口感層次更加豐富。\n\n品香咖啡蛋捲\n\n整根深褐色，絕對不輸知名品牌的濃郁咖啡香，\n彷若現泡咖啡這般香醇。品香蛋捲堅持不加一滴水，\n加入咖啡粉後的咖啡蛋捲，保留蛋捲的酥脆，\n且散發不偏甜的咖啡香讓人吃不膩，是下午配茶配咖啡的好朋友呢。\n\n鬆脆細緻的品香咖啡蛋捲，屑屑剛好掉到午茶的咖啡當中也很搭，\n品香蛋捲也是如此精緻的甜點，拆開一包130元(團購更便宜)，\n整個辦公室都受惠，實在超划算！\n\n品香芝麻蛋捲\n\n這款是媽媽指定，黑芝麻營養價值高，芝麻蛋捲吃起來就是原味的蛋香，\n混有芝麻口感更有另一股香氣，新鮮原料就是無敵，\n芝麻蛋捲也是超涮嘴。我覺得雞蛋原味與芝麻都超古早味，\n自然香氣散發、無添加物的純真。喜歡傳統蛋捲滋味的朋友千萬別錯過！\n每一口都滿滿的芝麻，咬起來超香脆，鬆酥到不行！\n\n還有一款香蔥口味蛋捲，因為使用脫水蔬菜，加上不添加抗氧化劑，\n因此在悶熱的夏天不好保存，只有在秋冬才能製作，下次再來購買！\n\n中元普渡必備品香手工蛋捲！這次就是為了普渡一定要買齊所有口味！\n幾乎每家普渡拜拜都必備拜蛋捲！網路平台也說普渡熱門商品前十，\n一定有蛋捲！所以這次特別準備嘉義品香蛋捲來祭祀好兄弟們~\n\n嘉義蛋捲真的很強，也非常多品牌可選擇，\n歡迎大家再推薦我不同的蛋捲品牌，再來開箱給大家聞香。\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.48.38 臺灣), 09/07/2020 20:08:06", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ufoo", "content": "推民雄吉米鹿"}]}