{"post_board": "Food", "post_id": "M.1599090562.A.EFE", "post_time": "1599090562", "post_title": "[食記] 台北市信義區 らあめん花月嵐", "post_author": "MarkFung", "post_body": "餐廳名稱：らあめん花月嵐\n   消費時間：2020年/8月\n   地址：台北市信義區松山路11號2樓 (松山車站CityLink)\n   電話：02 2748 5552\n   營業時間：11:00~21:00\n   每人平均價位：200\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：大蒜拳骨拉麵\n\n   完整介紹食記：https://reurl.cc/4m3Z63\n\n2020年08月26日 ‧ 台北 ‧ 松山車站CityLink\n剛吃過松山割包，還是意猶未盡，接著在松山路上找尋第二家感興趣的餐廳。原本想吃某\n家海南雞飯的，但是怕午餐點太多，肚子太脹晚上去健身房運動會受到影響，最後決定吃\n簡單一點，就跑到松山車站裡頭，看CityLink有哪些餐廳。\n\n燒丼還是很想吃吃看，但依舊客滿，看到來客數過低的勝博殿和大戶屋又不太敢進去，挑\n來挑去就挑到這家花月嵐，客人很多又還有位子，標榜大蒜拳骨拉麵口味似乎很濃重，於\n是今天午餐的第二頓就決定吃拉麵啦。\n\n店面環境\n\n招牌真漂亮，看到家長帶著小朋友來用餐，感覺挺安心的。入內用餐也會量體溫和擦手噴\n酒精\n\n店門口有這樣的大菜單可以參考\n\n位子很多，只是好像有點過於開放，靠走廊位置要面對人來人往\n\n看到客人多會比較安心一點，應該不會難吃吧？\n\n菜單\n\n這好像是給工作人員寫的點菜單，偷偷給它拍起來\n\n拉麵口味不少，基本上都是豚骨做底去做變化的，除此之外就是黃金味增拉麵\n\n辛紅薔薇拉麵？好感興趣，但吃太辣的話運動會有點困擾\n\n還有套餐可以選擇，這和我過去吃過的拉麵店頗不相同\n\n菜單背面還有配料區，我是覺得有點小貴，點餐食店員會提醒可以花50元加麵，若不先加\n之後就不能再點了。麵條50元我也覺得有點貴@@\n\n套餐除了定番，還有這種商業午餐選擇，因為每次吃拉麵我都想追加唐揚雞，所以這次點\n了超雞霸套餐\n\n除了菜單，店內的牆壁上也有這種優惠提示\n\n好啦，晚上要運動所以不要吃太飽，第二頓吃拉麵這樣就好。大蒜拳骨拉麵(原湯)，加上\n商業午餐的酥炸香雞塊及一杯可樂\n\n大蒜拳骨拉麵(原湯)の場合\n\n蒜味非常濃郁，尚未入口香氣已然撲鼻\n\n先吃麵條，味道非常好！雖是細麵彈力十足，而且每根麵條都包裹著濃郁大蒜豚骨湯汁，\n毫不間斷地藉著吸吮輸送上來\n\n不只是濃郁蒜味湯頭，還有其他如蔥花、海苔等配料，讓整體味道變化更加豐富\n\n主角的麵條非常好吃，不過配角就略為遜色了，筍干脆口但無甚特別之處，半顆蛋用的是\n全熟的水煮蛋，而非調味過的溏心蛋，算是美中不足\n\n拉麵三大主角的另一個角色─叉燒，則是讓我頗為失望。兩片小小的極為薄嫩，筷子才剛\n夾起就快要散掉\n\n太單薄啦！而且味道普通至極，口感也不佳。想起菜單裡有叉燒拉麵的系列，多幾片叉燒\n但要比原版的貴60元，如果都是這種叉燒，我可能會翻臉\n\n拉麵湯汁呢，好喝！大蒜、豚骨湯、醬油的三位一體，味道調配地頗為均勻，大蒜的苦味\n、辣味降到極低，留存香醇氣味，這點就做得比基隆的神樂岡旭川拉麵要好，神樂岡蒜苦\n太重；另外豚骨湯汁和醬油也足以匹配濃厚蒜味，不會像我之前吃到的麵屋壹の穴的湯頭\n，大蒜一面倒地強勢\n\n【延伸閱讀】 神樂岡旭川拉麵 ─ 戰斧豬排初體驗 、 麵屋壹の穴\n\n食後感：\n麵條品質佳容易吸附湯汁；蔥蒜配料與麵條相性佳；豚骨湯頭與醬油、豬背油脂融合的湯\n汁濃郁，與香醇大蒜良好結合\n叉燒表現過於薄弱；湯頭雖然美味，但鹹度略高\n\n酥炸香雞塊の場合\n\n由於是搭配套餐，所以這是閹割版的，我原先期待是類似唐揚雞的料理，看到實物後大失\n所望，感覺就是無骨鹽酥雞\n\n還滿小塊的，一拿起來就知道重量輕\n\n肉質還可以，帶點肉汁吃起來不會太乾，表皮挺酥脆的炸粉也不厚，可惜的是雞肉吃起來\n太鹹太鹹了，應該事前有用醬油醃漬過，整個都是醬油的超鹹味道\n\n有些部分甚至滿富肉汁，要不是太小塊和口味過於死鹹……現在想想覺得有點慶幸，原版\n的酥炸香雞塊可是要125元吶，看圖片也不過5塊而已吧\n\n食後感：\n雞肉內含些許肉汁，吃起來不乾澀\n尺寸太小雞肉不夠飽實；醬油醃漬過頭味道死鹹；廉價商品高價販售，CP值過低\n\n後記雜談\n\n拉麵滿好吃的，除了叉燒太差之外，麵條和湯頭都相當不錯\n這家以大蒜拳骨湯頭為主打的拉麵店，以我目前的經驗來看，是覺得還滿不錯的。大蒜味\n道強烈卻無甚苦澀，和豚骨醬油混合的湯頭充分融合，達到極佳的平衡，在我吃過一些苦\n蒜味過重的拉麵後，會很好奇他們是怎麼調理的，可以把大蒜鮮香留下來，卻很高程度地\n把苦、辣排除在湯頭之外。\n\n拉麵湯頭和麵條都很棒，不過叉燒就滿糟糕的，另外酥炸香雞塊也是完全不及格的一品，\n甚至隨便一家路邊攤的無骨鹽酥雞可能都比它好吃吧……。看來他們家對於肉品處理很不\n擅長啊。撇除這點不看的話，追求麵條與湯頭美味的拉麵愛好者，這家花月嵐還是可以推\n薦的。", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "這家店完了！"}, {"type": "pos", "author": "oc4r", "content": "跟基隆路邊攤相比太貴啦 抵制！！"}]}