{"post_board": "Food", "post_id": "M.1599440559.A.C02", "post_time": "1599440559", "post_title": "[食記] 基隆市仁愛區 仁一路265巷6號無名麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：仁一路265巷6號無名麵店\n   消費時間：2020年/8月\n   地址：基隆市仁愛區仁一路265巷6號\n   電話：0910 495 362\n   營業時間：平日06:30~20:00、假日06:30~17:00\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：各式麵類、魚餃(肉燕)\n\n   完整介紹食記：https://reurl.cc/OqpxzX\n\n2020年08月28日 ‧ 基隆 ‧ 仁愛區\n其實今天原本沒打算再多吃的，因為已經先去全聯買了一些甜點來吃，雖然份量不多，但\n熱量可觀(全聯-芋見幸福千層、芋見金沙果子)，所以想說午餐就不要再去外面吃了。\n\n但我就是忍不住@@，兩份甜點實在滿足不了我的胃，所以臨時決定出去外面逛逛，想說隨\n便買個麵包吃就好，所以往珍味香的方面過去，接著經過仁一路的265巷口，看到裡面那\n家曾經有網友大力推薦的麵店……好吧，簡單吃個麵就好……於是我又把目標從吃個麵包\n就好，變更成吃個麵就好……。\n\n【延伸閱讀】 全聯-芋見幸福千層、芋見金沙果子\n\n店面環境\n\n哇，這個有點麻煩啊，完全沒招牌也沒店名，只好用地址來稱呼他們\n\n裡面的空間倒是比外面經過看到時要寬廣，這點和甘家麵館有點像XD\n\n他們還有賣很多黑白切，可惜沒標價錢不是很好點\n\n菜單\n\n菜單很大很清楚，不過對於陽春麵和烏龍麵的價格我覺得有些驚訝，大碗70元，那到底有\n多大碗啊@@? 這價格分類方式跟中山區的德安路麵店差不多吧？大碗等於兩碗麵條的份量\n\n今天是真的想簡單吃一點而已，改天再來補更多料理。所以就只點了小碗乾麵、一盤豬腿\n肉和一碗魚餃湯\n【延伸閱讀】 中山區 德安路麵店 、 仁愛區 甘家麵館\n\n陽春乾麵の場合\n\n他們的乾麵可真特別，剛上桌時我以為麵條上面是肉醬或炸醬之類的，沒想到拌開入口後\n才發現居然是麻醬，也就是說，他們對於乾麵的定義是麻醬麵\n\n真的是麻醬麵，麻醬的量不多，所以雖然味道挺不錯的，芝麻香氣也有，而且它是麻醬是\n有加入絞肉的，也帶點豬肉味以及絞肉碎粒口感。但是醬汁偏少味道不夠重，不足以包覆\n量多的基隆廣東麵條\n\n對我來說味道有點淡，所以加了點他們的辣椒醬。辣椒醬的香氣很特殊，一聞就知道是有\n加入漢方藥膳，很類似之前在西定路曾豆腐吃到的漢方麻辣醬，但這家麵店的辣椒醬沒有\n花椒，沒有麻辣的部分\n\n一加進辣椒醬，整個就不一樣了，好好吃啊！然後辣椒醬很辣，很夠味！不只是辣椒醬漢\n方味很香，原來麵條裡的麻醬也因為辣椒醬的加入，整個滋味鮮活了起來，吃起來更濃郁\n了些。這個相當好吃啊，非常推薦給嗜辣的朋友\n\n食後感：\n乾麵即麻醬麵，醬料品質不錯CP值高；麵條帶勁沒有煮過頭；漢方辣椒醬神來一筆\n麻醬份量偏少，無法整覆全部麵條\n\n豬腿肉切盤の場合\n\n小菜不知道要點什麼，所以隨便點了盤豬腿肉，這樣50元\n\n只有汆燙過的原味腿肉，沒有醃漬也沒有燉滷，但光這樣就已經很好吃了\n\n挾著香菜再沾上蒜蓉醬油膏，真是美味啊，瘦肉的部分質地柔軟，肥肉表皮的部位Q彈有\n勁，口感也是一流\n\n和金龍肉焿的豬腳風格類似，都是簡單用香菜與醬油膏的搭配，不同之處只在於金龍肉焿\n的豬腳肉還是有稍微滷過\n【延伸閱讀】 金龍肉焿 ─ 人氣火紅、屹立不搖的基隆知名肉羹\n\n食後感：\n豬腿肉新鮮汆燙無腥味；搭配香菜與醬汁滋味簡單美妙\n\n魚餃湯の場合\n\n哇，這碗湯我很期待，裡面有四顆常被稱作肉燕的大魚餃，湯頭看起來濁濁的讓我有點興\n奮，因為這代表喝起來應該是濃濃骨湯味\n\n魚餃大顆，皮非常地有韌性，和三記的口感不同，不曉得是不是店家自己做的？\n\n呵呵，裡面的豬肉餡好鮮啊，單以味道來說，這可能是我吃過最好吃的魚餃了。當然我覺\n得它很鮮甜可口的原因，也包括了它厲害的湯汁，每次咬下魚餃，其實都帶著濃郁的骨湯\n\n就是這個湯，喝起來濃濃大骨高湯味道，不曉得店家是不是還嫌不夠，居然又加了酸菜下\n去調味，整碗湯喝起來有夠濃厚香醇，完全對我的味\n\n食後感：\n魚餃皮韌肉鮮相當美味；濃郁骨湯加上酸菜鹹甜滋味，造就濃郁高湯\n對於口味清淡的人來說，多加酸菜可能有點過頭\n\n後記雜談\n\n魚餃湯是我今日最推薦\n雖然只吃一點東西，但三樣料理我都愛到不行。一開始的乾麵雖只覺得普通，但加上辣椒\n醬後完全不同檔次，讓愛吃辣的我滿意到不行；豬腿肉雖然只是簡單汆燙，但與香菜和蒜\n蓉醬油膏的美味搭配，印證了原食材夠新鮮、品質夠好；最後的魚餃湯真是讓我大開眼界\n，沒想到基隆除了三記魚餃之外，還有其他家這麼棒這麼好吃的魚餃，更別提還有醇郁骨\n湯的神助攻。\n\n這家沒有名字的麵店，真的非常非常好吃，而且幾乎是處處讓我驚奇，味道上也非常有自\n我獨特的風格，超強力推薦！要不是今天吃了些甜點和灌了大量冷飲，必須顧慮到熱量，\n我還真想點爆這家店的料理！\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/07 09:02", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "【延伸閱讀】基隆比價哥前世今生0.0"}]}