{"post_board": "Food", "post_id": "M.1593655084.A.58D", "post_time": "1593655084", "post_title": "[食記] 基隆市七堵區 老三無刺虱目魚", "post_author": "MarkFung", "post_body": "餐廳名稱：老三無刺虱目魚\n   消費時間：2020年/6月\n   地址：基隆市七堵區南興路91號\n   電話：02 2455 1113\n   營業時間：08:00~20:00。週二休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、虱目魚湯\n\n   完整介紹食記：https://reurl.cc/4Rzd3K\n\n2020年06月26日 ‧ 基隆 ‧ 七堵區\n這次又跑到七堵區來找吃的啦，同樣是因為網友的推薦，說道七堵的老三無刺虱目魚，有\n非常好吃的魯肉飯，身為超級魯肉飯控的我，自然要來吃他一頓了。\n\n店面環境：\n\n其實不是很懂為什麼店名要叫老三XD，不過總比老二好\n\n店內的工作人員不少，看起來像家族企業？\n\n生意挺好，可能因為連假的關係，今天七堵市場和周遭的店家人潮都滿少，相比之下這家\n老三是少數生意還很好的，另一家是阿美麵店\n\n菜單：\n\n果然是虱目魚專賣店，絕大部份餐點都跟虱目魚有關。可是偏偏我很討厭吃魚……\n\n好在還有其他小菜可以選，不是非得要吃魚不可。只是沒想到這家店跟昨天我到內湖吃的\n芳琳魯肉飯一樣，居然也分大、中、半的份量，當然，價格相差很多就是了\n\n今天吃的比較簡單，魯肉飯、滷蛋、滷白菜、油豆腐和虱目魚肉湯\n\n魯肉飯：醬汁與油蔥完美比例\n\n魯肉飯(小碗25元，滷蛋10元)，份量跟昨天吃的芳琳魯肉飯差不多，但這家小碗魯肉飯加\n滷蛋才35元，芳琳光是小碗魯肉飯就39元了\n\n重點是這魯肉飯味道真好！肥肉雖多但不會膩口，滷肉汁的醬鹹味和油蔥味相當平衡，兩\n者味道都很突出而不會互相打架\n\n滷肉汁的量也算適中，不會吃到後面只剩白飯。這味道真的不錯，在我吃的魯肉飯中算名\n列前茅的\n\n滷蛋也好吃，它沒有滷到很入味，蛋白也稍硬\n\n可蛋黃味道超級濃郁！和滷肉飯一起吃簡直絕配\n\n滷白菜 & 油豆腐：可惜味道總是差那麼一點\n\n太愛吃白菜滷(25元)了，每次都必點，不過看起來食材很單純，只有大白菜、豆皮和一點\n蝦米\n\n白菜味道還行，甜味有燉煮出來，不過味道很單調，只有白菜原味和豆皮的香氣，蝦米倒\n是意外地毫無存在感\n\n而且豆皮的味道超搶戲，可以說60%以上都是它的味道，雖然香，但一點都不鮮甜\n\n油豆腐(20元)，用的是嫩豆腐\n\n吃起來有一點特殊的酸味，原本還想說會不會是豆腐壞掉的酸，但仔細品嘗後發現是醬油\n膏帶來的，不是豆腐本身有酸味。這股酸味其實滿熟悉的，一時想不起來是什麼味道\n\n豆腐口感很好，很嫩很順口，醬料帶點酸鹹也算特別，可惜的是油豆腐本身沒有滷進什麼\n味道，吃起來較淡，全靠醬油膏的味道撐場\n\n虱目魚肉湯：沒有腥味的好喝魚湯，討厭吃魚的我也能接受\n\n虱目魚肉湯(80元)，我有個朋友很愛吃虱目魚，尤其是魚肚。而我總是不能理解為什麼，\n因為魚肚對我來說很油很腥，所以打死我也不敢點虱目魚肚相關的料理。會點這道虱目魚\n肉湯是因為總覺得來到虱目魚料理專賣店，不點個相關的餐點好像說不過去XD\n\n魚肉很多，算是對得起它的價格。同時用來去腥的薑絲、蒜酥也不少\n\n魚肉還滿好吃的，可能煮得比較久，沒有很軟嫩，但也不會乾柴\n\n重點是完全沒有腥味，所以讓害怕魚腥的我免於恐懼，可以大口吃肉。而且時不時會摻到\n一點薑絲和蒜酥一起入口，讓魚肉吃起來更加鮮甜可口\n\n魚湯也好喝，帶著魚類特有的鮮甜與薑味，而他們似乎還有加點白醋下去幫助去腥？喝起\n來還有點酸味，不過不明顯，因為湯頭真的很清甜\n\n後記：魯肉飯好吃沒話說，小菜相對普通許多\n\n魯肉飯醬汁水準挺高，可惜滷白菜沒能跟上，未能有相互加乘的效果\n老三的魯肉飯相當好吃，醬汁同時擁有鹹、甜、豬肉油脂和油蔥酥的香，而且不會有哪一\n部分表現特別過頭，所以口味相當平衡，吃起來也不會膩，加上滷蛋的蛋黃又誇張地香甜\n，讓整碗魯肉飯吃起來很是痛快。\n\n不過滷白菜和油豆腐相對就遜色許多了，滷白菜最該擁有的鮮甜味，它完全沒有，雖然很\n特別的強調了豆皮的香氣，但可惜的是蝦米完全無作用，無法引出更深一層的鮮美。油豆\n腐滑嫩口感雖好，但吃起來相對普通，沒有令人感到優秀的記憶點。\n\n\n虱目魚肉湯的肉美湯鮮，份量也很多，我很少一次吃這麼多魚肉的XD。而且他們家薑絲切\n的特別細，把嗆辣味到減到最低，卻又做到去腥的效果，這手法做得漂亮\n\n一向不喜歡吃魚的我，平常根本不會注意到這家店\n說真的，以前不曉得七堵有這麼不錯的魯肉飯。阿美麵店好像也有賣？但我太久沒去吃忘\n記味道了。許家粿仔湯的魯肉飯則是讓我覺得不太OK，要不是我開始寫食記，引起一些網\n友的推薦，可能一輩子我都不會特地跑到虱目魚料理店來吃魯肉飯。對了，還有晚上才有\n的分手魯肉飯……這家店也好想吃，但總是搞不清楚他們的營業時間……。\n\n所以話說回來，七堵還是有很不錯的美味料理，只是一來我對這裡不熟，二來發現通常七\n堵市場附近，開最多的是早餐店、攤車，還有一堆名店在晚上七堵夜市才開市營業，剛好\n跟我用餐時段都錯開。未來看要怎麼辦，再來想辦法把七堵美食盡量收集完畢吧！\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/02 09:58", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}