{"post_board": "Food", "post_id": "M.1609073820.A.FBD", "post_time": "1609073820", "post_title": "[食記] 台北南港_Lady Nara_網美感的泰式料理", "post_author": "AliciaChao", "post_body": "餐廳名稱：Lady nara 新泰式料理 台北南港 CITYLINK 店\n   消費時間：2020/12\n   地址：台北市南港區忠孝東路七段 299 號 10 樓 ( Citylink C 棟 )\n   電話：02- 2651- 7338\n   營業時間：Sun – Thu 11:00 – 21:30 ; Fri – Sat 11:00 – 22:00\n   每人平均價位：\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：粄炒打拋雞｜甜醬雞米花 ｜越式涼拌雞絲｜泰式奶茶｜草莓大理石\n   官網：https://ladynara.com.tw/\n\n--------------------------------------\n無音樂圖文好讀版：http://bit.ly/3hjpndz\n\n以下文純文字版：\n家人一直對泰式料理都還蠻喜歡的，除了平常吃的瓦城後，我們決定換換口味並慶祝爸爸媽媽的生日，預定位在南港 Citylink 的用餐環境不錯的且偏輕食類的 Lady Nara，不僅座位可以看到山，整體裝潢跟色系都很適合拍出網美照，很幸運週六的台北終於放晴，跟家人邊享用午餐邊享受陽光！\n\n用餐環境\n假日的 Lady Nara 也是很多人，雖然我們有事前訂位，但是人太多，我們還是在門口等待帶位的時候等了一陣子！服務人員人非常親切，除了表示不好意思讓我們久等外，也告知我們用餐時間為 90分鐘，如果後續沒有預約顧客，便不會特別趕顧客告知快到用餐時間，我覺得有提到後面這句話，聽起來蠻加分的！\nLady Nara 的餐廳設計空間相當開放跟明亮，這次事先預訂座位安排在靠窗的位置，可以看到南港的山景，視野開闊讓的心情也跟著好起來，長輩開心我們也開心啊！他的椅子很特別是用高背竹編造型，有種身處在東南亞度假感。\n蠻喜歡 Lady Nara 的餐墊，花紋跟色系都有打中女生的心！\n\n\n餐點：\n我們總共 5 大 1 小用餐，決定來點他們的五人套餐 $2,480，含五杯飲料跟冰淇淋，價格比我們平常點瓦城還划算誒！套餐份足夠、選擇也多，餐點也都表現在水準之上，個人覺得這個套餐組合 CP 值蠻高的。\n\n前菜：Tom Yum 脆薯\n脆薯是小朋友指定要點的前菜，小朋友不敢吃辣的關係，所以請服務人員將 Tom Yum 粉另外放。\n脆薯裝在水杯？，視覺上看起來很滿，剛讓著熱熱的吃搭配 Tom Yum 粉蠻涮嘴的，但上菜有點快，吃別道菜回頭再吃薯條就已經變冷了！\n\n前菜：甜醬雞米花 **推薦**\n這道雞米花吃起來很像韓式炸雞的醬料，醬料還會滲到下面搭配生菜絲，非常對味跟推薦！這道菜迅速地就被清光！\n\n沙拉：泰式凱撒沙拉\n雖然這道菜是泰式，但沒有感覺到它很「泰」的地方。不過值得稱讚的是這道的品質不錯：除生菜吃起來相當清脆爽口外，新鮮的小番茄跟炸得酥脆的培根讓口感增添不同的層次。\n\n沙拉：越式涼拌雞絲 **推薦**\n這道菜的越式涼拌醬汁做的酸度跟調味「恰到好處」，除了用料新鮮外，酸甜的口感讓後面比較重口味的湯跟主食有味覺上的平衡，推薦可以點這道沙拉！\n\n湯：冬蔭鮮菇湯\n這道冬蔭湯表現得中規中矩，裡面有蘑菇跟雪白菇給的不少，大概每人可以喝到一碗的份量。\n\n主食：泰式檸檬魚飯\n有兩片的魚片，魚片蠻新鮮且無刺，但有吃到一小片魚鱗，小小扣分。搭配酸甜檸檬醬汁跟豆腐，吃起來有點像燴飯的溼滑感，可能是醬汁太多的關係，沒有很喜歡這道主食。\n\n主食：綠咖喱牛腩飯\n白飯跟溏心蛋會裝在盤子上，另外附上一碗綠咖喱牛腩，讓顧客可以加上去，沒有吃到這道牛腩飯，但是看家人快速掃光這道，應該蠻不錯的！\n\n主食：粄炒打拋雞 **推薦**\n這道菜讓我想到之前在泰國 Amarin 吃的 Pad Thai，基本的豆芽菜跟雞蛋餐在粿條裡面拌炒，口味上這邊的粄粿條偏台式，粄條乾炒的火侯掌控的很好，雞肉吃起來也很嫩不柴！（原諒下圖已是被快速分食才搶抓時間拍照的粄炒打拋雞）\n\n飲料：\n可選擇五杯 $160 的飲料或補差額更換其他飲品\n\n飲料：\n葡萄柚荔枝飲 $180 :\n姐夫點的葡萄柚荔枝飲，是氣泡飲加上一點薄荷葉跟檸檬跟葡萄柚調味，雖沒有實際喝到，但\n視覺上看起來很夢幻！\n草莓大理石優格飲 $200 :\n草莓大理石這款一送上來馬上就吸引大家的目光，整杯滿滿的草莓優格冰沙搭上罪惡的鮮奶油跟草莓果醬，小朋友看了整個一直吵著要喝！給得大方的草莓片，在視覺跟味覺都佔盡優勢，草莓就是要冬天趁新鮮喝啊！\n\n飲料：泰式奶茶 $140\n身為泰奶的愛好者當然不能錯過台灣的泰式奶茶了啊！喝一喝才可以比較的出來跟泰國泰奶哪裡不一樣。這次因為生理期來的關係，點了去冰泰式奶茶，Lady Nara 的泰奶不像是瓦城會另外附糖水給你自己加，它的甜度是固定的沒辦法調整，原本還有點擔心會不會太甜，但是還好甜度適中、茶味還算不錯，吃泰式料理配泰式奶茶就是開心啊！！(撒花)\n\n飲料：橙香拿鐵 $180 (冬季限定)\n冬季限定的飲料有另外一份特別的Menu，看起來非常吸引人，爸爸跟姊姊都點了這個「橙香拿鐵」，但卻踩雷了！據姊姊說，橙香的味道完全蓋過拿鐵味，兩個搭配在一起喝謀齁拎 (不好喝)。\n\n冰淇淋：\n套餐冰淇淋有兩種口味可以選擇：椰子跟榴蓮口味，椰子口味吃起來很道地，很像是在泰國 food court 吃到的椰子冰淇淋味道 ; 榴蓮口味的味道十分「濃郁」，一挖就散發出蠻重的榴槤味，喜愛榴槤的人會很愛！\n\n心得小記：\n這次造訪完 Lady Nara ，雖然小部分菜色或飲料小踩雷，但整體體驗會讓我想要再去造訪一次。餐點跟飲料還有甜點的種類很多，甚至還有舒芙蕾跟下午茶可以選擇，會讓你看得眼花撩亂、遲遲無法決定！如果你也愛泰式料理，推薦可以去 Lady Nara 嘗試不一樣的新選擇喔！\n\n--\n\n\n※ AliciaChao:轉錄至看板 HsinYi                                    12/27 20:57\n※ AliciaChao:轉錄至看板 Nangang                                   12/27 20:59", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}