{"post_board": "Food", "post_id": "M.1595469498.A.A60", "post_time": "1595469498", "post_title": "[食記] 基隆市仁愛區 呂家豬腳", "post_author": "MarkFung", "post_body": "餐廳名稱：呂家豬腳\n   消費時間：2020年/7月\n   地址：基隆市仁愛區港西街45號\n   電話：0956 069 449\n   營業時間：11:00~21:00\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豬腳、油雞飯\n\n   完整介紹食記：https://reurl.cc/mnVoMW\n\n2020年07月16日 ‧ 基隆 ‧ 仁愛區\n今天午餐花了我好多時間找，想吃的店家沒有開，而下午因為有要事所以不敢吃太飽，騎\n著車在外面晃蕩了快一個小時，都沒能決定要吃什麼，最後來到舊火車站這邊，才想說不\n然吃一下港西街的老店，古早味的呂家豬腳好了。\n\n環境\n\n算是老店了，以前還搬過家的樣子？不過我一直都只知道在港西街的豬腳飯\n\n他們的廚房和用餐區是分開的，右邊是麵擔和廚房、點菜區，左邊進去可以用餐，有冷氣\n挺舒服\n\n不過內用區域滿狹小的，六張桌子都有點擠，今天用餐還遇到一個年輕人，邊用餐邊大聲\n敲打喧嘩，有夠沒水準，吃的我一肚子火\n\n菜單\n\n飯、麵都有，原本想點麻醬麵的，可是後來沒點，事後想想覺得可惜，可是為了下午又不\n能吃太多\n\n菜單還滿完整，不過可惜沒有提到小菜，我是得要看到品項名和價錢才會點餐的謹慎派，\n明知有小菜可以點可是卻不敢點，膽子太小啦QQ\n\n不能吃太多，所以只點了魯肉飯、豬腳麵線、油雞飯和一碗綜合湯\n\n魯肉飯(20元)\n\n還滿大碗的，這樣的白飯量只要20元\n\n滷肉汁是五香系的，五香粉滷汁味道沒有很強烈，肥瘦肉皆有，但都煮到很軟爛，口感吃\n起來相差無幾\n\n魯肉飯很香，醬鹹味也算足，吃起來有點像五香口味的油飯之類的\n\n豬腳乾麵線(小碗70元)\n\n豬腳麵線很花俏，除了主角的豬腳和麵線外，還有青江菜、芹菜和油蔥酥\n\n先吃一下麵線……只有麻油的調味，味道很單薄。我之前說過自己不太喜歡麻油料理，是\n因為通常只有很單一的麻油味，這個就是明顯的案例@@，讓我有點後悔為什麼不是點麻醬\n麵，另外單點豬腳就好\n\n後來失心瘋地加了些豆瓣醬……結果並沒有比較好吃，豆瓣醬頗鹹，和麻油也不搭嘎\n\n麵線不太喜歡，那豬腳呢？所幸豬腳還是相當好吃的，口感軟嫩，牙齒才剛咬下，就幾乎\n能將肉塊自骨頭上分離\n\n中藥滷燉的味道，加上醬油形成的醇厚，完整滲透到豬腳內部，每一口都是甘甜軟Q，非\n常美味\n\n但它也不是沒有缺點的，缺點就是店家把豬腳切得比較小塊，咬起來不夠過癮。除此之外\n味道上倒沒啥好挑剔\n\n油雞飯(70元)\n\n以前也來這家店吃過幾次飯，但我居然都沒有注意到他們還有賣油雞飯耶，所以這次才特\n地點一個來吃。油雞看起來不錯，另外有青菜、筍絲、滷蛋和豆干\n\n油雞和港式燒臘那種還是有點不同，其實比較偏白斬雞多一點，味道很好也很軟\n\n雖然好吃，不過其實我是不太喜歡油雞或白斬雞有紅紅的部位，小時候吃過有腥臭味的版\n本，所以對有血色或肌紅蛋白的雞肉有陰影\n\n滷蛋非常好吃，入味又濃郁\n\n配菜也都好吃，豆干也是，筍絲比較鹹一點但很下飯\n\n綜合湯(40元)\n\n綜合湯內容物有肉羹、魷魚羹、餛飩和魚丸\n\n魷魚羹有一點魷魚的味道，不過大抵上還是白肉魚漿\n\n肉羹也是魚漿比例很高，而且切得滿小塊的，口感普通略差QQ\n\n餛飩還不錯吃，肉餡味道有點特別，口味還滿甜的\n\n最後是魚丸，它是有包餡的那種\n\n不過可惜肉餡比較乾，沒有肉汁和油脂，味道還是不錯啦\n\n後記\n\n豬腳好吃香濃又軟嫩，但麵線清淡且單調，早知道點乾麵或麻醬麵了QQ\n乾麵線的部分我是覺得普普而已，如果有更好的醬油去和麻油搭配，滋味應該會好很多。\n豬腳味道很好，甘醇甜香，肉味、醬味都各自突出，肉質也軟嫩易咬，但我就是不太喜歡\n搭麵線吃……。\n\n\n油雞飯滿好吃的，其實不輸給傳統港式燒臘便當，當然味道是不一樣\n油雞飯其實就是一般還不錯吃的便當這樣，70元的價格我覺得滿OK的，畢竟現在燒臘店的\n油雞飯動輒80、90元以上了。油雞口味沒有燒臘店的那麼油，或者有蔥油醬輔佐，比較偏\n白斬雞多一些，優點是肉質很軟，帶點濕潤一點都不乾柴。另外還有四種配菜，每一樣都\n有一定水準，算是很划得來的便當料理。\n\n\n生意還不錯，其實舊火車站拆除之後，我一直好奇港西街這幾家店生意如何\n其他如魯肉飯、綜合湯等，都是比較普通的料理。魯肉飯沒有特別好吃，但作為主餐食用\n，搭配豬腳或其他黑白切小菜還是很適合的。綜合湯無論是內料還是湯頭，都是一般水準\n，下次我應該會改點豆干包魚丸湯之類的。\n\n這家店也是開很久了，過去不是很常來吃，每次來這邊用餐也都只點豬腳飯而已。附近有\n些店開開關關的，許多老店不在，也開了一些新的飲料店、甜點店之類的，有些店我還滿\n感興趣的，下次再來慢慢介紹吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/23 10:01", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}