{"post_board": "Food", "post_id": "M.1592873892.A.197", "post_time": "1592873892", "post_title": "[食記] 基隆市中山區 好記咖哩牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：好記咖哩牛肉麵\n   消費時間：2020年/6月\n   地址：基隆市中山區復興路268號\n   電話：02 2437 6674\n   營業時間：11:00~14:00、16:00~23:00\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炒麵、炒飯、熱炒\n\n   完整介紹食記：https://reurl.cc/yZjZLq\n\n2020年06月16日 ‧ 基隆 ‧ 中山區\n今天特別想到中山區找吃的，不過這對我來說有點難，基隆的七個行政區裡，我認為中山\n區和七堵區是最難找美食的，一來我對這兩個地方特別不熟；二來我也真的覺得這兩區好\n吃或特別的餐廳很少，尤其是中山區。所以如果想寫這兩個區的食記，我都會有點苦惱，\n就像今天，我在復興路這一帶晃來晃去，實在想不到要吃什麼，看到的餐廳也都不感興趣\n，最後好不容易看到這家招牌不明顯，很容易錯過的炒麵店，想說好像沒吃咖哩炒麵了，\n不然就來試試這一家店的手藝吧？\n\n店面環境：\n\n他們的招牌就只有這樣而已，沒有更大更顯眼的\n\n炒麵炒飯炒菜的地方\n\n\n菜單：\n\n主要以炒麵、炒飯、熱炒為主，也有一些湯品\n\n今天熱到炸，不想喝湯，只有點招牌的咖哩牛肉炒麵、肉絲炒飯和一盤炒羊肉\n\n咖哩牛肉麵：咖哩與沙茶融合的好味道\n\n咖哩牛肉麵(70元)，滿大一盤的，牛肉也不少\n\n原本以為是純粹咖哩粉下去炒的，不過吃了才發覺咖哩味沒很濃郁，伴隨而來的是沙茶醬\n的滋味\n\n醬料大概是這樣，吃起來很香，咖哩和沙茶的味道很合，不過口味倒沒有很重\n\n牛肉也炒得很軟嫩，不用花費多少力氣去咀嚼\n\n沾裹咖哩與沙茶醬汁的白麵條，與軟嫩牛肉、清脆空心菜的搭配。口味不會很重，剛好適\n合今日的炎熱天氣\n\n喜歡吃重口一點的話，我會建議看是不是請老闆多加點辣椒下去炒，不過以現在的味道來\n說我已經很滿意\n\n肉絲炒飯：肉絲雖少，蛋香撲鼻\n\n肉絲炒飯(60元)，量不少，看起來不錯吃\n\n吃第一口的感想是：好香！這道炒飯的蛋炒得非常非常香，整盤炒飯都是用油將雞蛋炒炸\n出來的氣味\n\n看到這蛋絲沒？這盤炒飯追求的不是雞蛋勻稱地散佈、包裹在飯粒周圍，而是強調自身的\n焦香口感\n\n若先忽略那香味十足誇張的蛋絲，基本上這是一盤鹽味帶點醬油的炒飯，中規中矩油油亮\n亮的台式炒飯\n\n蛋絲很多也很好吃，可惜的是肉絲明顯不足，這點和之前在信義市場吃到的邱記炒麵很像\n，肉絲都少到好像不存在似的。單以炒飯的比較來說，我認為這家好記味道與香氣都勝過\n邱記，不過份量上略輸\n\n炒羊肉：空心菜比例略多，羊肉薄嫩美味\n\n這是炒羊肉(100元)，空心菜滿多的，另外還有加大蒜提味，醬汁只用沙茶醬\n\n味道很好，不像炒麵那樣有用到咖哩，這道菜鹹度較突出，少了咖哩的餘蘊但凸顯了沙茶\n的香氣\n\n羊肉比較薄，不過炒得很嫩，和清脆的空心菜呈現明顯對比，而且沒有腥羶味\n\n味道非常好，不過我個人私心希望羊肉的比例能再多一點就是了\n\n跟剛剛的炒飯一起吃，絕配啊。剛好彌補肉絲缺很大的炒飯XD\n\n後記：意外好吃的熱炒店，但似乎很少人知道？\n\n咖哩沙茶牛肉炒麵滿好吃的，如果醬料口味再重些、濃郁些，就和好吃的名店相差無幾了\n\n很難得可以吃到蛋香如此強烈的炒飯，味道非常好\n\n炒羊肉也相當好吃，空心菜+羊肉+大蒜，在沙茶醬的帶領下盡顯美味\n這家店算是意外之喜吧？原本沒有期待會這麼不錯，而且還是在對我來說很難找餐廳的中\n山區裡。餐點滋味都有一定水準，價格也合理，而且頗具風味與特色，可能老闆比較不懂\n宣傳，加上地點不是很好，客源只有固定客，很少能招攬到過路客，所以很多人都不知道\n這家店原來挺不錯的，就連Google上面都沒有他們的資訊呢。\n\n附近就是經國學院，對面也不少吃的，不過根據過去的經驗好像沒有太特別的產品，這家\n好記旁邊還有個不錯的蛋餅店，下次有機會再來吃早餐。這次的結論呢，就是又發掘到中\n山區一家還不錯的炒麵飯、熱炒的專賣店囉，我自己是滿推薦的，且他們的營業時間還滿\n長，有機會經過卻又不曉得可以吃什麼，不妨參考一下囉\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/23 08:58", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}