{"post_board": "Food", "post_id": "M.1596931898.A.9B5", "post_time": "1596931898", "post_title": "[食記] 台北市大同區 隱家拉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：隱家拉麵赤峰店\n   消費時間：2020年/7月\n   地址：台北市大同區南京西路25巷28號\n   電話：02 2559 5970\n   營業時間：11:30~14:00、16:30~22:00\n   每人平均價位：200\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豚骨醬油拉麵、叉燒拼盤\n\n   完整介紹食記：https://reurl.cc/9EdKr8\n\n2020年07月28日 ‧ 台北 ‧ 捷運雙連站周邊\n剛剛吃完三五水餃，接著往隱家拉麵前進，這家店也是放在口袋名單已久，原本是要到士\n林吃的，上網查資料時剛好發現他們在雙連站附近開了分店，於是趁著地利之便就決定來\n雙連的赤峰店用餐。\n\n環境\n\n雖然離雙連站不遠，但還是讓我找了一下。這張照片不小心拍到人家的漂亮女友，先把人\n家的臉塗花一下@@。到現場時已經有人排隊，而且愈晚排的人愈多，看來生意非常好啊\n\n好不容易等到我，這家店是一進去就先用機器點餐，再由工作人員帶領入座\n\n客人很多，基本上都是坐滿的，再由外面排隊的隊伍慢慢補入。也看得出店內空間滿小的\n，座位就那麼幾個\n\n菜單\n\n用的是點餐機，我自己是不太喜歡啦XD。他們家的菜單只有分兩大類，就拉麵和加點的配\n料。很可惜海老沾麵售完，其實我滿想吃這道的\n\n點完拉麵後，可選擇麵條種類和硬度，我選了中捲麵、正常硬度、180g的中等分量\n\n加點的部分，我直衝上豪華叉燒拼盤。但因為沒料到拉麵不會附溏心蛋，所以少點了這個\n，有點小後悔。點了豪華叉燒拼盤，工作人員會問你要直接加到麵裡還是另外裝盛\n\n我是選擇另外裝啦。這就是我今天的第二頓午餐，豚骨醬油拉麵，以及豪華叉燒拼盤\n\n豚骨醬油拉麵(180元)\n\n拉麵碗不大，由於不曉得能不能加麵加湯，所以當時對於只選了中份麵量的決定有點小後\n悔\n\n中捲麵條很不錯，本身就有小麥麵粉的香氣，吸附湯汁的能力也頗佳\n\n他們的蔥絲放很多，而且很生，咬起來比較硬，要小心不要像我這樣一口把大量的蔥絲連\n同麵條塞入口中，會很不好咬而且蔥辣太過\n\n拉麵裡有一塊雞腿肉叉燒，這塊特別嫩，不曉得是不是因為在湯汁裡燉煮過？筷子一碰就\n散掉了。咬起來非常嫩，應該是舒肥方式去烹煮的\n\n雖然肉質非常鮮嫩，但雞油很少，尤其在雞腿這種應該要多的部位更顯異常，所以口感雖\n好，香氣卻少\n\n雞腿叉燒覺得普普，不過湯汁棒到極點了，有點像荷麵亭那種極濃厚豚骨高湯味，但豬骨\n味道沒有前者那樣張揚，隱家的豚骨相對溫和一些\n\n不過湯頭的膠質依舊滿滿，喝到最後嘴唇都快分不開了，有夠黏稠的！非常非常好喝的豚\n骨湯頭，唯一缺點就是量比較少，一下子就被我喝完了\n\n叉燒拼盤(100元)\n\n拼盤有三種肉，從左至右分別是舒肥豬、雞腿叉燒、舒肥雞。這樣的份量100元，我是覺\n得還挺划算的，順帶一提，其他客人也幾乎都會加點這道叉燒拼盤\n\n舒肥豬的紋路滿漂亮的，肉質因為舒肥過所以也極嫩。不過味道比較一般，上面也撒了許\n多黑胡椒，吃起來很像黑胡椒火腿，但是軟嫩許多\n\n而且黑胡椒有點搶過頭了，豬肉本身的味道並不明顯，這還滿可惜的\n\n雞腿叉燒和拉麵裡面的不太一樣，形狀完整而較為紮實，至少不會筷子輕輕一夾就立刻解\n體。一個拼盤就有兩片雞腿叉燒，比拉麵給的還多\n\n味道上和拉麵裡的差不多，不過我會覺得這邊的雞腿叉燒油脂香氣比較明顯，可能拉麵版\n的因為被豚骨湯帶走味道，所以雞油不夠香濃吧？反而拼盤上的雞腿叉燒要香滑了許多\n\n最後是舒肥雞，比較小塊，同樣用黑胡椒調味，雞肉原味被壓掉不少\n\n當然口感還是非常非常嫩，我在其他地方也吃過舒肥雞胸，兩者氣味、口感上都差不多，\n所以不覺得有很特別的地方\n\n後記\n\n豚骨拉麵好吃，中捲麵彈性好氣味佳，和豚骨湯頭非常適配\n這碗豚骨拉麵的湯頭讓我滿驚豔的，在我過去吃過的豚骨拉麵中，我覺得最濃厚最好喝的\n是荷麵亭的極濃豚骨，而隱家這一碗有點接近那個境界了，與此同時，它豬骨特有的腥味\n還淡了許多，膠質則是同樣的黏稠，讓人吃得很過癮。我就很好奇了，因為這家店除了豚\n骨口味，還有雞湯、擔擔麵甚至鯛魚拉麵，難道湯頭水準也都不輸於豚骨口味嗎？若是如\n此，那可就厲害的很啊！缺點大概只有雖然很嫩但不夠味的雞腿叉燒，以及湯汁份量上偏\n少。\n\n\n三種肉，大小加起來約莫8片的叉燒拼盤，100元算是還不錯的價格\n我原本還期待能點唐揚雞什麼的，不過這家店除了拉麵和加點的叉燒肉、配料等，也就沒\n其他料理了。叉燒拼盤很多人都點，主要還是看上它的CP值，肉多價格也合理，的確是可\n以點來大快朵頤的一品。整體上來看還算不錯的選擇，唯一的特色就是以舒肥方式烹煮，\n吃起來特別嫩口，但味道上比較一般，沒有特別美味之處。\n\n\n除了拉麵美味，服務態度也很好\n最後提一下他們的服務，店員從我們在排隊時就很殷勤地招待，到了點餐機前也會隨時注\n意我們點了什麼，一但確定馬上就會通知廚房立刻準備，連點餐機的單子都還沒印製出來\n就已經先幫我們開始備餐了，可見其速度之快。用餐過程也會詢問我們是否滿意，對湯頭\n的感想以及有沒有吃飽等。雖然有點囉嗦(哈哈)，但服務態度真的相當好，值得嘉獎。\n\n好啦，這次也是吃到一家很棒的拉麵店，最基本且便宜的豚骨醬油拉麵就已經這麼好吃了\n，其他口味也很值得期待呢，下次我也不要多吃什麼水餃了，一次殺到店裡點個兩、三碗\n拉麵，把所有口味都吃到好了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Datong                                      08/09 08:11", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "GuGuCi", "content": "之前去鷹丸吃醬油拉麵 也是位子少少的 = ="}, {"type": "neu", "author": "GuGuCi", "content": "隱家價位算是蠻親民的"}]}