{"post_board": "Food", "post_id": "M.1599655102.A.ED8", "post_time": "1599655102", "post_title": "[食記] 台北‧明福台菜海產", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229707107\n\n==============================================\n明福台菜海產\n地址: 台北市中山區中山北路二段137巷18-1號\n營業時間： 12:00~14:30; 18:00~21:30\n電話：  02 2562 9287\n消費時間：2020.07\n==============================================\n\n榮獲2018、2019、2020米其林一星的明福台菜，雖然是個小小的店面，但裡面蘊含了老師傅40年\n的功力......\n\n明福台菜位在中山北路附近的小巷子中，外觀相當的不起眼。其實來回在這裡經過了很多\n次，但從來沒有注意到，這天來吃，才發現原來明福就在這裡。\n\n餐廳內部相當狹小，總共只有六桌，而且一個時段一桌指招呼一組客人，沒有所謂的翻桌\n，所以可以很悠閒的用餐。\n\n這裡的菜單做的相當簡單，沒有太花俏的設計，簡單明瞭。除了幾道時價料理之外，價錢\n也寫得很清楚。\n\n還有一些菜單上面沒有的菜色，或是要預訂的菜色也會掛在牆上 (不過預定菜色掛在店內\n牆上能點嗎???)\n\n我們這次有先預訂了佛跳牆跟紅蟳米糕，其他的則是吃飯當天點的，以下就是我們這天吃\n的菜色：\n\n麻油腰子   NTD 500\n\n說真的，這道端上來的時候我有覺得份量太少......，照片中的份量是還沒拿過的份量喔\n，真的沒幾片。但是呢，腰子炒的很不錯，非常新鮮，完全沒有腥味！而且脆度非常夠，\n調味方面雖然是麻油，但是又帶了點特殊的甜味！\n我覺得算好吃但是份量太少！\n\n蒜泥香蚵   NTD 300\n\n經過上一道菜的份量洗禮，其實蚵仔上桌時我覺得量還算多......XD\n\n重點是這些蚵仔每個都很肥滿，吃起來相當鮮甜！調味的蒜泥醬很夠味又不會搶了蚵仔的\n鮮，蠻厲害的一道菜！\n\n蒜炒魚腱   NTD 680\n\n這道也是人氣菜色之一！實際吃過以後我也覺得這道既有特色又很美味，非常值得點來吃\n吃看！\n\n烏魚腱是烏魚的胃，吃起來口感有點像雞腱，出乎意料的脆、有硬度，但是又很有彈性。\n蒜炒的部分帶有點甜味，但是又不失蒜頭的香氣，這道受到大家的好評，我還蠻喜歡的！\n\n野菜山蘇   NTD 300\n\n店家推薦的蔬菜料理，說也是店裡的招牌之一。\n\n我覺得炒的是蠻香的，但山蘇的口感我個人沒有到很愛，覺得吃起來還好而已，如果有喜\n歡其他的蔬菜，不一定要點這道。\n\n佛跳牆 (小)   NTD 3600\n\n明福的佛跳牆可以說是店內的大招牌，也是這天的重頭戲！一上桌的時候服務生讓我們先\n拍照，還很有經驗的提醒我們，要把甕上的明福一起拍進去！\n\n上桌後服務生會問是否需要幫忙分裝，他們分起來超專業的，每一碗料都能分的很平均！\n\n這個佛跳牆的料超級豐富，跟平時吃的辦桌差很多，上面甚至有新鮮的雞佛，家中小朋友\n一看到雞佛，就直接挖走，我只能說這小子真的是有口福啊......\n\n這一甕真的是滿滿的料，服務生幫每個人乘一碗後，裡面還有很多料，小份的六個人分剛\n剛好。\n\n明福的佛跳牆因為裡面沒有放芋頭，所以湯很清澈，湯頭也走鮮甜風。裡面的料除了有顯\n眼的雞佛之外，還有豬肚、魚翅、筍子、香菇等等，非常豐富，而且食材吃的出來都很好\n，難怪這一甕可以成為招牌！\n\n紅蟳米糕   NTD 時價 (約1500)\n\n紅蟳米糕算是我們這一餐的澱粉主食。雖然現在不是紅蟳的季節，但是這隻紅蟳也算是新\n鮮好吃。\n\n明福的紅蟳米糕口感偏軟，口味一樣是偏甜的。我要老實說，我吃第一次的時候並沒有到\n太喜歡，神奇的是我打包回家再度熱來吃之後，可能是口感變硬，反而成了我喜歡的口感\n，我居然覺得熱過之後的米糕比當場現吃的還要好吃。\n\n在來吃之前曾經問過吃過的同事，當時同事大推炒米粉。其實米糕真的也不會到難吃，但\n是聽同事形容炒米粉，好像更好吃一些，有一點點後悔選了米糕。\n\n芋泥球   NTD 每個30\n\n這個芋泥球好吃！外酥內軟，口味又不會太甜，我覺得非常讚，也算是很有特色的甜點。\n\n最後吃不完打包，店家會給你一個超級精美的紙袋，這個袋子真的是超乎想像的時尚！XD\n\n總結來說食物方面當然都很不錯，但是這裡是台菜餐廳，所以調味會有點偏甜。每道菜吃\n起來都會有點甜，我個人是能接受，但口味很見仁見智，不一定所有人都喜歡。服務方面\n我覺得蠻好的\n服務生都很親切貼心，看到我帶小孩來，還會問要不要先給小朋友一碗白飯，真的很窩心\n！點菜時也會給予建議，沒有擺出一星的架子！\n缺點的話就是用餐環境吧，餐廳很小，擠了六張桌子。雖然沒有翻桌、沒有用餐時限很好\n，但餐廳實在太狹小、吵雜了，反面來說，餐廳實在很有台灣辦桌的那種氣氛......另外\n就是我在網路上看到是這裡沒有收服務費，但是我結帳的時候有被收5%的服務費，我不確\n定是新改了規定，還是因為其他原因......\n雖然有那麼一點小缺點，但這裡不愧是一星餐廳，食物、服務該有的水準都有。東西都很\n新鮮好吃，只要能接受偏甜調味跟不在意用餐環境的話會吃得很開心！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}