{"post_board": "Food", "post_id": "M.1597938229.A.5D0", "post_time": "1597938229", "post_title": "[食記] 台北南港中信園區 石研室石頭火鍋(C棟3樓", "post_author": "TW00500203", "post_body": "電話：02 2785 0558\n地址：台北市南港區經貿二路186號C棟3樓\n營業時間：11:30-20:30\n消費時間：2020年07月\n每人平均價位：300~500\n服務費：10%\n停車場：中信金融園區停車場(有特約，滿額免費)\n外送：UBEREATS\n其他支付：LINEPAY\n------------------------------------\n\n圖文網誌好讀版本：https://carlming.net/5044\n\n------------------------------------\n每次經過石研室時都覺得石頭火郭爆炒的香味超香，上次改完菜單後也就沒來過了，聽說\n現在菜盤可以無限量續，可能是要跟2樓涮乃葉的打對台，增加菜可吃到飽感覺蠻划算的\n。\n\n\n基本價格好像也微調上去一些，爆炒系列也有些特別的選擇，像是塔香蛤蜊、豬肋條等，\n湯頭也以剝皮辣椒、麻油、花椒雞湯、麻辣等可以選擇。\n\n底下單點的肉品也太便宜了吧，會員只要GOOGLE評價就可算了，基本的牛豬雞甚至只要9\n元，可無限量加點，就成本價與底下涮乃葉拼了，不夠後來我才發現我幹麻點爆炒牛肉鍋\n加50%肉，點底下的培根牛就好拉，真是失策。\n\n\n\n環境蠻舒適明亮的，中信3樓的冷氣也超級冷，不用擔心吃鍋會熱。\n\n\n\n 醬料店家也有教學如何調出建議口味。\n\n\n\n飲品的部分選擇就比較少了，只有紅茶和豆漿，也可以湊在一起就變豆奶拉(大學才知道)\n，說真的我覺得他們的豆漿蠻香的，但是喝多可能肚子會脹。\n\n\n\n吃到飽的菜盤，選擇性並沒有想像中的多，喜歡火鍋料的朋友可能會失望，因為只有蔬菜\n以主的選擇。\n\n種類上略為偏少，看到時是覺得有點小失望的，而且菜盤原有的好吃芋頭丸也沒有啦，建\n議可以加回來到吃到飽的項目或開鍋附兩顆，這樣整體吃起來會更多元。\n\n\n\n【六杯雞鍋 NT.340】\n雖寫六杯雞但實質上就是三杯雞的感覺，雞肉是無骨的雞腿肉吃起來很方便。\n\n\n\n洋蔥、薑先丟下鍋爆香。\n\n\n\n加入雞腿及蠔油，此時陣陣香味就撲鼻而來。\n\n\n\n炒得差不多後再加入九層塔\n\n\n\n最後加入高湯完成！\n\n六杯雞的湯頭其實比較偏甜一些，因為有加入蠔油，雞腿沒炒到很熟，後續還是要煮一下\n，喝起來有種剝皮辣椒的甜味只是沒有辣味。\n\n\n\n裡頭的雞肉蠻新鮮好吃的，因為爆炒也有些焦香，我是還蠻喜歡這個鍋底的味道。\n\n\n\n\n\n【極上嫩肩爆炒牛肉鍋 NT.360+肉50% NT.69】\n這個是比較基本的石頭火鍋風味，加入了洋蔥蒜頭及香油下去爆炒，牛肉的部分是先炒一\n半，另一半可用涮的。\n\n\n\n這邊的嫩肩其實與板腱蠻像的，口感偏瘦，其實石頭鍋的話我覺得炒肥牛或牛小排比較多\n點油脂的部位會比較適合，不然可能會覺得稍微乾了點。\n\n\n\n【美國板腱牛 NT.19】\n偏瘦的牛肉選擇，很適合減肥或健身的人食用，這邊的板腱牛中間的一條筋口感不明顯，\n吃起來偏純肉的感覺，涮幾秒就可食用不然會太老。\n\n\n\n【培根牛 NT.9】\n這個CP值超高9元就有7片肉非常划算，也不會說肥到誇張的程度，很適合點爆他，下回想\n嘗試問問店員可否我先點個3盤9元的肥牛來爆香石頭鍋，效果應該會比嫩肩牛來得更香。\n\n\n\n涮完後吃起來口感肥瘦還蠻剛好的，不會覺得都在吃油。\n\n\n\n\n\n【美國牛小排 NT.49】\n加點中最貴的一項牛肉，不過貴是有他的價格，吃起來與剛剛的肥牛、板腱、嫩肩明顯有\n差益，肥瘦剛好，肉質嫩又帶點油花香味，果然是一分錢一分貨。\n\n之前去吃肉普普的牛小排鍋就要價七八百，在這以49可以平價吃到其實是很不賴的。\n\n\n\n\n\n【雞胸丁 NT.9、梅花豬 NT.9 、雪花豬 NT.19、蛤蜊 NT.29、鮮蝦 NT.29】\n兩種豬肉我喜歡梅花豬一些，口感比較彈脆不乾澀，而且只要9元很划算。\n\n蛤蜊和鮮蝦個頭普通大小但是鮮度不錯，也建議點上一份。\n\n\n\n洋洋灑灑加上服務費後1035，其實+69元50%應該不要加，這樣就會划算一點。\n\n【簡單小評】\n石研室越開越多間了，從本來單純的石頭涮涮鍋型態，雖還是維持石頭火鍋爆炒的風格，\n但有轉向有點特色鍋物的風格(變向漲價?)，這次是特別為了蔬菜餐車可以吃到飽而來，\n看到品項有些失望覺得有點少，反倒是加肉會員價特便宜讓我吃驚，9元就有7片肥牛這真\n是CP值超高。\n\n在湯頭的部分，六杯雞因為有蠔油的關係再加上店家的高湯微偏甜感，不喜歡甜味的人可\n以考慮點別的主題鍋，我自己是蠻喜歡的。\n\n雖然這餐兩人吃掉一千左右，但幾乎是以吃到飽的心態下去吃，最後也撐到翻過去拉，實\n際上也是算蠻滿足的。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}