{"post_board": "Food", "post_id": "M.1600001440.A.086", "post_time": "1600001440", "post_title": "[食記] 台北 西門町意舍酒店 全新早午餐半自助餐", "post_author": "terry910134", "post_body": "餐廳名稱：西門町意舍酒店\n   消費時間：2020年/09月\n   地址：台北市萬華區武昌街二段77號 (武昌誠品)\n   每人平均價位：560起\n\n圖文版  https://tloveq.pixnet.net/blog/post/47493077\n\n原本很喜歡寒舍艾麗義式餐廳的半自助餐，但去年更改用餐型態為全單點後，就覺得台北\n好像沒有精緻的飯店半自助餐可以吃了，一直感到很惆悵。\n\n終於前陣子看到西門町意舍酒店推出全新的半自助餐(周末早午餐+自助餐吃到飽)，馬上\n快手預約周末時段，立刻來吃一頓試試。\n\n西門町意舍酒店位在武昌誠品店五樓，離西門捷運站約5~6分鐘步行距離，從一樓附設的\n咖啡輕食店\"甜吧\"後方有三部電梯可直達酒店樓層。\n\n早午餐餐廳是在大廳樓層的5F，\"問吧\"就是酒店櫃台、\"吃吧\"很容易理解就是餐廳囉。\n\n西門町意舍酒店也算是老字號的設計旅店了，今年疫情最嚴重的時候(記得是3月左右)有\n進行停業改裝，到八月才恢復營業。\n\n但似乎只有客房改裝，大廳部分沒有太多變動，看起來跟以前差不多，原本的設計風格就\n頗新潮時尚，即使這麼多年了，現在看來也不會覺得老派過時。\n\n周末早午餐 營業時段：週六/周日、11:30~15:00，沒有限時。\n\n成人和兒童13歲或以上: 每人新台幣560元起\n兒童 6-12歲: 每人新台幣280元\n幼童 0-5歲: 免費\n\n要另加10%服務費，到九月底前的優惠活動是12歲以下免費使用自助吧(每桌限兩位)。\n\n很喜歡吃吧的用餐環境，摩登的美式風格，桌距之間不會太侷促，即使近客滿，用餐氣氛\n仍是悠閒自在。\n\n早午餐吃到飽是點選一份主餐，加上自助餐的形式。 官網有完整線上菜單(請點我)\n\n最便宜的餐點從560起跳(惡魔風雞腿排)，最貴的則是紐約客牛排880。\n\n等待主餐的時候，可以先去拿取自助餐的食物囉，餐檯餐點應該就是早餐時段繼續延用下\n來的，老實說餐點種類並不多。\n\n一些醬料、調味料可自取。\n\n兩種湯品，番茄濃湯、慢炒洋蔥湯。\n\n現煮麵吧，餐桌上有桌號夾子，直接丟進盒子內，做好會幫你送上桌，很貼心不用站在吧\n台前慢慢等。\n\n有六種口味，，三種義大利麵、一種台式、一種南洋風味、一種韓式，算是滿多樣化。\n\n(蕃茄鮮蝦義大利麵、奶油白醬燻雞義大利麵、蘿勒青醬蛤蜊義大利麵、叻沙風味麵、台\n式擔仔麵、韓式豆腐豬肉麵)\n\n炸物，雞米花&洋蔥圈，現場有打加熱保溫燈，所以照片就是一片怪怪的慘紅色...。\n\n碳烤鮮蔬。\n\n現做鬆餅&各式配料(沾醬)，鬆餅跟現煮麵一樣，也是拿桌號夾子丟進盒子內，做好會幫\n你送上桌。\n\n冷肉盤&特製沙拉。\n\n生菜沙拉吧&醬汁。\n\n起司盤&麵包區\n\n鮮奶、優格、穀物區。\n\n玻璃瓶裝飲料，有可樂、雪碧、美粒果。\n\n飲料區，咖啡機、果汁(柳橙汁&蔓越莓汁)、美式咖啡、英式紅茶。\n\n佈置很繽紛可愛的甜點區。\n\n今天有三款蛋糕(熱帶水果覆盆子、巧克力布朗尼、覆盆子乳酪蛋糕)&一種奶酪\n\n另外還有餅乾、爆米花、巧克力棉花糖。\n\n現場真的有爆米花攤車。\n\n水果區，芭樂、鳳梨、西瓜。\n\n主菜上桌囉，鐵板澳洲霜降牛排6oz(680)，聽從服務人員建議為五分熟，有六種醬汁可以\n選擇，松露紅酒醬、輕辣櫻桃烤肉醬、韓式辣醬、蜂蜜芥末醬、黑胡椒醬、洋蔥蘑菇醬。\n\n牛排還有一種比較貴的紐約客牛排(880)，澳洲霜降牛排是比較便宜的，看得出來帶筋部\n位會稍微多一點，但口感仍算飽滿扎實，倒是比預期中還好吃。\n\n香料燒烤鮮魚排(580)，超大一片的鮮魚排，魚肉鮮美沒有腥味，口感細緻不鬆散，個人\n很喜歡。\n\n不過選了蜂蜜芥末醬(跟牛排一樣可以選六種醬)似乎沒有很搭，試沾了食伴的紅酒醬也是\n不太搭，最後反而是簡單沾點海鹽吃最美味。\n\n現煮麵吧，點了一碗韓式豆腐豬肉麵，看起來超辣但其實微辣而已，湯頭風味不錯，還滿\n好吃的。\n\n紅醬鮮蝦義大利麵&青醬蛤蠣義大利麵，麵體Q彈，青醬調味濃郁入味，反之紅醬風味就稍\n平淡點。\n\n麵量有調整過，比正常麵量少一點，但吃完主餐又吃一份麵，大概也飽個7~8分了。\n\n至於自助餐檯的餐點，炸物表現傑出、特調沙拉有些重鹹，其餘大致上都有保持飯店水準\n。\n\n甜點是意外的亮點，賣相稱不上很吸引人，口味卻都細緻綿密，今天吃到的蛋糕跟餅乾都\n很喜歡!!\n\n還有現做鬆餅也推薦必點，溫熱鬆軟，沾點奶油或楓糖漿都超美味\n\n因為咖啡機臨時故障無法使用，很大方的提供現點咖啡，當然不客氣的拿鐵&卡布奇諾給\n它卯起來喝了\n\n今天的用餐經驗會覺得自助餐部分有些空虛，但畢竟是台北難得的飯店等級半自助餐，整\n體餐點有一定水準，價位適中不會太貴、環境也舒適，用餐氣氛佳。\n\n還有一大優點是不限時，從11點半可以一路吃到下午三點，真的是從早午餐吃到下午茶的\n概念。\n\n如果是想聚餐聊天、又想享受吃到飽的樂趣，西門町意舍酒店這個早午餐半自助餐是個還\n不錯的選擇囉\n\n--\n\n\n※ terry910134:轉錄至看板 EatToDie                                 09/13 20:52", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}