{"post_board": "Food", "post_id": "M.1598323493.A.819", "post_time": "1598323493", "post_title": "[食記] 台中‧米其林二星 JL studio", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229653113\n\n==============================================\nJL studio\n地址: 台中市南屯區益豐路四段689號2樓\n營業時間： 週一公休、週二至週五18:00-22:30\n           週六至周日12:00-14:30、18:00-22:30\n電話：  (04) 2380-3570\n消費時間：2020.07\n==============================================\n\nJL Studio位在Pinococo餐廳的二樓，我不是台中人，不知道Pinococo到底多有名，但是\n那天去的時候一樓是坐滿客人的，有讓我嚇到！進到餐廳後說明是在JL Studio用餐，服\n務生就會領你搭電梯上樓。餐廳對面有特約停車場，不用擔心停車的問題。\n\n二樓的空間比較小，桌數大約十桌左右，狹長的設計讓整體感覺很空曠。\n\nJL Studio在2019年拿下亞洲前50最佳餐廳，也難怪會被盛傳是台中米其林的摘星黑馬。\n(果然不負眾望摘了二星啊~~)\n\nJL Studio提供的是新加坡料理，其實新加坡料理在台灣不算常見，裡面有很多食材其實\n我們都不是很熟悉，還好餐廳會提供菜單，裡面有寫著菜名跟原料，不然光饒口的菜名，\n我想應該就沒幾個人能記下來......\n\n這裡用的也是加水會膨脹的溼紙巾，因為前幾道菜要用手拿，所以服務生有特別提醒我們\n可以用濕紙巾擦擦手。\n\n這時候服務生點了一根特製的蠟燭，這個蠟燭不只是增添氣氛，之後也會入菜。\n\n一、金杯粿：牡丹蝦、魷魚、紅蘿蔔\n\n光看外表就覺得這是一道非常漂亮的菜！像個小花籃一樣，五顏六色相當繽紛。\n\n金杯粿是發想於新加坡的小吃，是用薄脆的外殼包了內餡食用，據服務生介紹，這有著主\n廚跟他奶奶一起的回憶。\n\n裡面包了鮮蝦、用魷魚和紅蘿蔔拌炒的餡料，調味上以檸檬和香茅為主。吃下去就有著濃\n濃的南洋風，但是味道比想像中的清爽，蠻不可思議的。\n\n二、玫瑰粿： 薑黃、香茅、竹炭\n\n據介紹這個也是新加坡甜點，原始顏色應該不是黑的，而是主廚加了竹炭把它變成黑色的\n。其實竹炭沒有特別的味道，為什麼要染黑，這我就不知道了。\n\n玫瑰粿吃起來口感是像餅乾一樣酥脆，而且雖然說是甜點，但主廚將之改良為鹹的口味，\n上面裝飾的黃色小點就是薑黃跟香茅。和第一道有一點點像，不過金杯粿加了蝦子，我更\n喜歡一點。\n\n三、 BEGEDIL：馬鈴薯、小茴香、紅蔥頭\n\n這道是源自於印度的小點心，是炸馬鈴薯球沾著醬汁吃的。\n\n旁邊的這個醬汁也是以馬鈴薯為底，加上一些香料，上頭撒著巧克力、紅蔥頭跟小茴香做\n成的粉，用來提味。\n\n球體部份是非常非常鬆脆的馬鈴薯，吃起來口感很像是蓬鬆的餅乾，味道蠻新穎的。\n\n四、噢噠噢噠：鬼頭刀、南薑、辣椒\n\n名字非常特別的一道菜，也是新加坡的傳統小吃。做法是炸吐司，中間夾著鮮蝦和鬼頭刀\n做成的魚餅，上面的橘色醬料是蝦醬美乃滋。\n\n這道算是前面幾道小點之中我最喜歡的一道！炸吐司很酥脆，裡面的魚和蝦鮮味又很夠，\n吃起來很像很鬆的魚排，非常可口。\n\n五、肉脞麵：貢寮鮑魚、新社香菇、鴨肝\n\n上菜的時候覺得JL studio的擺盤真的很美耶！因為這個麵有用道香菇，所以底下鋪了很\n多香菇做裝飾！不過呢，這道菜上來的時候還沒有完成......\n\n剛剛點的豬油蠟燭要派上用場了，時間抓得很準，吃到這裡蠟燭剛好要燒完。\n\n然後服務生就將蠟燭燒完的豬油淋到麵上。兼具浪漫跟實用，真的很有創意耶！\n\n雖然這道菜的名字是肉脞麵，但這個麵條是用新社的香菇和貢寮的鮑魚做成的，沒有澱粉\n類的麵條！吃起來的口感非常Q彈。\n\n中間有放一塊低溫烹調而成的鴨肝，取代的是傳統麵裡面放的豬肝。吃的時候覺得這塊鴨\n肝蠻有畫龍點睛之妙的，豐富了不少味道上的層次。\n\n麵的下方用了南洋的三八醬，這個醬是紅蔥頭跟辣椒做成的醬汁。味道吃起來非常像台灣\n的肉燥麵......油蔥味真的很台。我覺得這道也很好吃，但可惜份量有點小，畢竟這個是\n用鮑魚做成的麵條，如果煮一大碗就太傷本了......。\n\n六、被遺忘的花苞：澎湖大明蝦、香蕉花苞、發酵香蕉咖哩\n\n這道主要是用印度的咖哩跟台灣的香蕉來做成的醬料，下面有香蕉花和一些香蕉果肉，中\n間的主要餡料是澎湖大明蝦，最後用最底下的印度發酵捲餅包起來吃。\n\n吃起來味道有點微酸微辣，但真的都很溫和，單吃醬料可能會不太習慣，但配上蝦子竟然\n意外的合拍！能想出這樣組合真的也是很厲害。\n\n七、 恬恬海南雞飯\n\n海南雞飯是東南亞料理中有名的料理之一，但是JL Studio的海南雞飯也是跟傳統印象中\n的海南雞大不同。\n\n上桌後服務生會再淋上雞油特調的醬汁。\n\n裡面有兩塊組合而成的雞肉、一個醃漬過的黃瓜和一包飯捲。\n\n這個原本就在盤子上的醬汁則是平時吃海南雞就會沾的辣醬。\n\n服務生說這個雞肉是選台灣烏骨雞，用雞腿跟雞胸等不同部位做成的，但吃起來就像是口\n感一致的一塊肉......非常神奇！\n\n海南雞的飯就是包在這漂亮的米紙中。\n\n米飯的口感是黏稠的，不是泰國米那種粒粒分明的口感。裡面有稍微調味過，蠻好吃的！\n\n同時附上了雞肉泥和一些內臟為內餡的雞肉派，我看吃過的學長的照片，這個派原本是裝\n在像麥當勞的盒子中，但這次來變成裝在碗中了~\n為了配合烏骨雞，這個派皮用竹炭染成了黑色。派本身還蠻好吃的，很鬆很酥，裡面內餡\n也很香，帶了些奶油味，我還蠻愛的！\n\n八、 娘惹酸辣魚：市場鮮魚、羅望子、鳳梨\n\n接下來的酸辣魚視覺效果就很不錯了，兩人的魚顏色不同，有紅又有黃，看了就覺得賞心\n悅目！\n\n上桌後服務生會再倒入醬汁，這個醬汁是羅望子和辣椒做成的。這天的魚選的是鯽魚，底\n下有片炙燒過後的鳳梨，上面不同顏色的裝飾則是甜菜根。\n\n其實這個魚蠻厲害的，吃起來相當鮮美，而且完全無刺，所以我就好奇地問服務生是怎麼\n做到的。服務生說他們有對半切開挑刺過，中間再用海鮮慕斯將兩邊再度黏起來！聽完服\n務生的解釋我就覺得雖然這魚看起來很小，但其實裡面花了很多我們看不到的功夫啊\n......\n\n九、 PANGANG：魚露焦糖、美國安格斯無骨牛小排、豆薯\n\n接下來的這道是今天的主菜，主菜是安格斯的牛小排搭配上東南亞的魚露醬做燒烤，上面\n白色的部分是豆薯，旁邊配的是帶有酸辣風味的新加坡參巴醬。最特別的是搭配了新加坡\n特別的食材──臭豆。\n\n擺盤本身非常美麗優雅，跟這盤味道濃烈的主菜有著蠻大的反差......\n\n牛肉部分我很喜歡，搭配了焦糖化過的魚露醬，鹹鹹甜甜的滋味相當迷人，若覺得味道太\n重，還可以沾著旁邊的參巴醬做味覺的轉換。豆薯本身沒什麼味道，所以吃起來有點像在\n清味蕾。可怕的是那個臭豆，特殊的味道真的讓吃不習慣的人難以下嚥，如果沒有沾著醬\n吃，我應該無法吃完這個臭豆，實在太特別了。\n\n十、金桔波羅蜜冰沙\n\n這道沒有在菜單上，是用金桔和波羅蜜做成的sorbet，味道酸甜冰爽，主要用來讓口腔的\n味蕾稍作休息的！\n\n十一、 辣椒螃蟹\n\n這道辣椒螃蟹上來的時候沒有一隻大螃蟹在飯上，讓我有點小小的失望啊......XD\n\n這個是螃蟹肉飯裝在鐵鍋內，淋上辣椒醬拌炒而成的。\n\n中間還放了一顆蛋，讓辣椒的嗆味不會那麼重，所以調味上雖然有點微辣，但還算溫和。\n\n用高溫鐵鍋再拌炒，有點像是韓式的石鍋拌飯，最後盛起來的時候都會有點鍋巴，非常的\n香！\n\n這是味道非常濃烈的一道菜，但我覺得主廚厲害的地方就在於雖然味道濃烈，卻不嗆口，\n所以就算我不太吃辣，也能輕鬆地吃完這碗飯，甚至覺得相當好吃！可惜的是辣椒醬的味\n道比較重，所以螃蟹味並不明顯，但整體來說我還是蠻喜歡的。\n\n十二、 耀坤咖啡店、小玉西瓜 南瓜 百香果、BANDUNG\n\n吃完辣椒螃蟹後就進入甜點了。服務生一次就上了三種甜點，分別是像雞蛋的耀坤咖啡店\n、小玉西瓜跟被玫瑰包圍的BANDUNG。\n\n第一道耀坤咖啡店發想於新加坡的傳統早餐──咖啡奶茶、蛋、咖椰吐司。\n\n這個甜點的擺盤也是很有創意，將可以吃的甜點擺在真的雞蛋上，然後一整盤端出來，非\n常有趣。\n\n甜點的部分是冰淇淋上面加了吐司丁、撒上咖啡粉。蛋殼的部分是特製的，可以直接吃掉\n。我覺得這個甜點吃起來鹹鹹甜甜的，味道帶了點椰漿，還蠻特別的。但是蛋殼的口感我\n不喜歡，有點像在咬塑膠的感覺。\n\n第二個小甜點是小玉西瓜，這個是真的西瓜，上面再放了南瓜泥和百香果做成的sorbet。\n\n吃起來非常清爽，但是也帶有點鹹味?難道新加坡的甜點都要甜中帶鹹嗎??\n\n第三道的BANDUNG是新加坡常見的玫瑰露飲，這裡把它做成冰淇淋，外面再用白巧克力包\n覆。很有噱頭的一道甜點，但味道我覺得普通。\n\n十三、 PULUT HITAM：紫米、紫地瓜、椰子\n\n上完三道小甜點之後還有一道比較正式的甜點， PULUT HITAM是椰香紫米粥的意思，這裡\n把紫地瓜變成蒙布朗，內餡是卡士達醬，下面放了達克瓦茲的脆餅，上面還點綴了微酸的\n果醬。旁邊的是椰奶做成的冰淇淋，下面還鋪了炸紫米。\n\n我本身非常喜歡這道甜點，這道甜點拯救了前面的三道啊~~XD\n地瓜泥味道濃郁不甜膩，旁邊的冰淇淋也很好吃，底下的炸紫米更有畫龍點睛，增加口感\n的效果。這一道甜點既有創意，味道又好，替這一餐做一個非常完美的結尾！\n\n總結來說JL Studio真的是家蠻特別的餐廳，裡面用了很多台灣不常見的調味，在擺盤和\n食材上都能讓人耳目一新！ 除了料理之外，我覺得JL studio的服務也很好。尤其是裡面\n有一位非常開朗的服務生讓人感覺很舒服。因為很多食材我們並不熟，他也特別放慢速度\n，或是親切的跟我們說可以重說，言談之間也會開點小玩笑讓整體氣氛相當輕鬆。我覺得\n這頓飯因為這個服務生而加分不少 。\n\n要說缺點的話有幾個：一個是餐廳設計吸菸區的位置不佳，吃飯期間只要有人走去吸菸就\n會不停的聞到煙味......吃過很多餐廳，JL studio的煙味特別明顯。第二個就是每道料\n理份量都很小，加在一起是會吃飽，但是一樣沒有大口吃肉的飽足感。再來就是可能侷限\n於南洋風的調味，有一些菜色的調味會有點重複，有些可惜。撇除這幾個小缺點我個人是\n蠻喜歡這家餐廳的，雖然喜歡傳統料理的人不一定會愛就是了~推薦給喜歡嘗鮮的人們！", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "b02502073", "content": "樓下的pinococo好吃 沒想到樓上竟然有拿到星"}, {"type": "neu", "author": "Jiuliano", "content": "看完覺得跟法式料理一樣很難有飽足感 XD"}, {"type": "pos", "author": "thudadai", "content": "連我這食量的人都不會覺得不飽 午餐價格不高值得一試"}, {"type": "pos", "author": "s8955439", "content": "單元二附近的餐廳都很高檔，形成米其林聚落"}]}