{"post_board": "Food", "post_id": "M.1587823901.A.1AF", "post_time": 1587823901, "post_title": "[食記] 台中｜燒肉本氣｜獨特內臟燒烤｜優秀代烤", "post_author": "grovic", "post_body": "餐廳名稱：燒肉本氣\n   消費時間：2020年/3月\n   地址；403台中市西區華美街346號\n   電話：04-2325-5288\n   營業時間：週一～週日 17:00~00:00\n   每人平均價位：$400up\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：厚切牛舌、橫隔膜、明太子雞蛋拌飯、牛心管、和牛大腸\n\n\n好讀網誌圖文連結：\n台中西區｜燒肉本氣｜獨特內臟燒烤｜\n優秀代烤服務燒肉居酒屋｜覺得好吃是因為認真來滴\nhttps://eye.pse.is/PTFXP\n\n\n＝＝＝＝正文開始＝＝＝＝\n\n「嗯！這間可以再來」「怎麼每一道都那麼好吃！」\n沒錯，這間店絕對是我近期吃到價格合理、品質優秀的燒肉居酒屋-『燒肉本氣』。作為\n台中專賣日本和牛的燒肉店『俺達の肉屋』的二店，主打澳洲和牛與美國牛，最特別的是\n還有內臟燒烤，如果你想要專人代烤只要挑對時間來吃，保證讓你從開始到結束都只負責\n張大嘴吃美食。\n\n燒肉本氣目前沒有提供套餐，個人覺得有時單點比套餐更好，因為餐點的種類很多，若是\n套餐雖然有價格上的優惠但必須被包套好的組合限制，有種魚與熊掌不可兼得的兩難，但\n今天我們就是鐵了心來吃(慶生)、肉（花錢)的，想吃什麼，點來吃就對了。\n\n點菜後送上圍兜，防止被油花、醬汁噴濺，吃飯時朋友的圍兜髒了，眼尖的服務生立刻拿\n了新的請她換上，這裡不只賣和牛，連服務也和餐點一樣優質，請接下去看。\n\n厚切牛舌\n厚切牛舌是我到燒肉店必點的品項，比起薄切的口感我更喜歡厚切，外表烤得稍微焦香，\n但剪開後裡頭依舊粉嫩，第一口我習慣不加任何調味料咬下，品質好不好吃原味最能見真\n章，那脆彈多汁的口感讓我捨不得把它吞下肚呀！\n\n\n上等牛五花、牛小排\n本來是點牛五花但店家說五花肉的數量不夠，所以補了牛小排給我們嘗嘗看，既然店家那\n麼夠意思，讓我們能多吃一道肉，當然是卻之不恭、欣然接受啦（開心）。\n\n當天我們用餐時間是在晚上的6點半，才剛晚上用餐時段牛五花就不夠了，可見連假期間\n生意真的很好。\n\n\n橫隔膜\n來到燒烤店就是要吃那股燒烤過後讓人垂涎三尺的牛味，喜歡口味重一點的人一定要點這\n道本氣蔥花橫膈膜，味道鮮嫩而且每一口都有滿滿的牛肉香。\n\n\n伊比利豬梅花\n油花分布均勻，是伊比利豬最大的特色，加上專業的代烤服務，一下就被吃光光；不過可\n能是這裡的牛肉太好吃了，豬肉味道吃起來感覺較為中規中矩。\n\n\n明太子雞蛋拌飯\n一整條炙燒後的明太子豪爽附上，趁熱將它與半熟蛋拌勻，濃郁的海味與蛋香融化在每一\n口飯裡，我一直克制自己不要吃太多，再配上一口沙瓦真的很搭。\n\n\n蔥玉拌飯\n喜歡蔥的人也不要錯過這道「蔥玉拌飯」，看著覆蓋在月光米上的蔥花們，只有療育二字\n可以形容，吃燒肉配上一口滿滿蔥花的拌飯，真的會臉帶微笑覺得自己異常幸福。（不過\n老公說他比較偏好蔥花沒有被切碎時的口感）\n\n\n雞頸肉、烤櫛瓜\n雞頸肉\n雞頸肉細細長長的，因為是頸部位置、經常運動的關係，而且是本土優質的桂丁雞，所以\n吃起來比起其他部位有鮮嫩，且富有嚼勁與彈性；而且要去骨頭，處理起來較為繁複，不\n是燒烤店常出現的菜色。\n\n烤櫛瓜\n櫛瓜一直是我在吃燒烤時必點的心頭好之一，不用多餘的料理方式，只要將表面烤到水嫩\n水嫩的，再翻面烤一下就可以直接食用，水分飽滿、口感清甜爽脆，讓整晚吃肉油膩感消\n除大半，可以在繼續奮戰下一輪  。\n\n\nSECOND ROND\n嘴裡嚼著略帶嚼勁，Q彈多汁帶著些微的焦香的桂丁雞頸肉，朋友對著我狂點頭道：「這\n道也好好吃！」\n\n像是遇見契合的約會對象一樣，不想在氣氛正好時草草結束，「不然我們再點一輪如何？\n」我忍不住提議，難得大家一致無異議通過；\n\n這時服務生推薦我們要試試店內主打的內臟系列，於是乎除了意猶未盡加點了肋條一條燒\n之外，我們還試了牛心、脆心管、和牛大腸以及原氣爆彈(雞腩胇)。\n\n\n肋條一條燒\n通常牛肋條比較常出現在紅燒料理，肉質脂肪含量高口感較有嚼勁，所以這道肋條一條燒\n烤驗著考這塊肉的人的功力，我們一致認為如果不是燒肉本氣專業的服務生，我們一定會\n把這塊好肉烤得又硬又乾。\n\n料理好之後，服務人員將並不急著將肉切好分給我們，而是細心地再肋條上的筋逐一剪斷\n，說這樣子吃起來口感更好，也比較不會感覺嚼不爛，真的很細心。\n\n\n和牛牛心\n我不是第一次嘗試牛心，初次品嘗是在秘魯庫斯科的街頭第一次吃到牛心串燒時，就愛上\n了厚實有嚼勁卻不韌的口感，而且它自帶著一股在牛的身上吃不到的味道，不是腥味喔！\n看到菜單裡有牛心當然要點，原本害怕內臟的友人，因為第一回合非常滿意，所以也放心\n的獻出了初次品嘗的舌頭XD。\n\n\n牛心管\n就是連接心臟的大動脈，仔細看還能看見一些輸送血液的血管，沒想過牛的動脈竟然那麼\n粗！這個部位很類似豬的內臟的脆腸部位，口感很像脆一點的花枝，本身沒有什麼味道，\n沾上燒肉本氣秘製的辣椒醬根本就是天作之合。\n\n\n和牛大腸\n這道我們不只覺得好吃，同時在燒烤的同時也很有戲的，店員會請我們跟火源保持距離，\n因為大腸一擺上烤盤的瞬間，烤盤就發爐了，火勢超旺，可見這道油脂真的非常豐富，\n\n不過烤完之後變成小小一塊，和我印象中的牛腸不太一樣，以往在日本吃到的牛腸鍋總是\n很Q有點嚼不爛，但這道和牛大腸雖然也是Q彈，但嚼在嘴裡軟嫩不吃力，牛的油脂香氣十\n足，超適合當下酒菜，我吃完還怨嘆怎麼那麼一份怎麼那麼少，這應該點的兩三盤才對吧\n！\n\n\n元氣爆彈！\n雞睪丸就雞睪丸，叫爆彈會不會太浮誇，但是在我們烤的正開心要幫雞睪丸們翻身時，有\n一顆烤到圓滾滾的雞睪丸就真的爆開往我身上彈過來，立刻用身上的圍兜兜擋下接住(好\n球)！\n\n而且這裡的元氣爆彈有先泡過米酒去腥味，所以吃起來帶點酒香，老公說吃起來很像魚膘\n，喜歡的人會很喜歡，害怕的人也可以嘗試看看，真的不腥，或是沾點附上的麻油鹽一起\n吃。\n\n\n泡菜雙拼\n一直吃肉總是會有點小膩，來份泡菜與蘿蔔平衡一下，和烤肉一起吃也很夠味，不過有點\n小辣喔。\n\n\n燒肉的配角-醬料\n通常燒肉店的醬料最多就是胡椒鹽、研磨鹽類、燒肉醬油、檸檬汁，但燒肉本氣的醬料除\n了原本附上的燒肉醬油與酸桔醬油還會依料理的不同附上不一樣的沾醬，像是元氣爆彈附\n上的醬料是麻油鹽、這一沾可不得了，根本就是重現熱炒店麻油雞腩胇，口感卻大不相同\n，燒烤後的表皮有點脆硬，吃進嘴裡用舌頭與上顎輕輕一壓，緊繃的薄皮瞬間爆開，麻油\n的香氣直衝味蕾，滑滑嫩嫩真的很好吃。\n\n\n用餐心得\n燒肉本氣最優秀的除了用餐環境與食材本身，更優秀的當屬熱情的服務人員了，除了桌邊\n代烤的技術了得，火侯拿捏得宜，不時秀上一手花俏的燒烤招式，讓我們驚喜連連。\n\n更重要的是服務人員十分熱情，即便用餐時段客人眾多，必須滿場飛奔，但他依然能在恰\n當的時候回來，也能好整以暇地與我們談天說笑，介紹菜色與食材的料理方式，多虧了他\n的協助，我們才能吃到那麼美味的燒烤，下次來台中如果要吃燒烤，想當然爾這裡肯定是\n會我們的選擇之ㄧ。\n\n\n有關代烤服務\n若是有需要代烤服務，店家建議在非熱門用餐時段前往，例如下午五點剛開門營業等，否\n則可能服務人員會太忙無法提供服務喔，希望大家體諒。\n\n\n店家資訊\n。店名：燒肉本氣（店家連結、菜單頁面）\n。地址：403台中市西區華美街346號\n。訂位專線：04-2325-5288（建議事先訂位，以免現場需排隊等候）\n。營業時間：週一～週日 17:00~00:00\n\n\n（End）\n\n--\nhttps://Eyegtw.com", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}