{"post_board": "Food", "post_id": "M.1593431350.A.5A6", "post_time": "1593431350", "post_title": "[食記] 台北‧米其林一星 logy", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229416431\n\n==============================================\nlogy\n地址: 台北市大安區安和路一段109巷6號1F\n營業時間：週四至週日 午餐:12:00 - 15:00 (最後點餐時間為12:30)\n          週三至週日 晚餐:17:30 - 19:30 (最後入座時間為17:40);\n                          19:30 - 22:30 (最後入座時間為19:40)\n          店休日: 逢週一與週二與週三午餐\n餐廳官網： https://logy.tw/cn/\n消費時間：2020.05\n==============================================\n\n低調、奢華，logy也是開幕不到一年就摘星的餐廳，以細膩精緻的食物和親切專業的服務\n態度，讓來店的客人擁有滿足的一頓餐......\n\nlogy位在國泰醫院附近的小巷弄中，入口相當神秘，外觀也沒有太花俏的招牌，不過牆上\n大大的logy顯得氣質非凡\n\nlogy餐廳內部燈光昏暗，氣氛極佳，主要是一個L型的吧台圍繞著開放式的廚房，旁邊還\n有一個半開放的小包廂。這天我們四人聚餐，其實也沒有特別要求，但是被安排到了小包\n廂，坐起來其實滿舒服的。\n\n現在真的很流行開放式廚房，讓用餐客人多一些參與感。很厲害的是，這些開放式廚房一\n點油煙味都沒有，真不知道怎麼做到的。\n\n座位上擺放了店名的由來，這其實是摘錄自字典中的介紹。logy其實是東京米其林二星餐\n廳Florilège的姊妹店，主廚田原諒悟是原本Florilège的副主廚，後來來到台灣拓點開\n店。\n\nlogy的意思是一個後綴詞，標示一種研究或理論，據服務生的說法，小寫的開頭代表著謙\n虛的態度。主廚想要打造的餐廳是選用當地季節性食材，創作出創新的料理，突顯亞洲多\n元的風格， 同時亦保留日本的身分。\n\nlogy的消費不管是午餐還是晚餐一律是 3,750 TWD/人 ，加上水資 150 TWD/人 。還有飲\n料(酒精/非酒精)的paring 1,750 TWD/人 (另需服務費10% )，因為我不喝酒，所以我選\n了無酒精的paring，同行友人則是選了酒精paring。\n\n接著服務生會端上今天的主餐作展示，今天的主餐是小羔羊。\n\n這個小羔羊色澤相當漂亮啊，這裡跟Impromptu by Paul Lee一樣都會先展示一下主餐，\n讓大家拍一下照，觀賞一下。\n\n接著就是今天的餐點：\n\n**白蘆筍 紫海膽 芹菜\n\nlogy本身沒有菜單，所有的菜都是服務生當場介紹唸出來的，有時候沒辦法記的那麼清楚\n，還好他們也很樂意再說一次。\n\n之前在京都ひらまつ吃過白蘆筍，那個時候還有特別去查一下白蘆筍到底有什麼魅力。白\n蘆筍號稱可以吃的象牙，要在幼莖還沒出土之前就採收，避免照到陽光而變綠，因為栽種\n不易加上需要極高的人力成本，所以是相當高級的食材。\n這道的白蘆筍搭配著鮮甜的海膽，這兩種食材味道都算是淡淡的甜味，但是底下加了重口\n味的芹菜，讓整體的層次增加許多。服務生介紹說這道淋的是洋甘菊提煉出來的油，吃起\n來我倒覺得沒有太多花草的味道。\n\nnon-alcoholic pairing 1 (搭配軟絲)\n\n超級懊悔的，我居然漏拍了第一杯飲料......，這是我用手機隨手拍食物的時候無意間入\n鏡的，要不然連這張照片都沒有......\n這杯飲料是無酒精的葡萄酒，裡面再加上鳳梨冰沙，喝起來不會過酸，沒什麼甜味，是用\n來搭配軟絲\n\nalcoholic pairing 1 (搭配軟絲)\n\n有酒精的飲料部分是台灣weightstone的氣泡酒，味道比較輕甜。\n\n**軟絲 烏魚子 接骨木花\n\n這道菜的主體是軟絲，上面包著蘿蔔薄片、烏魚子跟接骨木花，底下有芒果泥和甜椒做成\n的醬汁。\n\n非常漂亮的一道菜，。軟絲中加了七味粉，吃起來帶有點辣味。整體味道有甜(芒果泥)、\n有辣(七味粉)，還有甜椒特有的蔬菜味。雖然都是比較重口味的食材，但搭在一起也不會\n有違和感。搭配的飲料走的就是清爽路線，不管是無酒精的鳳梨冰沙葡萄酒，還是酒精性\n的葡萄氣泡飲，都能確實的增加不少清爽度。\n\nnon-alcoholic pairing 2 (搭配鴨肝燉飯)\n\n第二杯無酒精飲料是甘酒、香蕉和胡麻做成大吟釀的感覺，上面還加了山蕉的嫩葉。喝起\n來有一點點像乳酸飲料，配著稍微油膩的鴨肝燉飯剛剛好。\n\nalcoholic pairing 2 (搭配鴨肝燉飯)\n\n酒精飲料則選擇了清酒paring\n\n**鴨肝燉飯\n\n這個鴨肝燉飯是用台灣圓糯米燉煮而成，裡面搭配的是匈牙利的鴨肝，上面放了金蓮葉，\n並灑上了芥末和抹茶粉。\n\n鴨肝吃起來完全沒有腥味，整體的味道非常溫潤，雖然有一點點油膩，但是配上飲料剛剛\n好。\n\n其中非常特別的是選用糯米，糯米米芯有點硬度，但是富有彈性，很有咬勁。鴨肝的油脂\n香和糯米完美的混合在一起，讓每一口都香氣四溢。\n\n**蒸蛋\n\n這個蒸蛋是用土雞蛋做成，上面有蟹肉跟枸杞做成的配料，很特別的是還有一球山當歸跟\n芹菜混和做成的冰淇淋。\n\n端上來之後，服務生會再倒入牛肉跟魷魚熬成的高湯。\n整體吃起來口感很豐富，冷熱甜鹹交雜在一起，蒸蛋也是非常的滑嫩順口。其中我覺得比\n較可惜的一點是高湯，雖然高湯很鮮美，但味道有點太鹹，會蓋住蒸蛋和蟹肉的香氣，稍\n稍有點失衡，若是味道能再輕一些會更好。\n\nnon-alcoholic pairing 3 (搭配酥炸香魚)\n\n無酒精飲料是以小黃瓜為基底加上通寧水和薄荷夜調配而成的，整體是仿照mojito做的。\n我覺得比正統的mojito還要好喝！因為正統的mojito會加蘭姆酒，喝起來還是有酒的苦味\n，但是這一杯酸酸甜甜的，帶有薄荷獨特的清爽感，而且沒有苦味，我很愛！\n\nalcoholic pairing 3 (搭配酥炸香魚)\n\n這是法國隆河南部的葡萄酒，具有油桃，白桃的甜美果實香氣，酸度清爽，適合搭配海鮮\n或是肉類。\n\n**酥炸香魚\n\n香魚搭配上青菜，底下淋的醬汁非常特別，比較深的部分是咖啡油，較淺的部分是蘑菇醬\n汁。吃炸物搭配的就是清爽的mojito，我覺得搭配的剛剛好。\n\n魚的部分炸得相當酥脆，外皮又不會過硬，魚的肉質相當細嫩，很好入口。\n\n上面搭配的青菜服務生實在是介紹太快了，沒能聽清楚是什麼菜，但是咬起來滿有厚實度\n的，在口感上也是加分不少。\n\n雖然咖啡油聽起來很特別，但是這道的醬汁味道算是清淡，不太有咖啡味跟蘑菇味，但是\n能把魚肉的鮮度襯托出來，我覺得平衡度就比前一道蒸蛋的高湯要好上許多。\n\nnon-alcoholic pairing 4 (搭配蝦丸)\n\n這一杯是裡面我最喜歡的飲料！是用優格跟東方美人茶調配而成，上面加了一些月桂葉的\n粉末。\n\n這杯喝起來有優格的creamy，又不會過於濃郁，非常特別，我覺得很好喝。\n\nalcoholic pairing 4 (搭配蝦丸)\n\n搭配蝦丸的酒是法國東部的侏羅酒，是屬於黃酒 (酒類我都沒喝，所以只能就服務生介紹\n的簡單寫寫了)\n\n**蝦丸\n\n手工蝦丸搭配了康堤起司、芹菜跟泥。上面放的是磨菇的薄片，並灑上舞菇粉。\n\n這道蝦丸口感跟市售的丸子不同，柔軟許多，中間的芹菜泥剛好可以增加一點脆度，讓整\n體吃起來不會過於軟爛。\n\n由於我個人很喜歡乳酪製品，這道的醬汁起司味相當濃郁，很對我的味！配上降低甜度的\n優格茶，一整個搭配得很好。\n\nnon-alcoholic pairing 5 (搭配小羔羊)\n\n這杯無酒精的飲料是以洛神為基底，仿紅酒調配而成。喝起來有點酸度，但不會過酸，搭\n配紅肉的小羔羊剛剛好。\n\nalcoholic pairing 5 (搭配小羔羊)\n\n搭配主餐的是來自西西里的紅酒，恰巧的是這天一起用餐的友人，和我之前也一起同遊西\n西里，那時他們就覺得義大利的酒隨便都好喝，剛好今天又有喝到！\n\n**澳洲小羔羊\n\n這天的主餐是小羔羊，據說是用未滿一個月的澳洲小羔羊做成的。\n\n羊肉超乎我想像的軟嫩，而且吃起來幾乎沒有什麼羊騷味，非常的厲害！以往吃羊肉都會\n怕羊騷味太重，但這個羔羊肉質甜美軟嫩，算是我吃過最好吃的羊排。底下搭配的是鴨骨\n跟鴨肉熬製而成的濃郁醬汁，搭配起來恰到好處。\n\n旁邊的高麗菜心則是包了羊肉跟豬肉的內餡，做成類似香腸的感覺。底下白色的醬汁是用\n優格根咖哩油調製而成，味道較清爽。\n\n因為logy在客人來店之前就會先打電話問是否有不吃的食材，那時候服務生就特別問了吃\n不吃羊肉。雖然我吃羊肉，但其實內心有點小失望，因為之前吃羊肉都覺得沒有特別好吃\n。沒想到這天可以吃到那麼好吃的羊肉，讓我滿驚豔的。\n\n**甜點-1\n\n第一個甜點是水蜜桃，下面是經過液態氮處理的椰奶，搭配上檸檬紫蘇醬汁。\n\n端上來的時候覺得這道甜點顏色配的真漂亮！水蜜桃上點綴著紫蘇花，整體色彩繽紛，賞\n心悅目。\n\n吃起來還滿有層次感的，水蜜桃不會過爛，底下的椰奶經過冰凍，口感異常的堅實，而且\n冰冷的溫度將奶味的膩度大大的降低，是一道非常清爽的甜點。\n\n**甜點-2\n\n葡萄柚塔，裡面包著白巧克力跟酒粕做的內餡，上面點綴的是艾草冰淇淋和芳香萬壽菊。\n\n這道我覺得有點酸......，這個葡萄柚真的超酸的，還好有裡面的白巧克力可以稍微平衡\n一下，但是吃了甜的東西後，葡萄柚顯得更酸啊......\n\n艾草冰淇淋是非常特別的點子，味道很清淡，沒有太強烈的氣味，但也有可能是因為葡萄\n柚太酸，整個把味道蓋過去。\n\n**甜點-3\n\n這道甜點愛玉可以說是logy的招牌之一，是菜單上的固定班底\n\n據服務生的介紹，這個愛玉是店家自己搓的，不是市售的合成愛玉\n\n接著就會當場調配這道甜點。\n\n除了愛玉之外，裡面還會加椰果，很特別的是這個椰果裡面打了碳酸，所以吃起來有非常\n特別的氣泡口感。\n\n愛玉醬汁的部分是使用金鑽鳳梨做成的湯汁，加上九層塔。九層塔是很常見的台灣料理食\n材，但第一次吃到拿來做成甜點的九層塔，真的很有創意。\n\n在吃最後一道的時候，我們不小心打翻了其中一碗愛玉，服務生此時非常迅速的處理，並\n安慰我們，說我們不是第一個打翻的，而且還送上一碗新的。俐落又親切的服務態度，真\n的讓我覺得加了不少分！\n\n可能因為主廚是日本人，所以整套餐的結尾我覺得滿日式的，以清爽的愛玉為完美的一餐\n做結！雖然我還是覺得 Impromptu by Paul Lee的華麗甜點勝出......XD\n\n總結來說，logy能摘星算是名副其實。餐點都很用心，也都很有創意，雖然是常見得食材\n，但主廚能發揮巧思把各種食材的特性融合在一起，還把味道搭配得很好，實在不簡單。\n缺點的話可能就是太貴了，所以我覺得論C/P值的話就輸給了Impromptu by Paul Lee。(\n兩家餐廳同為開幕不到一年就摘星，料理路線也很像，很難不一起比較......)。所以同\n樣很棒的兩家，若要回訪，我可能會比較傾向 Paul Lee。但是來吃一次的價值我覺得是\n絕對有的！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}