{"post_board": "Food", "post_id": "M.1583564445.A.197", "post_time": 1583564445, "post_title": "[食記] 台北 豆留森林 陽明山中的咖啡竹林秘境", "post_author": "ainycka0815", "post_body": "餐廳名稱：豆留森林\n   消費時間：2020年/1月\n   地址：台北市士林區格致路70號\n   電話：(02) 2861 - 1218\n   營業時間：週一至週四 9:00 - 19:30  週五.週末 9:00 - 20:00\n   每人平均價位：500元/人\n   可否刷卡：可\n\n網誌圖文版:https://ainycka0815.pixnet.net/blog/post/469482983\n\n\n去年為了欣賞一年四季的獨特風景，跑了陽明山好幾趟，不論是海芋、繡球花、芒草等等\n，都讓陽明山多了與眾不同的面貌，「一年來陽明山的次數雖然大約在5次，可是感覺可\n以來10次！」我曾經對朋友這樣說。\n\n前陣子又發現了一間新開的咖啡秘境，日式老屋被包圍在一片鬱鬱蔥蔥的竹林之中，彷彿\n是個世外桃源，與其他咖啡廳相比下似乎更顯靜謐，老屋裡昏黃的燈光以及褐色調的木頭\n，與陣陣咖啡香氣相融，心情都愉悅柔和了起來，很適合沉浸在這氛圍裡度過一個美好的\n午後。\n\n\n在開車上陽明山時，就一直對朋友說「我其實比較偏愛老宅咖啡，喜歡這些古蹟背後隱藏\n的故事。」\n\n豆留森林就是我最喜歡的老宅咖啡樣子，潔白的牆面、灰色的屋瓦、主要保留木建築的古\n樸韻味，四周全是綠意盎然，空氣中瀰漫著一種幽靜安逸的氣息。\n\n\n\n豆留森林是Cama café 的旗艦店，自從開幕以來都非常受歡迎，強烈建議一個禮拜前訂\n位，由於我們在網路上並沒有順利訂到位，只好到現場碰碰運氣，店員告知需要等待一個\n小時，時間到了會打電話通知，也幸好我們有提早到，可以在咖啡廳四周拍照度過這段時\n間，還一度拍到忘我沒接到電話差點無法保留位置(笑)。\n\n\n往咖啡廳的左手邊望去，盡是茂密的竹林，高聳挺拔的穿入天際中，有種不小心誤闖武俠\n小說場景的感覺(笑)，咖啡廳還貼心地設立了木牌，告知前來的旅人這裡是最適合拍照打\n卡的地點，\n\n\n我們走進了一旁的竹林小徑，在綠葉之中窺探著這棟日式木造建築，連透明玻璃都印上了\n竹林的痕跡，彷彿有著無時無刻置身森林的情境，讓人暫時忘卻都市中煩悶的壓力，就算\n不愛爬山的人，想必很難不被大自然的力量給吸引。\n\n\n豆留森林是臺北市政府文化局「老房子文化運動2.0」的首例，改建自 1937 年歷史建築\n，建物址原為台灣省政府「農林廳林業試驗所轄管廳舍」，團隊曾經改造過「四四南村」\n、「好樣文房」，重新定義了老房子該有的靈魂。\n\n在城市中的老房子並不少見，尤其將蘊含過去時光記憶的模樣重現在眼前、甚至活化運用\n，變成文創商店或是咖啡廳，能讓人更親近感受那些年代的美好。\n\n\n其中這間白色的彩繪小屋更是吸引了許多人駐足逗留，用簡單的線條繪出森林感，空間裡\n似乎多了一點活潑和童趣，「好想把家裡牆壁畫成這樣。」朋友笑著說。\n\n\n咖啡廳裡販賣了許多各式各樣的產品，像是咖啡豆、濾掛咖啡、泡咖啡的器具、保溫瓶等\n等，咖啡，彷彿與生活密不可分了。\n\n在繁忙壓力大的日常中，喝咖啡彷彿是一件非常重要的事情，也是一整天的精神來源，雖\n然我不是特別愛喝咖啡，卻可以在其中尋找一個讓人愛上咖啡的理由。\n\n\n豆留森林打造出「咖啡五感+沉浸式體驗」的烘豆教室，並且由達人帶領之下開設了烘豆\n課程，可以讓人體驗一杯咖啡製造的過程，並且製作出最適合自己的咖啡風味，在這個空\n間裡可以找到來自世界各地不同品種的咖啡。\n\n\n咖啡廳的座位並不是很多，卻是坐無缺席，等了許久，我們總算幸運的入坐靠窗的位置，\n直接面對被翠綠竹林佔領的庭院，陽光姿意的穿梭在屋內，讓沉靜的木建築多了一點生氣\n，即便經歷了歲月的刻畫，這些風景似乎都不曾變過，我們宛如見到當年生活在這棟建築\n裡模樣，「愜意」似乎就是這麼一回事。\n\n\n我很喜歡豆留森林的早午餐和主餐，品項不多但相當精緻，價位平均落在300元以上，雖\n不是特別親民，但餐點的表現意外讓我們相當滿意，除此之外也有最著名的咖啡系列、披\n薩、鬆餅、特調飲品等等，用餐時間為2小時，每個人低消250元，需再酌收10%的服務費\n。(點我看完整菜單)\n\n\n花園皇后早午餐｜$320 推薦指數★★★★★\n\n生鮭魚和嫩蛋包覆了丹麥吐司，還有生菜沙拉、水果、優格，顏色相當繽紛豐富，切開麵\n包放入口中，柔軟綿密的嫩蛋與酥軟的奶香麵包讓人意猶未盡，甜中帶鹹，生鮭魚增添了\n滑順的口感，讓原本排斥生魚片的我，找不到任何討厭的理由(笑)。\n\n\n蘿勒起司雞肉燉米麵｜$350 推薦指數★★★★★\n\n燉米麵是什麼意思？我們當時看了菜單疑惑一下，外觀看似普通不起眼，吃起來的口感像\n是義大利麵的原料製成的米飯，更加的Q彈順口，而蘿勒的香氣十足，加了起司後讓奶油\n的味道更加濃郁，最上頭的雞肉肉質很細緻柔軟，整體來說這道餐點相當精緻又有層次，\n我們非常喜歡。\n\n\n\n嚴選帽子拿鐵｜$180\n\n非常多人來到Cama都會點帽子拿鐵，我們也不意外，濃密的奶泡超過了玻璃杯的高度，形\n成一頂帽子，店員還附上一杯熱咖啡(原先還以為是焦糖)，可以選擇自己倒入或是請店員\n幫忙，當咖啡注入牛奶之中，有如作畫般的讓我驚奇，咖啡色澤慢慢的渲染了牛奶，過程\n非常的吸睛，咖啡味香醇濃郁，不過口感就略為普通了。\n\n\n綜合水果茶｜$180\n\n我非常喜歡點水果茶，散發著淡淡的芳香以及甘甜，聞了水果的香氣可以讓人心情舒爽，\n由於這壺水果茶並沒有加糖，很適合來一些蛋糕和甜點。\n\n\n午後，我們隨意的漫步在竹林一會，望著陽光來來去去，不時將豆留森林照耀成金黃色的\n光芒， 彷彿這棟昭和時期的老建築又重新活了過來，是時候放下手邊的一切，來到陽明\n山走走，最多距離市區一小時的車程，其實一點也不遠。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}