{"post_board": "Food", "post_id": "M.1592180932.A.7EA", "post_time": "1592180932", "post_title": "[食記] 嘉義 稻荷壽司 推微炙盛合生魚片！", "post_author": "hibabino", "post_body": "餐廳名稱：稻荷壽司\n   消費時間：2020年/06月\n   地址：嘉義市東區中山路 19 號\n   電話：05 277 1237\n   營業時間：11:00 – 14:30、17:00 – 21:00\n   每人平均價位：300 - 600\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：微炙盛合生魚片\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/daohe-sushi/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n有次在跟朋友吃旬日本料理時，朋友說另外一間在中山路上的「 稻荷壽司 」也很不錯，自此之後，稻荷壽司就一直在我的口袋名單當中。找了一天來用餐，不小心就愛上了它們家的「微炙盛合生魚片丼」，新鮮的生魚片，切有一定的厚度，搭配調配剛好的醋飯滋味，一個人吃完一份是滿足到不行，推薦給愛日本料理的人！\n\n稻荷壽司位在嘉義中山路上，近新生路。日式的外觀，令人經過都不禁不得多看看這建築物一眼。\n走進店內，寬敞的裝潢，日式的風格十足。不過除了兩人桌、吧台桌外，桌子的排列實在有點令人困惑。居然有一個連在一起的八人桌，然後常常是兩桌客人一起在同一大桌用餐，雖然說用餐空間也算 ok ，但覺得把桌子分開，真的有這麼多人在合起來時不是比較好嗎？\n\n揚出豆腐 $80\n日料中我超～愛～點～的就是揚出豆腐！稻荷壽司的揚出豆腐不是我喜歡的四方體那種，反而是切成較薄的一口大小。外頭裹上一層粉再炸，淋上甜醬油、大量洋蔥及柴魚片，上桌時的柴魚片都還在舞動著。\n吃吃看，噢，這揚出豆腐的外皮不酥，口感皺皺的有點厚，因為豆腐本來就切得不大塊，所以在口感上搶了豆腐的戲，我不是很愛。不過醬汁、洋蔥、柴魚搭配其實還不錯，有點可惜了。\n\n陶板霜降牛小排 $260\n樣子看起來很可口的陶板霜降牛肉，厚度約有 1.5cm 的厚度，吃第一口時覺得，欸！這牛肉可以！非常有嚼勁又充滿了牛讓香氣，但是多咬幾下卻覺得...，恩，有很大條的筋，母湯。原本以為只有一開始吃的這塊這樣，殊不知每一塊都是這樣呢～連一起用餐的友人反應也是跟我一模一樣，不得不說真是英雄所見略同...（自己說哈哈）\n老實說，比較起來，我反而大推垂楊路上旬日本料理的陶阪牛小排，不僅大片口感又軟嫩中富含油花，每一口都很滿足。\n\n微炙盛合生魚片丼 $340\n超級豐盛的微炙盛合生魚片丼，魚肉的量未免也太多了吧！把醋飯給完美覆蓋，不把魚肉翻開還真的看不見底下是鋪滿了醋飯。鮭魚、旗魚、蜜甘鯛魚、鮪魚、甜蝦、花枝，沒想到生魚片居然高達了 10 片以上，而且都有一定厚度，給得超大方！不過...我真的對這生魚片丼飯的碗盤很有意見...，因為這種造型的盤子通常是用在義大利麵上，用在日式料理真的超級不搭...，甚至質感完全不對，整個疑惑為什麼老闆不用美美的日式陶碗裝呢，換一個盛裝盤的用餐感覺真的會差很多的說...。\n好吧，挑剔完生魚片丼飯的盛裝碗，就著就說說生魚片丼本身吧！炙燒過的甜蝦，帶一點焦焦的，卻保有原本生蝦的滑潤口感，鮮甜好吃！\n生魚片的表現都非常優秀，其中很特別的是少見的蜜甘鯛魚，炙燒過後的顏色變白色，吃起來沒有一般鯛魚這麼 Q 的口感，反而是 Q 中又帶了點嫩，切得薄，但是口感不錯。其中肥美的鮭魚更是在炙燒後逼出了油脂，讓整個入口的口感更軟嫩鮮美，邊吃邊覺得幸福！\n底下的醋飯味道調製的剛好，飯粒如果再硬一點會更有口感。\n\n味噌湯\n附有一塊帶肉的鮭魚骨，以高麗菜及洋蔥熬煮而成，沒有一般日式料理店味噌湯這麼鹹，表現普通。\n\n每樣食材都相當新鮮，口味不錯，價格在嘉義來說偏高一點點。但...，用餐途中服務生不斷地走到旁邊看吃完了沒，雖然說這樣應該算服務生機靈，但也讓用餐的我有種莫名的壓力，是那種好像人很多，要請我們趕快吃完的壓力...。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho\n\n--\n\n\n※ hibabino:轉錄至看板 Chiayi                                      08/24 08:46", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}