{"post_board": "Food", "post_id": "M.1601932636.A.123", "post_time": "1601932636", "post_title": "[食記] 台北市 一氣水產～不只店內享用還有外送", "post_author": "joyelove", "post_body": "餐廳名稱：一氣水產浜燒專門店 (一氣水產 IKKI Seafood grill and bar)\n   消費時間：2020年/05月\n   地址：105 臺北市市民大道四段91號\n   電話：02-2711-1171\n   營業時間：周一～周日18:00~02:00\n   每人平均價位：1000上下\n   可否刷卡：印象中可以\n   有無包廂：無\n   推薦菜色：爆彈燒海鮮組合、蟹膏甲羅燒\n   官網：https://www.facebook.com/ikki.hamayaki/\n\n\n部落格好讀圖文版→http://yukiko.tw/ikki/\n\n以下直接開啟文章模式\n\n會來吃一氣水產完全是綜藝大熱門的影響XD\n\n雖然節目很賊的沒有告知店名，害由紀子努力地找了很久，但費盡千辛萬苦，總算皇天不\n負苦心人的搜尋到了！而且吃完後真的超級大推的日式居酒屋～♥\n\n\n\n雖然是很久之前來吃的了，但文章拖了好久(笑)\n\n一氣水產位於很難停車的市民大道上，但其實可以的話也建議大家不要開車來啦～\n\n為什麼？因為吃了之後就會很想喝酒，但喝酒不能開車，所以想體驗一下日本居酒屋風情\n\n或者趁著不能出國的時間來個日本居酒屋風的晚餐的話，記得搭車來就好\n\n緊鄰著幾間店鋪還有一間一氣，不過一間是水產一間比較像是吃燒烤的那種感覺\n\n記得自己訂位的時候不要訂錯間店囉～\n\n\n\n整體的裝潢風格無論從內到外還是從外到內\n\n都跟著日本居酒屋的風格，同時也搭配著箱子、木板，有點神奈川七里濱，還是湘南海岸\n的那種海邊居酒屋感\n\n\n\n菜單的部分很簡單清楚的一張\n\n然後稍微把那天綜藝大熱門介紹的幾道料理給通通劃下去\n\n\n\n其實來到日本居酒屋，當然少不了酒！\n\n而且這邊酒類的選擇其實也不算太少，只可惜那天開車來，所以酒精們，今天就只好先忍\n痛放棄你們了！\n\n\n\n首先來的就是爆彈燒海鮮組合(中)\n\n因為我們只有兩個人，店員推薦選中的就可以了\n\n有生蠔、北海道扇貝、大蛤、大紅蝦\n\n記得那天店員好像是說其中一樣食材沒了，所以多給了幾隻，但已經久到由紀子忘掉了XD\n\n大蛤飽滿鮮甜，然後烤生蠔真的吃得太開心了～超美味～♥\n\n由紀子真的超愛吃烤生蠔！\n\n\n\n然後綜藝大熱門上推薦一氣水產的這道蟹膏甲羅燒\n\n這道其實等有點久，所以建議如果要吃的朋友，一開始就要先點，不要最後再來加點\n\n熱騰騰的蟹膏上桌時記得趕快先開動，濃郁的蟹膏，入口即化的那種口感實在是太棒了！\n\n建議一人一個(笑)\n\n\n\n明太子雞肉串\n\n這道雖然沒有在節目上介紹，但想吃明太子，所以點來試試看\n\n明太子的口感確實很濃郁，不過由紀子覺得整體尚可\n\n\n\n握壽司的部分友人選的是比目魚鰭邊\n\n由紀子這次就先略過握壽司，今天沒有特別想吃握壽司\n\n友人回報的口感是普通，跟一些其他店家的比目魚握壽司比起來稍稍的少了那種入口即化\n的那種感覺\n\n\n\n生魚片的部分選了季節生魚片盛合\n\n鮭魚、旗魚、鮪魚、鯛魚四種生魚片組合\n\n是中還是小就不備註了，因為真的有點遺忘\n\n但生魚片很新鮮這倒沒忘！\n\n\n\n然後點了盤炒空心菜\n\n其實來海產店點炒空心菜是真的有點奇妙(笑)\n\n但還是想說飲食均衡的維持一下健康來個空心菜\n\n\n\n友人點的味噌鮮魚湯\n\n裡面有海帶跟豆腐一起做搭配，那時候喝了一口友人的湯後還開玩笑的說，下次到日本可\n以換由紀子展現一下煮味噌湯的功力(笑)\n\n\n\n由紀子選的則是酒煮蛤蠣湯\n\n真的覺得用酒下去煮蛤蠣真的會讓整個風味感更上一層\n\n然後蛤蠣也真的很鮮甜，由紀子真的很愛吃海鮮\n\n\n\n總結上來說其實最喜歡的應該會是節目也推薦的那兩道爆彈燒海鮮組合還有蟹膏甲羅燒\n\n不過整體上口感都挺喜歡的，而且這樣吃下來其實印象中好像沒超過兩千，所以也覺得價\n位還算可以\n\n最近想來點日式居酒屋晚餐的朋友們，可以當作參考喔:D\n\n\n然後發完文的沒幾天就再去二訪了，二訪的食物比較推XD\n晚點再來分享\n\n\n--\n\n由紀子\n\nhttp://yukiko.tw/\nhttp://www.facebook.com/girlloveworld", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oc4r", "content": "～♥～♥～♥～♥"}, {"type": "neu", "author": "oc4r", "content": "味道濃～♥"}]}