{"post_board": "Food", "post_id": "M.1578132815.A.32F", "post_time": 1578132815, "post_title": "[食記] 新北樹林 宏壽司日本料理 必吃招牌生魚丼", "post_author": "aova", "post_body": "網誌圖文版 https://aovablog.com/2985/ (圖多)\n\n\n宏壽司 日本料理\n地址： 238新北市樹林區長壽街21-1號\n營業時間： 11:30–14:00, 17:30–21:00\n週一公休\n電話： 02-26860356\n現金only\n用餐時間：2019.12\n\n\n宏壽司是新北市樹林與板橋區頗有名氣的一間日本料理店，本來在樹林保安路，後來搬到\n篤行路，目前落腳在樹林車站附近的巷弄中。\n\n這些年來，它搬遷到哪裡，我就追隨到哪裡\n\n宏壽司不走浮誇路線，只用穩重平實的手藝，創作出一盤盤低調卻華麗的料理。\n每個人都有一間屬於自己的啟蒙餐廳，而宏壽司就是我的日料啟蒙，讓我明白：\n原來好吃的日本料理是這樣的滋味。\n\n因此從2011年至今，雖然我家離宏壽司超遠，又跟我休同一天\n每年都還是要擠出時間特別來個一兩趟\n不為什麼，只為吃宏師傅親手做的一碗海鮮丼\n\n\n從樹林火車站前站走出來，步行約10分鐘就到\n宏壽司帶點喜氣的紅燈籠在狹小巷弄中，相當顯眼\n滿滿的鮮魚字畫圖騰，透出些許懷舊味\n\n料理吧枱一景\n\n吧枱的上方，貼滿宏壽司菜單項目的實品照\n想要吃各種等級的海鮮，這裡都吃得到\n\n\n通常我喜歡坐吧枱，因為可以欣賞宏師傅製作餐點時的專注神情\n不過最後還是會因為點的東西太多\n而改到大桌子去坐 XD\n\n\n\n宏壽司的菜單中就只有刺身、丼飯、壽司、重點烤物與沙拉\n單品價格在邊陲市區的小巷弄中，不算平價\n但，宏壽司的食材用得實在，不需打價格戰\n維持好品質，懂吃、愛吃的客人就會再來。\n\n\n坊間的生魚海鮮丼，大多都是蓋滿約三至四種生魚片\n\n我自己是覺得生魚料理太多同種類的，吃多會膩，而且太大塊，有些還含未處理過的筋，\n咀嚼不斷非但不美味，還會感覺噁心\n\n所以我不偏好食材種類少、份量多但處理粗糙的海鮮丼\n除非夠新鮮便宜，或當下只想用低預算解口腹之欲\n否則對我而言，精緻多樣的海鮮丼，才有品嘗的意義。\n\n宏壽司的海鮮丼，就是能吃得到各式生鮮魚料的這種，且都給你恰到好處的份量\n在這吃不到那種拍起來很大塊划算的生魚片，或是滿滿龍蝦海膽干貝的痛風丼\n而是各種生鮮滋味都在裡面，吃來精緻的完美海鮮丼\n\n通常我來宏壽司，都會固定先點一份招牌海鮮丼 $380，再點別的比如牛小排、壽司或沙\n拉\n這裡的海鮮丼深得我心，因為不到四百的價格，就能吃得到琳琅滿目的魚料\n\n重點是宏壽司的醋飯我好愛，每次都吃到不剩任何一粒米飯\n不過這天宏老闆說因為最近海膽價格太高，所以380招牌海鮮丼裡面會沒有海膽唷\n\n於是我們決定都點 580元的快樂海鮮丼來嚐嚐\n\n快樂海鮮丼 $580\n宏壽司的海鮮丼，無論價位，都會放進多種當季新鮮魚料\n價格越高的海鮮丼，份量不會給得更多，而是食材等級會更好更豐富\n這裡的山葵都是現磨的，不嗆辣又帶了淺淺的香甜\n一點點就夠提味\n\n快樂海鮮丼中，放入了松葉蟹肉、章魚、甜蝦、牡丹蝦、鮭魚、鮪魚、紅魽(?)、軟絲、\n鯛魚、北海道海膽，干貝與九孔鮑及其它我也叫不出名字的食材\n\n每口都鮮甜又濃郁，所以我在宏壽司吃飯都吃很慢\n\n捨不得太快吞進胃袋裡\n\n真吞了，又更捨不得齒間的餘韻\n\n\n宏壽司的醋飯好吃\n魚料與醋飯比例也超級完美\n\n每一口料配一口飯，就能剛剛好把整碗吃光，絕不讓魚料或米飯獨自面對，浪費任何空間\n\n鮪魚也晶瑩剔透，清甜可口\n讓愛吃鮪魚的我沒有失望過\n\n生蝦與軟絲在口中的黏稠度總是深得我心\n小小的壽司捲也很可愛\n\n\n北鼻在認識我之後，才開始嘗試生魚料理\n但在這過程中，我們不小心在台南踩了幾次雷\n造成他對某些生食不再敢嘗試， 於是他被我帶來宏壽司\n（身為台南人，對美食如此輕言放棄是不被允許的！）\n最終，他跟我一樣，因為在宏壽司品嚐到新鮮美味的生魚料理，也吃懂了生魚的精髓滋味\n。\n\n在宏壽司吃海鮮丼，若怕整碗生食太負擔\n也可以請宏師傅特製炙燒版的海鮮丼喔！\n\n\n炙燒 快樂海鮮丼 $580\n愛生食的我忽然明白為何有這麼多人更愛略為炙燒過的生鮮了\n食材與快樂海鮮丼相同，但被炙烤後的魚料整個香爆！\n\n生熟相接，魚料品嘗起來層次感更豐富，北鼻吃得超開心\n當然像生蝦海膽這些就還是維持原貌\n\n宏壽司海膽的甜，是被北鼻認證過的，他超怕腥\n干貝因為只有表面燒過，整顆都還是生得像荔枝肉一樣的質感，北鼻不敢吃，當然就由我\n代勞解決它\n\n宏壽司的鮭魚卵不會太鹹，每次拿來拌飯都超美味\n每份丼飯都會附海帶味噌湯，蠻好喝的\n\n\n好羨慕住在樹林板橋的人\n\n如果宏壽司開在我家樓下，我一定每天都去吃爆\n\n龍蝦沙拉手卷 $40\n\n北鼻的最愛，他只要吃起來甜甜的就會很開心，跟小朋友一樣\n所以每次我都會幫他點龍蝦沙拉系列\n\n\n鮨邊握壽司 $140\n\n一份兩貫，我每次來都當吃到飽在點\n因為真的太好吃了！\n\n如果你曾吃過炙烤鮨邊握壽司，卻吃不懂好吃在哪裡，那一定要來宏壽司一趟，就會知道\n真正好吃的鮨邊握有多好吃\n\n\n好吃的炙烤鮨邊肉，通常在上桌時就能聞到迷人的油脂香氣\n\n因為一定要烤到某種程度， 表皮油亮油亮 (跟水亮不一樣喔) ，釋出的油脂夠，才會好\n吃\n\n\n而且最重要的是，一定要佐少許特製鹽\n\n就像品嚐牛排時，通常會灑上少許玫瑰鹽以提出其完整風味\n\n宏壽司好像用的是竹炭鹽，鹹度低且，份量剛好\n\n能完美地將肥潤油脂與肉的香甜在口中爆發\n\n壽司飯握得紮實，口感卻又輕鬆，真的好好吃\n\n\n很多日本料理店的烤鮨邊肉，都是烘個兩三下，加蔥花就給客人\n\n吃起來像一塊放到固態的油脂包了蒟蒻，油脂根本都沒出來，蔥花跟它一點都不搭，根本\n都不知道在吃什麼\n\n或是真的烤出油了，卻沒有鹽來提出它專屬的油脂甜味，都會讓人問號滿臉\n\n真的很慶幸2011那年老饕朋友推薦我來吃宏壽司\n我才能吃得懂什麼是幸福的滋味。\n\n\n餐後水果\n\n每次來這裡無論點了什麼\n飯後都有水果或是自製的甜點，之前是奶酪，超喜歡\n\n\n\n\n招牌海鮮丼 $380\n\n這是我之前來宏壽司點的招牌海鮮景\n干貝海膽與滿滿的各式生魚料理，在台北根本不可能有這種價格\n但目前在台北吃到品質與預算與宏壽司最相近的，就是北醫的「初の鮨」了\n\n\n大多日本料理店只會放海帶芽或牛蒡等清爽的漬物，或紫蘇葉\n但宏壽司的丼飯內通常是放生菜、蕨類、或蘋果片、或酪梨等新鮮蔬果，更添清爽\n\n\n雖然一份只要380，品質卻不含糊\n這就是我最愛宏壽司，也總願意大老遠跑來的原因\n\n\n\n生魚片也相當好吃\n\n有些生魚片吃起來很「青」很新鮮，卻只能在鼻腔聞到\n可舌頭嘗起來，不是不甜，就是沒什麼味道\n但是在宏壽司，絕對遇不到那些狀況\n啊～～這裡的甜蝦，實在無可挑剔啊。\n\n\n宏壽司店內沒有精美裝潢，經營風格很樸實低調，但料理繽紛美味\n感覺宏師傅就是以默默做好自己的料理、滿足熟客的味蕾為己任\n因此多年來都是我多年來的心頭好\n\n但當然不只我，也有很多老客人就這樣一試成主顧，就像當初推薦我來的朋友，即使他已\n搬回台中住，但有再來台北的機會，仍不忘特地走趟宏壽司然後再跟我炫耀\n\n\n\n稱它「樹林美食」絕不過份，前提是，你在乎食材更甚於價格，才能懂得這種美\n\n真心推薦給大家！！\n\n--\n\n\n 好奇問問，為何不推\n目前我身邊去吃過的都非常滿意，你的意見太特別了，想瞭解\n 在乎價格更甚於食材的話，不推的確不特別：）", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "rtav", "content": "不推這間", "order": 1}, {"type": "neu", "author": "QazBank", "content": "不推的話，有很特別嗎？", "order": 2}]}