{"post_board": "Food", "post_id": "M.1587392872.A.D39", "post_time": 1587392872, "post_title": "[食記] 台北士林 德州美墨炸雞天母店", "post_author": "m11477", "post_body": "餐廳名稱：德州美墨炸雞（天母店）\n   消費時間：2020年/3月\n   地址：台北市士林區中山北路六段752號\n   電話：(02) 2876-7532\n   營業時間：週日至四11:00 – 21:30\n\n---------------------------------------------\n\n圖文網誌版：http://go.yenliving.com/RMX5P\n\n\n純文字版：\n\n德州美墨炸雞是偶然吃到的一間炸雞連鎖店，結果超乎預料的比想像中還喜歡，炸雞的品\n質還滿高的，雖然價格上比一般速食店貴一些些，但還是覺得不錯，會願意多花一點點錢\n回訪回購吃這間店，炸雞真的好吃！是個不錯的選擇。這次前往用餐的是天母店，它另外\n在京站與微風南山內都有分店\n\n天母店的德州美墨炸雞店的位置位在中山北路六段上，總共兩層樓，一樓是速食店常見的\n點餐櫃檯與取餐區。德州美墨炸雞主要就是以炸雞餐為主，並沒有其他豬肉或牛肉等等的\n非常多肉品的選擇（有少部份魚類餐點）\n\n點餐方式與其他速食店大同小異，一樣是有套餐、多人分享餐可選擇，也可以單點。比較特別的是，除了炸雞、炸\n雞漢堡之外，德州美墨炸雞還有飯類餐點，讓喜歡飯食的人多了選擇彈性。我和男友看了\n看菜單，猶豫了一會，最後點了兩塊雞套餐（附小配餐以中飲一份，選薯條跟可樂）、德\n州勁辣巨無霸雞腿堡套餐（附小配餐以中飲一份，選可樂和加價更換配餐，改成墨西哥香\n辣起司球）\n\n一樓櫃檯旁有一排面牆單人座位，但位子數不多且空間較狹窄，大多數的座位在二樓，二\n樓一整層都是座位區，所以我們也是上了二樓找座位坐，一上二樓，看到回收區與垃圾桶\n，而上方有擺放各式醬料罐，像是墨西哥綠辣椒醬、是拉差辣椒醬、番茄醬、胡椒鹽等等\n。二樓座位數還算滿多，還有靠窗位子採光不錯，我們就選了窗邊高腳椅座位，邊吃東西\n邊欣賞外頭的街景\n\n在一樓櫃檯點完餐後店員先給了中飲兩杯，然後同時給了號碼牌，可以先上樓找座位坐下\n等候，好了店員會送上桌，然後中飲比想像小杯一些，不是一般速食店的中飲大小，但我\n不是很在意，已經很夠喝了。因為他們是現點現做，所以會需要一些時間，加上當天去生\n意不錯，確實我們當天去有等了一下下才等到餐送上來\n\n德州勁辣巨無霸雞腿堡套餐上桌！照片有點看不出來它多大個，但拿在手上確實頗大一個\n，吃完一個應該挺有飽足感的，然後它賣相也很不錯，雞肉超厚的，感覺到滿滿的誠意，\n還有蔬菜、起司、底下還有鋪酸黃瓜、洋蔥等，這漢堡咬起來也很多汁，完全不會乾，吃\n起來口感層次有、味道也豐富，單吃已經相當不錯，喜歡再多點味道的人可以加點是拉差\n辣椒醬，我們覺得吃起來挺搭的，吃起來又會是不一樣的風味感\n\n補差額改成墨西哥香辣起司球的小配餐，本次用餐唯一一個吃起來不是很喜歡的東西，外\n頭炸得酥酥的看起來感覺很好吃，但吃下去內餡的口感太過軟，即使裡頭有丁狀的綠辣椒\n，也沒有感受到太特別的口感，我自己也覺得味道不算不突出，是個說不上來的滋味，吃\n起來並不是到非常愛，我下次如果再吃這間店，會自動Pass這項選擇，不過我倒是對他們\n的美式薯泥滿有興趣的，下次可以試試看\n\n我的兩塊炸雞餐，炸雞比想像中小一些，但是必須說它吃起來很多汁、肉也很軟嫩，外表\n炸得酥脆之外，也有把雞肉精華都鎖在裡頭，也吃得到雞肉鮮甜味，一口咬下真的會有雞\n汁爆出滴下那種，我覺得滿驚豔的，雖然不夠大塊有點可惜，但整體還是相當討喜的，但\n我覺得以男生食量的話，可能要需要點到三塊餐會比較剛好。薯條的話不會過軟或過硬，\n就是表現正常發揮的炸薯條\n\n整體來說，我滿喜歡德州美墨炸雞店的炸雞，炸雞漢堡也是，男友比較喜歡漢堡，我則是\n比較喜歡炸雞，兩者有點不分軒輊、各有千秋。即使德州美墨炸雞的價比起許多速食\n店可能高了一點點，但不至於是不能接受的價格，其實我覺得CP值還是挺高的，看他店內\n生意不錯就知道，東西好吃，其實也就不是那麼在意差二、三十塊的價錢了，分享這間好\n吃的炸雞店給大家\n\n\n\n--\n\n### 一起來邊走邊說！\nFacebook: https://www.facebook.com/yenlife007\nYouTube: https://www.youtube.com/c/Yenliving\nBlog: https://yenliving.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "可惜了", "order": 1}]}