{"post_board": "Food", "post_id": "M.1583378706.A.CA3", "post_time": 1583378706, "post_title": "[食記] 台北中正—大嗑西式餐館｜歷練過米其林名店的價格親民好手藝", "post_author": "shinyban", "post_body": "※ [本文轉錄自 Zhongzheng 看板 #1UO73wc0 ]\n\n作者: shinyban (甩尼班) 看板: Zhongzheng\n標題: [食記] 台北中正—大嗑西式餐館｜歷練過米其林名店的價格親民好手藝\n時間: Thu Mar  5 11:24:39 2020\n\n\n   餐廳名稱：大嗑西式餐館\n   消費時間：2019/11\n   地址：台北市中正區濟南路二段18-3號\n   電話：02-2394-8810\n   營業時間: 11:30–14:30、17:30–21:30（周一公休）\n   每人平均價位：800\n   可否刷卡：可\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/467697410 ]\n\n\n在忠孝新生的巷弄中，有間高人氣的「大嗑西式餐館」，雖店面隱密且裝潢樸實，但卻絲\n毫沒有掩蓋住廚師們的光環，於名廚侯布雄旗下餐廳歷練過的手藝，在這高貴不貴的呈現\n，高階食材及細膩手藝卻是較為親民的價格，擄獲不少饕客的胃和心。\n\n--\n\n\n「大嗑西式餐館」距捷運忠孝新生站及善導寺站約十分鐘腳程，地點稍微隱密些，且也沒\n顯眼的招牌，但或許是饕客們的口耳相傳，店裡的生意一向都很好，造訪幾次幾乎都是沒\n預約就沒位子的狀況。\n\n不過因為店內有1.5小時的用餐限制，若是聚會要拿捏下時間，不然聊到正起勁被打斷也\n是挺掃興的。\n\n店內用餐空間有一樓及地下一樓，裝潢風格不走高檔餐廳精緻華美，而是溫馨簡約路線，\n或許就是因為這樣，所以價格也顯得親民。要包場也可先電話詢問，但座位間距略顯擁擠\n是比較可惜的地方。\n\n--\n\n▲開胃菜－香炒綜合菇沙拉（升級套餐+200）\n\n綜合菇和焦化洋蔥及醬汁拌炒過，雖顏色深卻不過鹹，上方有顆半熟溫泉蛋，和菇類拌勻\n吃更凸顯濃郁順口。\n\n上頭還有芝麻葉、火腿及核桃，口感及口味皆具層次，表現出色，是我造訪數次最喜歡的\n開胃菜。\n\n▲開胃菜－凱薩沙拉（升級套餐+200）\n\n新鮮蘿蔓淋凱薩醬並刨上起司絲，薄脆麵包下則是碳烤雞胸，還有附上半顆溏心蛋，味道\n淡淡鹹中帶甜，相較於溫醇的綜合菇沙拉，凱薩沙拉較為清淡且無負擔些。\n\n▲招牌炸雞翅 $45/支\n\n品名冠上招牌二字，怎能不來上一份。外觀看似平凡的炸雞翅，一口咬下是帶香料味的醬\n料傾洩而出，十分燙口。\n\n外酥不油的裹粉、滑嫩多汁的雞翅及帶濃稠度的香料奶油，這道的確是讓我挺驚豔，但以\n我對炸物的喜愛程度，我可能只會點一次嘗鮮，重點還是放在主餐。\n\n▲極黑墨魚燉飯、酥炸海鮮 $400\n\n不管是照片或是實物都足以令人目瞪口呆的極黑墨魚燉飯，也是在我造訪數次後才下定決\n心要點的主餐，因為用餐完後沒有其他行程……。\n\n除了燉飯，連上頭的炸物也是黑壓壓一片，入口的確是要稍微心理建設，但美味度確實不\n在話下。\n\n海鮮主要是柳葉魚，酥炸到整隻都可食用，沒有不適的油耗味，肚子裡是滿滿彈牙的魚卵\n，口感極佳。燉飯米芯熟度掌控不錯，偏硬的口感是我很喜歡的，整道鮮味十足。\n\n▲蒜味白蝦義大利麵 $380\n\n義大利麵上鋪滿著八隻肥嘟嘟的白蝦，各個彈牙飽滿，肉質厚實。調味部分很簡單，以蒜\n頭為主的調味料去做拌炒，加上些高麗菜增添口感，香氣足，是愛吃蝦的人不容錯過的一\n道餐點。\n\n▲紅酒燉和牛 $580\n\n牛頰用刀叉很輕易就可劃開，膠質豐沛軟嫩化口，紅酒醬口味比顏色看起來淡雅許多，不\n過鹹，一旁的玉米筍及白花椰菜更添清爽。\n\n而「大嗑西式餐館」的手工薯泥是我的愛，滑順綿密又香氣十足，優秀程度完全不輸主角\n牛頰，店家也有提供單點，喜歡的人可以單上一份。\n\n▲板煎櫻桃鴨胸 $580（菜單已更新）\n\n一旁配菜及醬汁會因季節菜單而有所調整，第一次造訪搭配的的是金棗泥、赤味增、地瓜\n及皺葉甘藍，食材新鮮調味單純，酸甜搭配令我驚艷。\n\n主角鴨胸熟度拿捏正好，極其軟嫩細緻，越咀嚼鴨肉的獨到香氣越發明顯，沒有任何腥味\n，以這價位來說表現不凡，是綜合各方面在我心中數一數二的鴨胸。\n\n第二次造訪，醬汁跟配菜更換為巧克力醬汁、高麗苗及無花果，雖巧克力跟鴨胸很合拍，\n但苦甜相較於酸甜，較不得我心。\n\n▲10oz戰斧豬排佐芥末子肉汁 $840\n\n除了菜單上的餐點，店內小黑板上也有每日限量特餐，由於造訪當天是家庭聚餐，所以就\n點了這份適合分食的戰斧豬排。\n\n帶骨的戰斧豬排口感扎實卻不乾柴，骨邊肉更是帶有Q勁，帶酸度的芥末子肉汁更顯清爽\n。\n\n▲套餐飲品（升級套餐+200）\n\n套餐飲品有紅茶、咖啡、可樂等五種選擇。提醒大家，如果是餐後上，由於店家有1.5小\n時用餐限制，想要邊喝邊聊天會較不從容些。\n\n而從2019年中開始，套餐少了小茶點，雖覺得可惜，但還是不減我對「大嗑西式餐館」的\n喜愛程度。\n\n--\n\n\n\n\n※ 轉錄者: shinyban (118.163.131.88 臺灣), 03/05/2020 11:25:05", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "qwerty123", "content": "這家好吃！", "order": 1}]}