{"post_board": "Food", "post_id": "M.1592172345.A.6ED", "post_time": "1592172345", "post_title": "[食記] 基隆市仁愛區 Mr.Uncle大叔先生", "post_author": "MarkFung", "post_body": "餐廳名稱：Mr.Uncle大叔先生\n   消費時間：2020年/6月\n   地址：基隆市仁愛區愛六路16號\n   電話：02 2428 7870\n   營業時間：11:30~15:00、17:00~21:30。週二休息\n   每人平均價位：250\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：義大利麵、燉飯\n\n   完整介紹食記：https://reurl.cc/8GR6ao\n\n2020年06月12日 ‧ 基隆 ‧ 仁愛區\n基隆的愛六路其實一直以來都有些不錯的餐廳，不過歷經幾次興替更迭，舊去新來，不知\n不覺關了幾家，同時也默默地注入了些新血。這次因為在網路社團上看到有人PO這家義式\n餐館的訊息，目前是新開幕試營運中，一向喜歡新東西、湊熱鬧的我，急急忙忙地就來嘗\n鮮了。\n\n店面環境：\n\n剛剛說到現正試營運中，看來6月24日才是正式開幕\n\n剛進來時店內有些客人，但不多\n\n裝潢風格很雅致，燈光略為昏暗，氣氛不錯\n\n漂亮又親切的老闆娘暫時一人負責外場，到了中午又加了兩位幫手。說真的，只有老闆娘\n自己負責外場真的不行，因為\n\n客人一下子就突然變多啦~~\n\n也因為客人瞬間暴增，結果出餐速度變慢許多QQ\n\n菜單：\n\n店內燈光不是很明亮，而且會有點反光，不是很好拍@@\n\n順帶提醒一下，因為還在試營運，有些餐點不知道是材料關係還是怎樣，暫時沒有供應喔\n，例如酥炸中卷之類的\n\n這一區的菜單也是，原本要點奶油蛋黃培根義大利麵，但缺材料沒辦法點QQ\n\n總之，今天的午餐我先點了右邊的松露薯條，左邊是檸檬雞柳，在FB打卡按讚後由店家免\n費贈送的\n\n點不到奶油蛋黃培根，只好選奶油蔬菜義大利麵\n\n還有讓我等好久的青醬菌菇雞肉燉飯\n\n松露薯條：海苔與松露香氣交織，無須番茄醬的美味薯條\n\n雞柳和薯條來得很快，決定先開吃一些，這是松露薯條(100元)，雖然覺得有點貴，但份\n量其實不少，而且每一根都又長又粗\n\n哎喲，挺好吃的其實。薯條本身就不壞，馬鈴薯味道頗厚，雖然用的只是松露粉，淡淡的\n香氣依舊體現出來，除此之外還有海苔粉幫忙提升氣味\n\n這口味的薯條我很喜歡，整體味道大概是海苔4成，薯條4成，松露2成吧，各自的香味互\n不干擾，交融一起形成新奇滋味\n\n來試試看番茄醬如何……番茄醬味道很濃厚，沾醬之後的薯條味道全被番茄醬帶走，原本\n海苔與松露的香氣蕩然無存\n\n所以我反而不太推薦這款松露薯條沾醬來吃，它的原味已經十足美味了，不需要多出味道\n這麼強烈的番茄醬來搶戲\n\n檸檬雞柳：雞肉本身普通，搭配番茄乾則令人驚奇\n\n檸檬雞柳，這是在FB打卡後，由店家贈送的。由於菜單上面寫的檸檬雞柳是150元/6條，\n這盤看起來好像不是完整大塊的6條，有點搞不清楚，如果是單點非贈送的版本，會跟這\n盤的內容不一樣嗎？還是說菜單上的6條，其實就是現在看到的6大條切小塊後裝盤的模樣\n？\n\n不過既然是店家撒必斯，也不要想太多了，先來吃一塊看看吧。嗯，還不錯，炸皮外的淡\n淡檸檬酸很開胃\n\n看起來不只是用調味粉，盤子上還有許多切小片的檸檬、檸檬葉等，整體香氣很足\n\n雞肉塊稍微乾了些，不過口感還是不錯，像是很爽口的無骨鹽酥雞那樣，好吃歸好吃，份\n量也的確不少，不過如果這樣要150元的話，還是覺得有點太貴了\n\n有點好奇這紅紅的是什麼，我原本以為會是辣椒乾或者炸紅椒，沒想到一入口才知道竟然\n是番茄乾，而且超酸！\n\n雞肉本身較無特色，但如果搭著番茄乾一起吃，會有很奇妙的口感與味道，兩者莫名地搭\n，酸味雖然強烈，但卻能誘使炸雞的香氣向上提升，同時瞬間解除口中油膩感，很奇妙的\n體驗\n\n不只是番茄乾，連檸檬片我也拿來跟雞肉一起吃，同樣是酸度上升，不過一來沒有番茄乾\n那樣酸，二來它還帶著檸檬皮的苦味，同樣是能去除不少油膩感，等於是第三種味道的變\n化呈現，很有趣的一道炸物小菜\n\n奶油蔬菜義大利麵：令我錯估的美味醇郁義大利麵\n\n先說明一下當時吃飯的狀況，在薯條和雞柳吃到一半的狀況，義大利麵先上了，而燉飯還\n沒，我因為想拍完整的大合照，而且薯條和雞柳的份量比看起來的要多，想說先慢慢等到\n燉飯上來我再一起開動好了。沒想到因為客人太多的關係，燉飯遲遲沒能做好，老闆娘看\n我一直沒開動也很過意不去，不只一直跟我道歉，還說燉飯要請我吃不收費，甚至多送了\n我一杯飲料，我當下整個慌了，沒想到我這個想拍照的舉動造成店家困擾，所以我還是拒\n絕店家的請客，只接受了飲料綠茶，並趕緊開吃這份義大利麵@@。由此可見這間店的服務\n真的滿好的，老闆娘客氣到我都不好意思了，現在想想真是抱歉。\n\n\n這是奶油蔬菜義大利麵(180元)，每次到新開的義麵餐廳，我一定優先試探白醬的味道。\n不過因為我執意要拍合照的緣故，導致麵的溫度有點涼了，加上也造成店家些許困擾，所\n以放棄讓燉飯一起拍團圓照的打算了，趕緊開吃~\n\n這家的奶油白醬義大利麵與眾不同，白醬不會過多，盤底油亮乾爽，不是稀稀水水的奶油\n，奶味也沒那麼重。儘管如此，醬汁還是有充分裹住每一根麵條，鹹淡調味很適當，還有\n些許胡椒與起司香。我原本以為白醬不夠多味道不夠重，但其實非常好吃，也沒有過多的\n奶膩味\n\n我原本是想點奶油蛋黃培根口味的，而且有點擔心蔬菜口味會太淡，沒想到完全不是如此\n，義大利麵一上桌就是滿滿的蔬菜、紅黃椒混合著奶油的香氣。入口也非常順非常好吃，\n青花菜、蘆筍、紅黃椒等也都清脆可口，裡面還加了點羅勒葉，所以會有白醬突然跳到青\n醬的錯置感\n\n簡單來說，就是出乎我意外地好吃，無肉不歡的我居然會對只有蔬菜的白醬義大利麵這麼\n滿意，連我自己都想不到。而且份量也是意外地多，不知道是不是蔬菜比較容易有飽足感\n？以我的食量，在吃完這道義大利麵後居然有點飽了\n\n這張圖是要說明他們醬汁收得很漂亮，我自己是不太喜歡過於湯湯水水的料理，像台式乾\n麵也是如此，油亮乾爽是我最起碼的要求\n\n青醬菌菇雞肉燉飯：意外清甜爽口燉飯，與富滿油脂的雞腿肉組合\n\n青醬菌菇雞肉燉飯(260元)，這道料理讓我等到望穿秋水啊XD，260元讓我覺得有點小貴，\n不過份量夠多很大一盤，還可以接受\n\n內容物蔬菜非常多，青花菜、紅黃椒之外，還有大量鴻喜菇、節瓜，幸好沒有放橄欖XD，\n不然整體味道可能會被影響，因為青醬口味比想像的要淡一些\n\n口味很清爽，蔬菜也脆口，感覺上像青醬白醬的混合，但不會有甜膩感，可以一口氣吃很\n多沒問題\n\n再來看看燉飯上面的雞腿肉，表皮煎得酥脆，而且還有起司粉\n\n唔喔，肉質有夠鮮嫩，還能吃到雞油香，而且雞皮的部分間道很酥脆。重點是味道很重，\n可能因為起司的關係吃起來比較鹹\n\n燉飯比較清淡一些，而雞腿肉鹹香味濃，擺明就是要搭在一起吃才剛好嘛。果然，配著雞\n肉的燉飯吃起來非常美味！燉飯的醬汁與蔬菜溫和了張揚的雞肉；雞肉的香酥濃郁豐富了\n燉飯的層次\n\n吃到後來開始覺得這雞腿肉不簡單，已經有點像港式燒肉那種外皮脆裡肉嫩的程度，飯、\n肉兩者的口味既互補又相互拉提，真的很好吃很協調\n\n雜談：價位略高的義式餐館，然而質與量皆令人滿意\n\n原本覺得一盤薯條要100元好貴，但實際吃起來真的挺美味，而且份量上可以接受\n\n既乾爽又醇郁的義大利麵，真的很對我的味\n有長期看我的食記的人應該都知道，我的食量不小。過去吃義大利麵的食記，例如在民生\n社區吃過Parco義大利麵等，都沒有像今天這一頓吃得這麼飽，Parco那次我點了義大利麵\n跟披薩，還有套餐，而且餐前我還吃了兩份甜甜圈喔。但今天在嗑完奶油蔬菜義大利麵後\n，接著吃完青醬菌菇雞肉燉飯，看著還剩一半的薯條與雞柳條，我很難得地開始覺得辛苦\nXD，不是覺得不好吃，而是飽足感上升到怕自己吃不完，不過幸好最後還是靠食力輾壓過\n去。\n\n價位上明顯比平價義式餐館高了不少，不過品質和份量也是，義大利麵、燉飯都有令我驚\n奇之處，松露薯條香氣味道都好，大概只有檸檬雞柳本體比較普通，不過搭著番茄乾一起\n的話就又特別起來。綜合比較起來，CP值其實可以說在中位，沒有特別高，但品質與份量\n也令它不低。\n\n雜談：料理搭配頗具巧思，食材豐富帶來層次變化\n\n帶著微微檸檬酸的雞柳條，若再與番茄乾或檸檬片互搭，會產生更多特殊風味\n\n多樣蔬菜已然豐富，多了鹹香雞腿就又大不相同\n不知道是巧合還是刻意的調理安排，清甜燉飯與重口雞肉搭配起來很是完美，雞柳條藉由\n番茄乾的存在變得不膩而順口，這些在料理上的細節與口味的調整，至少在今日的用餐過\n程中，我的感受是滿好的。倘若雞柳條就只是單純的炸雞肉；青醬燉飯的雞肉也是用青醬\n去調理，和原來燉飯的醬汁沒有顯出差異，我對他們料理的評價也許就不會那麼高了。\n\n後記：不只餐點好吃，服務也很到位\n\n現在還在試營運，有一些打折活動或打卡贈品之類的，由於我一向不業配，具體內容就請\n詢問店家囉\n\n這是綠茶奶蓋，可不是啤酒喔XD，是店家招待我的，應該是為了來得太晚的燉飯\n今天的用餐體驗我自己是覺得很棒啦。餐點味道很棒，吃的又超飽(以我食量真的難得有\n這種體驗XD)，而且店家服務也很好，服務員會隨時注意水杯高度適時加水，用完餐點的\n餐盤也很快回收。加上今天老闆娘一直跟我道歉，其實我一點都沒有要怪罪她的意思@@，\n我也很清楚一下子進來爆量的客人，若廚房人手不夠肯定會拖到出餐速度的，但老闆娘頻\n頻致歉，反而是我不好意思了。\n\n餐點內容好，服務態度也很親切很不錯，雖說是試營運，但覺得這家店如果能一直維持這\n樣的品質與服務，相信正式營運後也不會有太大問題的。祝福他們囉，也希望基隆能再多\n一些不錯的異國料理餐廳。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/15 06:05", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}