{"post_board": "Food", "post_id": "M.1606957670.A.2A7", "post_time": "1606957670", "post_title": "[食記] 台南中西區 阿霞飯店，傳統手路菜", "post_author": "hibabino", "post_body": "餐廳名稱：阿霞飯店\n   消費時間：2020年/11月\n   地址：台南市中西區忠義路二段 84 巷 7 號\n   電話：06 222 4420\n   營業時間：11:00 – 14:00、17:00 – 20:00\n   每人平均價位：400up\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：紅蟳米糕\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/a-sha-tainan/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n現代多元的飲食文化，但相信每個人心中仍有一處是讓經典台菜根深蒂固的地方。在台南經過了這麼多次的小吃文化洗禮，這次來到「 阿霞飯店 」，讓我對於台南美食有了不一樣的認識。台南，不只有小吃，更有一間超過一甲子歷史的在地經典台菜餐廳，遠近馳名。經典紅蟳米糕，需要預訂，但用餐的每一桌都不會錯過。\n\n阿霞飯店，位在台南中西區忠義路上，鄰近臺灣首廟天壇天公廟，連進爭對手「阿美飯店」也在隔一條街的距離而已。阿霞飯店是間台南在地古早味手路菜餐廳，紅蟳米糕、鱔魚麵、蝦蟹羹湯、砂鍋鴨、小吃拼盤，每樣菜色都展現了台南特色且具水準。身穿制服的服務生，老老少少都有，無論是幫忙點餐、出菜、打包都是親切有禮，也會建議菜色份量，不會讓客人一時興起不小心點過頭。\n而這次用餐的時候遇到了一位年輕的服務生點錯餐點的問題，但沒多久，經驗較資深的服務生，立刻帶著這位年輕服務生出來緩頰，做了很好的處理，不為難自己也不為難客人。\n\n牆上的歷史時間軸，也讓人更認識阿霞飯店的歷史軌跡，最早從 1925 年阿霞本人吳錦霞出生開始，於 1959 年創立阿霞飯店，歷經國內外電視台專訪，至今易手給親戚經營。雖然說再延續阿霞飯店這四個字的經營權上鬧出了一點小風波，但美味依舊飄香，不失其水準。\n\n阿霞飯店菜單\n阿霞飯店菜單分有套餐及單點菜單，單點合菜菜單請點我；套餐菜單請點我。原本以為台菜合菜比較適合多人一起吃，但是在套餐菜單中，除了有四人、六人套餐，居然還有單人及雙人套餐，讓人即使一個人的饕客來也可以好好享受阿霞飯店的美味。\n桌上醬料，由左至右，分別為沾螃蟹的薑醋、醬油及黃芥末醬。喜歡吃辣的可以將黃芥末放到醬油中沾來吃。接下來就進入這次吃的阿霞飯店餐點分享跟推薦囉：）\n\n六品綜合拼盤（大） $840\n手工蝦棗、自製蟳丸、白酌豬心、川燙軟絲、雪幸子、滷大腸頭\n綜合拼盤可以選擇四～六品，我們這次點了六品，中間還有附台式泡菜可以解膩。看起來很大份，因為這是大份的份量，要 10 個人吃也很可以。\n豬心切片，吃起來 Q 彈，沒有腥味。雪幸子，剛看到這道菜菜名的時候真的是百種疑惑，原本吃的時候以為是花枝，但問了店員後才知道雪幸子原來是由飛魚魚卵及蘭花蚌製成。QQ 有彈性口感的蘭花蚌，搭配嗶嗶波波的飛魚魚卵集有點類似美乃滋的甜甜白醬，非常特別也好吃。\n滷大腸頭，滷得很夠味，搭配蒜苗一起吃，軟嫩好咬，且不會有怪味。手工蝦棗，是在魯熟肉、黑白切裡頭常看見的一道菜，以蝦仁為主及多種的輔料手工製成，吃起來扎實偏軟，我自己不是很喜歡，但是是一道很有台南特色的菜色。\n旁邊的川燙軟絲，我忘記給它特寫了，本來覺得吃起來普通，結果店員後來發現忘記幫我們送美乃滋，送上後跟我們說可以沾來吃，吃起來就比較有味道多了。\n自製蟳丸，比起蝦棗來說，炸過的蟳丸，咬起來 QQ 的，有食材的鮮甜味，我比較喜歡這個！\n\n紅蟳米糕（大） $1,280\n阿霞飯店最經典的鎮店之寶，幾乎每個人吃過都會推薦的紅蟳米糕，連從台北到台南玩的朋友吃，都覺得這是他們吃過最好吃的紅蟳米糕！整個是超高評價。米糕採用古法製作，吃起來香而不膩，軟黏中又是粒粒分明。搭配上新鮮的紅蟳，無論是蟳殼或蟳肉都很鮮甜，蟹黃也是滿滿的，光看就令人有視覺上的滿足。\n看看那豐富的蟹黃、蟹膏的模樣，滿滿的蛋白質，吃起來很香啊。在紅蟳米糕中間還有干貝絲，加在米糕中一起吃，滋味更是鮮美。此外還有香菇、花生、蝦米、肉絲，每一口的層次分明，真的很美味。但是要記得，阿霞飯店的紅蟳米糕是需要預訂的，建議在訂位的時候就說要點紅蟳米糕喔。\n\n蟹肉火蝦羹 $540\n這道蟹肉火蝦羹，認真超好吃，我超級愛！蟳管肉、火燒蝦、滿滿的筍絲及香菇，食材超澎湃，將所有食材熬成了一鍋羹，濃稠度適中，鮮甜味十足，帶有一點酸，不夠酸的話，還可以再多加紅醋更提味。\n其實阿霞飯店還有魚翅羹也很有名，但是現在環保意識抬頭，雖然美食當前，但為了保護鯊魚，還是盡量拒吃魚翅吧...。\n\n生炒鱔魚意麵 $680\n最近吃了很多間鱔魚意麵，從阿江鱔魚意麵、城邊真味鱔魚意麵、進福炒鱔魚專家、志明炒鱔魚等等都吃了一輪。但是不得不說...，阿霞飯店的生炒鱔魚意麵真的是非常優秀！無論是鱔魚或是意麵都是！充滿鍋氣的味道，帶有爽脆口感的鱔魚，甜甜的滋味，加成上濃郁的酸勁，令人不禁一口接著吃口吃。雖然鑊氣的味道沒有志明炒鱔魚來得重，但是比城邊真味鱔魚意麵酸的味道，真的很開胃，愛吃酸的我覺得酸得很夠勁，但 K 先生就覺得這口味太酸了，哈哈，只能說這種酸度很吃個人口味。\n說一下意麵，這是我在吃台南鱔魚意麵中吃到最好吃的意麵，有些店家採用的是我不喜歡的扁意麵，有些煮得超級軟爛沒有口感，但是阿霞的炒鱔魚意麵帶有口感，軟中帶硬的意麵，附著上香濃醬汁，吃起來真的超美味！\n\n砂鍋鴨 $550\n滿滿鍋菜的砂鍋鴨，跟紅蟳米糕一樣是需要預訂的菜色，燉煮的時間是以小時計算的。砂鍋裡頭的鴨是沒有切斷的完整半隻鴨，撈起來看是頗驚人，份量十足，湯頭喝起來偏甜，但是很溫順，不會太甜膩，裡頭的白菜、金針花、木耳，每一樣食材都是燉得超級軟爛，鴨肉肉質也很嫩，感覺牙口不好的長輩應該會非常喜歡這道菜。不過 K 先生說阿美飯店的砂鍋鴨更好吃，讓我想要找個時間也來去啊每飯店是是看啊。\n\n雞油扁魚娃娃菜 $260\n這道雞油扁魚娃娃菜，加了木耳、紅蘿蔔，但卻是我覺得這天吃到最普通的一道，雖然娃娃菜燉得軟爛好入口，不過雞油味道似乎沒有想像中的香。\n\n手工布丁 $40\n最後，每個人來上一份布丁，滿足一下甜點味。阿霞飯店的布丁是台南古早味布丁，吃起來 QQ 香香的，重點是不會太甜，還蠻好吃的！\n\n甜湯 免費招待\n最後送上桌的是填寫用餐問券招待的熱甜湯，送上桌時，店員還會幫我們分碗讓我們享用。很意外地是，這個甜湯可是讓北部朋友們很驚豔的一道。\n湯圓、紅豆、桂圓、杏仁豆腐，其中最讓我們驚豔的是杏仁豆腐，超級 Q 的口感，充滿了杏仁味卻不會濃郁得令人害怕，搭配軟軟綿綿的湯圓、紅豆，真的很優秀，讓我們這一頓做了一個超完美的結束：）\n\n這次帶台北朋友來到台南阿霞飯店用餐，展現了台南在地手路菜的美味，對於平常來只會吃吃小吃的他們來說，吃到了不一樣的台南古早味。幾乎是每一樣餐點都很好吃，很推薦給想要吃吃台南古早味的人。吃過這一餐，也讓我更好奇在隔壁條街上的阿美飯店是不是一樣這麼美味了。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}