{"post_board": "Food", "post_id": "M.1583293471.A.1E9", "post_time": 1583293471, "post_title": "[食記] 台北市中正區 雞三和", "post_author": "MarkFung", "post_body": "餐廳名稱：雞三和─微風台北車站店\n   消費時間：2020年/2月\n   地址：台北市中正區北平西路3號2樓\n   電話：02 2388 8638\n   營業時間：10:00~22:00\n   每人平均價位：300\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：親子丼\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/pdnA3Q\n\n剛剛在中正紀念堂附近，吃到了雖然味道不差，但無特色、份量少又貴到讓我很不滿意的\n金峰滷肉飯。接下來回到了台北車站，準備補償我剛剛吃不到美食而焦躁不安的胃腸。\n\n在2樓微風逛了一圈，最後決定來吃吃看雞三和，這家親子丼飯日式料理店。\n\n\n之前常經過，這次終於要來用餐了\n\n外面的櫃台放著雞肉串燒，原本很感興趣的，但看了一輪，發現只有一種口味是我想吃的\n，最後還是放棄了。聽店員的講法，好像是三串100元的樣子，而我不想吃三串同一種口\n味的串燒啊\n\n因為裡面客滿，所以在外面等了一下，順便拍了下菜單。今天是第一次來這裡用餐，就決\n定點個招牌的親子丼，加上鹽麴唐揚炸雞的套餐\n\n環境還不錯，畢竟是微風等級的嘛\n\n不過座位有點擠，桌子也小了點，用餐不是很舒服\n\n由於是現做的，等了一小段時間才終於盼到餐點上桌。這是我點的親子丼搭鹽麴唐揚炸雞\n套餐(350元，需另加服務費10%)\n\n這次我選擇先吃配菜XD，這是雞肉丸子，在選擇餐點時，可以挑配菜要雞肉丸或枝豆，嗜\n肉如命的我當然挑雞肉丸了。味道還不錯，沒有很重的醬味，雞肉本身的味道有相當程度\n的保留\n\n再來吃鹽麴唐揚炸雞\n\n嗯，該怎麼說呢……首先口感是挺好的，外皮有點脆，裡面的雞肉其實不到軟嫩的地步，\n還是有彈性的，肉汁也相對較少，但外面的皮裹得很薄，裡面雞肉占比算多\n\n不過雞肉似乎沒有什麼調味或醃漬？吃起來口味較單調，只有鹽巴的味道，連雞肉本身味\n道都略嫌淡薄。而且不知道是不是鹽麴的關係，吃起來有一股粗鹽會有的澀味，留在口腔\n的尾韻之中\n\n與鹽麴唐揚炸雞相比，其實那小小顆的雞肉丸味道還比較好。醬油調味和雞肉相性較合，\n是安全牌，整體味道稍淡，卻也能凸顯雞絞肉本身的原味。而鹽麴唐揚炸雞，雖然比較大\n塊，但嚴格來說雞肉自身的味道很淡薄，存在感薄弱，加上鹽麴雖然有適當的鹹味提供，\n可後續的澀味也讓人吃完下肚後，略感苦澀。我雖然是很愛吃炸雞的人，但這道鹽麴唐揚\n炸雞我反而不太喜歡。\n\n\n再來是主角，雞三和的親子丼的正式登場啦(單點270元)。以這份量來看，好貴啊啊啊啊\n啊。不過我也怨不了人啦，因為店員有先問我要不要免費加大飯量，我因為怕攝取太多碳\n水化合物而拒絕了……\n\n不過還滿好吃的就是了。滑順的半熟蛋，加上柔嫩的雞肉，吃起來非常順口\n\n不過裝飯的碟子滿淺的，所以份量真的很少XD。醬汁以醬油為主，坦白說有點單調，而且\n多少搶掉半熟蛋的味道了，雖然吃得出半熟蛋的滑順，卻難以體會到濃郁的蛋香，因為吃\n到的大部分還是以醬油為主的調味\n\n親子丼的部分，該怎麼說呢……首先，它是好吃的，而且用料也挺實在的，幾乎每一次湯\n匙下去，都能舀起相當足量的雞肉與半熟蛋。雞肉的口感無可挑細，剛咬下去的瞬間可感\n受到它的彈性，第二口後就會發現它內在的柔嫩，這煮的功夫相當不錯。\n\n但是，裡面用的醬汁感覺有點太搶戲了。在吃這親子丼的每一口，一定都會先感受到醬油\n的味道，雖然沒有很重，但由於雞肉本身的味道也偏淡，所以帶不出雞肉的香甜，而半熟\n蛋也被這醬油的醬汁影響到，只是被影響的程度較雞肉小一些，所以入口後的味道尾端，\n還能吃到蛋香味。\n\n另外放在親子丼上的鴨兒芹，威力真是相當驚人啊！即使沒有直接入口，鼻腔都會被那芹\n菜的香氣染到，害我一直以為自己吃到飯裡的芹菜，可是明明就沒有任何芹菜粒的口感啊\n……\n\n\n最後來喝隨餐附上的雞湯\n\n裡面也是用絞肉揉成的小小雞肉丸，這個好吃，因為沒有過多調味上的干擾，加上雞高湯\n熬煮出來的精華也很美味，至少這碗湯我是很滿意的，就是小碗了點……\n\n親子丼其實不錯吃，只是沒有我想像的那樣，充分地把雞肉和雞蛋的優點完全發揮出來\n總結一下，我個人是覺得，親子丼的味道由醬油主導的部份太多，而且整體上來說過於單\n一，現場又沒有其他調味料可以打破這份單一，所以就只好任由醬油的味道在這碗親子丼\n裡肆意妄為。其實醬油味也沒有多重，可是其他食材在調味上就真的太淡了……。\n\n其他配菜，雞肉丸子和雞湯，我個人是覺得挺OK的，只是尺寸份量上都少了點，吃不過癮\n。鹽麴唐揚炸雞我是不太喜歡，就炸物的標準來說，味道有點淡，偏偏鹹味又偏重了些，\n澀味也明顯。\n\n並不是不好吃，而是今天吃到的雞三和餐點，整體調味對我來說都不是很合我的味，我是\n比較偏好重口味料理的人，加上他們又沒有可以調整味道的調味料可供應用，所以體驗不\n是太好。如果是喜歡輕淡一點的口味，喜歡純正日式親子丼料理的人，應該會覺得很不錯\n吧？", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "knight0123", "content": "這間我也有吃過啊,我覺得不錯啊~", "order": 1}]}