{"post_board": "Food", "post_id": "M.1588389172.A.670", "post_time": 1588389172, "post_title": "[食記] 台北東區 INDULGE Bistro 實驗創新餐酒館", "post_author": "Roa", "post_body": "餐廳名稱：INDULGE Bistro 實驗創新餐酒館\n   消費時間：2020年/4月\n   地址：台北市大安區復興南路一段219巷11號\n   電話：02 2773 0080\n   營業時間：11:30~17:00, 18:00~03:00\n   每人平均價位：1500\n   可否刷卡：可\n   官網：http://indulgebistrotaipei.blogspot.com/\n\n上次Bar hopping醉漢之旅第二站就是INDULGE Bistro，即使在已經喝了有點茫的情況之\n下對這邊的料理和調酒都有非常好的印象! 立刻決定清醒的時候再來重新品味一下XD\n\n圖文好讀網誌版: https://roakuo.com/2020/05/indulge-bistro.html\n\n\nINDULGE Bistro位於東區忠孝復興附近的巷弄之中，意外的就在我家最愛歐洲風味餐坊斜\n對面，居然經過了那麼多次都沒發現\n\n這邊的主理人為調酒冠軍Aki Wang。INDULGE Bistro拿下多次亞洲最佳酒吧前5和世界最\n佳酒吧前50，是台北頂尖酒吧之一\n\n不過可不只有調酒可以喝，這的餐點除了種類繁多外還會隨著季節更換菜單，毫無疑問是\n間認真的餐廳\n\n一樓餐廳內空間雖然不算大，不過還有地下室補足座位數。而且除了一樓的吧檯區以外，\n地下室也有個小吧檯，雖然沒有bartender現場服務，但前方的威士忌牆倒是相當賞心悅\n目\n\n(好多瓶響和山崎12，現在都是夢幻逸品阿!)\n\n這邊的菜單設計很有巧思，可以整個攤開來成為一張地圖 (不過實際上攤開有點困難就是\n)\n\n菜色相當多元讓人選擇困難，沒有針對開胃菜、前菜和主餐等去做分類，可以直接請店員\n幫忙推薦。主要風格就是Fusion，以台灣食物為發想做成西式料理這樣\n\n(一般晚上時段十點後供應的其實也點的到)\n\n既然是亞洲最佳酒吧，酒單也是豐富到選擇困難症發作。除了經典的十年之選就有超多選\n擇以外，後面更是琳瑯滿目… 當然最快的方式也是請服務生幫忙推薦一波了\n\n首先是節氣菜單的Apr. 仙草，和法式餐廳一樣會先端上盤子介紹一波後服務生再倒入仙\n草醬汁，很有儀式感\n\n黑黑看起來有點可怕的仙草醬之下的是半熟(?)口感的海鱺生魚片和奶燉薏仁。魚肉有點\n咬勁口感甚佳，味道也是新鮮。此外旁邊的魚皮炸的酥脆\n\n奶燉薏仁微甜，為這道菜帶來些顆粒的口感。仙草醬本人就是仙草味，不甜也不鹹，扮演\n一個介質的角色。看似毫無關聯的食材合在一起倒是不違和，整體來說是很有口感、清淡\n但夠味的開胃菜，相當不錯\n\n接下來是以蚵仔煎為發想而成的鮮蚵歐姆蛋佐甜菜破布子醬和風乾海菜\n\n甜菜破布子醬為這盤菜帶來粉紅色的氣息，雖然說是仿蚵仔煎的甜辣醬，不過風味倒是差\n蠻多的。歐姆蛋帶有濃郁的奶油香氣、呈現稠狀且入口即化，配上紅酒拌炒(應該是)但卻\n有海苔醬風味的肥嫩鮮蚵，真是美味!\n\n風乾海菜為軟嫩口感的這盤菜帶來些不一樣的感覺，相當脆且有點厚度，平衡一下濃膩感\n\n前菜結束後上酒，元素水一號。一出場就是浮誇的乾冰秀一波\n\n乾冰還不是一般的乾冰，還帶有阿里山的芬芳，雖然我覺得味道沒有很明顯啦\n\n特別的是杯口上擦的不是鹽也不是胡椒，而是山葵。在微嗆口和鹹味後更顯現出這杯酒的\n熱帶水果香氣和清新酸甜口感。基底是我最近很愛的噶瑪蘭，其實這杯沒啥酒味，算是很\n妹 (不過酒感還是有)\n\n接下來是主餐，首先是爐烤脆皮豬腳佐野蕈燉飯和發酵包心菜\n\n這道菜是以米糕為發想，紅蟳米糕換成豬腳米糕的概念。先說說豬腳，外皮脆到不行內層\n還帶有點膠質，配上盤子旁的日式味增醬(串燒那種)好吃到不行!\n\n燉飯因為加了蝦米整個台起來，米心是有保留一些且顆粒感強烈，吃起來真的很像米糕\nXD 然後酸白菜取代德國酸菜倒是意外的合適\n\n脆皮櫻桃鴨胸佐燻梅味增鴨汁和發酵蕪菁。其實這道和上面的豬腳是一起上的，一次上兩\n盤稍微有點壓力阿\n\n這道菜是以一鴨三吃為發想，鴨肉、餅皮和蔥三者一應俱全。鴨肉香氣很夠且肉味十足。\n大概五分熟左右的感覺，軟嫩帶有點嚼勁。而外皮處理得像是脆皮叉燒一般表現精彩，配\n上一旁的烏梅醬汁更是解膩好吃 (鴨肉本體口味偏鹹一些)\n\n餅皮的部分採用炸的方式呈現，但吃起來並不酥脆而是軟掉的口感，我個人是沒那麼喜歡\n。不過搭配鴨肉和蔥吃起來倒是蠻有那麼一回事的，總之也是推薦!\n\n(發酵無菁味道像是檸檬醃蘿蔔，有韓式感)\n\n吃完主餐後意猶未盡又點了一杯，十年之最的東方美人\n\n其實是衝著有山崎就點了，店員在點一直說很甜能不能接受，其實還可以啦。雖然算是妹\n酒風格，不過山崎的桶味有保留下來，甜味順口帶有點洋梨水果氣息。調酒能夠在消除酒\n精味的情況之下保留基底酒款的特色，實屬難得!\n\n最後是甜點藍紋起士蛋糕。一上來又是一陣乾冰狂噴，這間店乾冰用量很兇阿XD整體做成\n正在燃燒的雪茄樣，煙灰的部分是巧克力碎片、雪茄外層則是咖啡蛋捲\n\n建議直接打破食用，裡面是呈現糊狀的甜起司，藍紋味在尾韻的部分才會顯現出來，我個\n覺得不會太臭。特別的是裡面還有番茄醬XD 不過味倒是像真的番茄有點鹹味、水感的那\n種，不是沾薯條的\n\n雖然感覺各種元素組合起來相當衝突，不過整體來說意外的好吃\n\n最後結帳一個人接近2000真的不便宜 (3杯酒)，但不管是餐點用心度、份量還是調酒都在\n水準之上相當滿足，下次某個周末晚上會再來喝一杯吧!\n\n\n--\n\n鍵盤美食家週記，歡迎追蹤! - https://www.facebook.com/keyboardfoodie/\n       -關於美食, 旅遊與攝影", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}