{"post_board": "Food", "post_id": "M.1600009273.A.0B4", "post_time": "1600009273", "post_title": "[食記] 台中 北區 平禄寿司 來自日本的迴轉壽司", "post_author": "hibabino", "post_body": "餐廳名稱：平禄寿司\n   消費時間：2020年/09月\n   地址：404 台中市北區五權路 409 號\n   電話：04 2206 9688\n   營業時間：11:00 – 22:30\n   每人平均價位：300 - 600\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：鮭魚肚握壽司\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/faysct-sushi/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n自從日本迴轉壽司開進台灣後，我陸續吃過了壽司郎、HAMA壽司、藏壽司、金澤美味壽司，原本以為日本來台的第一間店一定都會選擇台北開立，沒想到 平禄寿司 卻是反其道而行，將第一間店舖設立在台中北區五權路上，離中國醫、一中商圈的不遠處。生意非常好，建議來用餐前先網路訂位就不用現場等太久。\n平禄寿司是一間來自仙台的日本連鎖迴轉壽司，於西元 1967 年創立，開業至今 50 幾年，這次終於來台灣展店！第一間店位於台中北區五權路上，店面裝潢日系又很有氣勢，仙台門口有跟日本一樣的仙台七夕祭的傳統裝飾「くす玉」，令人走過經過都忍不住多看它一眼。不過附近路邊停車位難找，建議直接找停車場比較快，中國醫後面就有很多付費停車場，不難停。\n建議如果沒有訂位的話，可以先派一個人下車去抽號碼牌這樣比較快。抽號碼牌的方式為掃描 QR Code 的方式，每一桌用餐時間為 90 分鐘，叫號只保留 10 分鐘，想要吃就不要亂跑比較好。\n\n因為當天我們沒有想到要預訂，所以週六晚上用餐時間，在現場抽號碼牌等了約半小時才有位置坐。這時候想要打發時間，就可以看看牆上菜單上有什麼餐點，握壽司、軍艦、捲類、綜合壽司、附餐類、麵食、湯品、冰品，選擇還頗多樣。建議可以先看好，入座後就趕緊用平板點餐，因為平板送餐速度慢...，而迴轉軌道上也經常是空著的...，很囧。\n內用等待區，掛著「台灣加油」的旗幟，台日友好真的是很溫馨啊～。\n\n平祿壽司點餐平板\n平祿壽司的點餐平板提供三種語言服務，中文、英文及日文。用餐方式可以直接拿取軌道上的迴轉壽司，分有綠盤 $40 與土金盤 $60，也可以直接用平板點餐。用平板點餐的盤子皆是紫色盤，不會特別以顏色計價，因為點餐項目都記錄在平板中，只有從壽司迴轉軌道上拿的才會另外計算盤數及顏色。\n點餐方式看平板就可以很直覺得操作，每一季會推出不同的主題特色餐點，想要嚐鮮的人每次來幾乎都可以有新品上市餐點可以吃到！\n用平板點餐的餐點，會用火箭造型的軌道車送到餐桌旁，讓客人取餐方便。不過還是要再次說...用平板點餐的送餐速度真的有點慢，趕時間的人應該會等到不耐煩等到生氣...。\n\n玄米茶\n飲品是免費的，平祿壽司有提供冷的及熱的玄米茶，我們選熱的，店員直接給一壺，想要喝可以直接倒。跟其他店都是提供抹茶粉跟餐前台熱水器不一樣，口味淡淡的，搭配壽司吃起來蠻舒服。\n\n松阪豬握壽司 $60\n在迴轉壽司點我很少點熟食，但看到有松阪豬，又看到這麼華麗的樣貌上，真的是讓我覺得不點來吃對不起自己（笑）Q 彈的松阪豬肉，搭配特色食材，讓人從視覺上看起來效果十足，也好吃，不過壽司米飯實在太濕黏，我很不愛...。\n\n比目魚鰭邊 $80\n炙燒過的比目魚鰭邊，上頭放上一些蝦卵增加視覺效果，塗上一層薄醬油，吃起來油脂豐厚，是我每次到日本料理店必點的一道，這樣兩顆 $80，我覺得很可以！\n\n鮭魚肚握壽司 $40\n肥美的鮭魚肚，生魚片切片幾乎是醋飯的兩倍大了，雖然夠新鮮味道也好，但在薄度上似乎有一點薄...，\n\n厚切鮪魚中腹 $60\n厚切鮪魚中腹，送上桌時看到這樣是厚切，我實在有點黑人問號，因為沒有特別厚啊...，而且我覺得切得很醜欸，哈哈！不過以新鮮度跟口感來說是很不錯就是了：Ｐ\n\n綜合壽司 - 綜合鮭魚 $60\n綜合鮭魚握壽司盤，鮭魚握壽司、起司鮭魚、鮭魚肚握壽司，看到這樣的握壽司拼盤，實在覺得很貼心，讓每一種都只想要吃一貫的人，不用被強迫一次就要拿一盤兩貫的組合，這樣每個口味各一的綜合壽司盤，讓人可以吃得更多樣更滿足。而且這一盤才 $60 元，不得不說價格也是一個很可愛！\n\n味噌湯 $60\n味噌湯中有魚肉、豆腐、一些些蔥花。魚肉還蠻大塊的，不過味噌湯我覺得可以在濃郁一點更好。\n\n南瓜蟹肉茶碗蒸 $80\n南瓜蟹肉茶碗蒸，除了茶碗蒸上頭就可以看見的蟹螯、蟹肉棒，在茶碗蒸底下也是吃得到蟹肉，而且居然還吃得到貝類，喜歡海鮮或蟹肉的人應該會很愛這道茶碗蒸。其中南瓜並不是跟茶碗蒸一起打散下去蒸，採用的是在上頭的一層南瓜泥，添加整體的南瓜香氣，個人覺得很有特色，但認真比較的話，我還是覺得壽司郎的海鮮茶碗蒸大勝啊～！\n\n綜合蝦蟹天婦羅 $80\n蝦蟹天婦羅，這樣一份居然不用 $100 元，真的是太令人驚喜，C/P 值很高！炸物上放有一點蘿蔔泥，但是，咦？天婦羅醬汁呢？桌上沒看到，按服務鈴叫服務生也說只有桌上的醬油，噢...怎麼有種做半套的感覺，到底是日本真的這樣吃，還是只有台灣人吃炸蝦要沾天婦羅醬汁我就不知道了...。因為沒有醬汁，所以直接吃天婦羅的感覺就少了一味，實在是頗可惜。\n\n喜歡平禄寿司清新的用餐環境、豐富的菜單種類、新鮮的食材呈現，不過握壽司的飯又濕又黏，我真的不愛...，我想我還是回去去投入壽司郎的懷抱就好了 ^^||\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}