{"post_board": "Food", "post_id": "M.1597274759.A.422", "post_time": "1597274759", "post_title": "[食記] 基隆市仁愛區 神樂岡旭川拉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：神樂岡旭川拉麵\n   消費時間：2020年/8月\n   地址：基隆市仁愛區仁二路211號\n   電話：02 2427 8668\n   營業時間：11:30~14:00、17:00~21:00\n   每人平均價位：200\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：拉麵、唐揚雞、揚出豆腐\n\n   完整介紹食記：https://reurl.cc/odDzE5\n\n2020年08月03日 ‧ 基隆 ‧ 仁愛區\n之前曾經寫過神樂岡的食記：神樂岡旭川拉麵(20191101)：30分鐘！挑戰海老豚皇大盛拉\n麵！。當時為了挑戰快速吃完拉麵而去，結果不只挑戰成功，還多吃了一碗很美味的丼飯\n。這次再度來訪，其實是一直醞釀很久，因為那時候去吃，因為有點緊張忘了拍他們的菜\n單，之後就一直想著要找個時間來補拍。加上我還有不少振興券沒花掉，想說不然就在基\n隆本地吃拉麵消費好啦~~。\n\n環境\n\n基本上地點還是一樣啦\n\n入口一樣地漂亮\n\n用餐環境還是挺舒適的，既寬敞裝潢又漂亮\n\n靠窗的座位很棒\n\n我自己是坐在角落啦，沒想到這造成我拍照的一大敗筆QQ\n\n菜單\n\n有特別口味的拉麵耶，然後海老豚皇很可惜地目前沒提供，斷魂地獄拉麵我很想點，但晚\n上想去騎飛輪玩，明天老媽要住院。所以最後決定點戰斧豬排拉麵\n\n菜單背面還有丼飯，然後很抱歉，一直對不到焦，整個拍到模糊了QQ，這還是我在幾張之\n中挑的比較清楚的一張。本來還想點碗丼飯的，不過計劃好了等等要到廟口的藍家虱目魚\n湯，補吃一碗魯肉飯，所以幾經思量後放棄\n\n今天就吃戰斧豬排拉麵、唐揚雞和揚出豆腐。順帶一提，使用200元振興券的話，在這裡\n可以當作300元抵用喔！非常划算\n\n戰斧豬排拉麵(290元)\n\n喔喔喔喔，這豬排好大一個啊！上桌時店長有跟我說，因為濃湯(豚骨湯)還來不及燉煮好\n，所以上的是清湯(後來結帳問了下，是雞湯)，問我介不介意。我說OK，雖然還是希望能\n喝到豚骨啦~~\n\n他們家的拉麵是我吃過配料最多的，有烤玉米筍、柳松菇(或者什麼其他的菇？)、滷筍干\n、洋蔥圈、半顆溏心蛋，甚至還有兩片檸檬片\n\n其中溏心蛋很讚、菇菇和筍干也都不錯吃，洋蔥沒有想像的甜軟，和麵體一起吃滋味豐滿\n。大概就玉米筍我不太喜歡吧，雖然烤過但土澀味還是很重\n\n麵體是細捲面，點菜時我勾選下麵時間1分鐘，所以它會稍硬一些，口感是我很愛的，對\n我來說很剛好。吸附湯汁的能力也相當不錯，不過也因為如此，發現湯頭不是太好\n\n剛剛提過洋蔥圈，拉麵和洋蔥一起入口的味道意外地好。洋蔥還保有一點脆度和水分，有\n點甜但又有點辛辣的微妙中間地帶，讓拉麵吃起來更加飽滿豐富\n\n然後是戰斧豬排，有夠大塊的！而且滿重的，用筷子不是很好夾，我差點都想直接用手抓\n起來啃\n\n肉質很緊緻，不是柔軟的那種類型，很有咬勁需要多花一點力氣。炭烤氣味很香，然而豬\n肉本身沒有經過醃漬或多餘的調味，整個都還保有豬肉原始的甜味\n\n肥肉的部位很Q，而且應該是直接烘烤的關係，肥肉也是比較緊實，要把肉筋整個撕咬開\n不是很容易\n\n湯的部分我比較有意見，因為在剛入口的一瞬間，它會有一股怪怪的臭味，雖然只有一瞬\n，但那怪味很強烈。我原本以為是自己的錯覺，但每一口都會遇到同樣的問題，所以讓我\n有點困擾，也因為這樣，我在結帳時有特地詢問用的是什麼湯頭。除了一瞬間的怪味，另\n外還有一個苦苦的味道縈繞整個湯頭，一開始不覺得有什麼，但隨著入口次數變多，那個\n苦味也會漸漸加重\n\n揚出豆腐(60元)\n\n揚出豆腐用的是嫩豆腐，外酥內嫩的口感很美妙\n\n豆腐有分上下兩層，上層沾到一點醬油，更多的是柴魚片和蔥花的搭配，吃起來又滑又香\n\n下層的豆腐則是浸泡在醬油裡較久，吃起來較鹹味道也重，但能品嘗到豆腐結合醬油的韻\n味。上下層豆腐滋味截然不同，一道簡單的豆腐料理，利用擺設就能品嘗到不同風味，這\n種調味手法很高明\n\n唐揚雞(120元)\n\n差不多六塊炸雞，每一塊都有相當的份量，沒有骨頭\n\n雞肉口感適中，沒有很軟但咀嚼起來輕鬆不費力，外面的炸粉非常脆，厚度也不會太厚，\n只是不知道是不是有點炸過頭，炸粉雖香卻一直帶著微微的焦苦味\n\n其中也有這種明顯帶雞皮的部位，所以咬起來雞油香四溢\n\n雞肉滿厚的，而且帶著肉汁，他們家的唐揚雞真的很不錯，120元的價位也算中間合理\n\n\n後記\n\n今天吃到的兩種炸物都相當好吃\n\n炸雞外皮有點微苦，後來撒了點七味粉增添滋味……苦味仍在但至少多了些香辣XD\n揚出豆腐等於是一品兩吃，上層豆腐可以吃到柴魚和蔥香，下層豆腐則是醬油與大豆的滋\n味交融，口感都很鮮嫩滑順，即使泡著醬汁但外表的酥脆仍有最低程度的保留，是我很喜\n歡的一品。\n\n唐揚雞也是相當不錯，雞肉厚實又不會太硬，外皮脆度高有種一口咬破的快感，咬下後能\n感受到雞肉的甜香與雞汁流淌，口味不重但極富肉味。唯一的缺點就是不知道為什麼外皮\n總是有點苦苦的，應該是炸到有些部位比較焦了吧？也的確帶點焦香氣味啦，若是用酸美\n乃滋之類的佐料應該能消解這樣的苦味吧？\n\n\n拉麵好吃，豬排也很不錯，但是湯頭令人困擾\n去年11月份吃到的海老豚皇拉麵：神樂岡旭川拉麵(20191101)，那碗拉麵真夠好吃的，濃\n厚豚骨帶點蝦味，叉燒肉又嫩又多吃起來痛快。相對於海老豚皇，今天的戰斧豬排有些問\n題我想提一下。\n\n拉麵本身品質滿好的，沒啥問題，大概就是量不太夠，很快就被我吃完了@@，由於我最近\n在大台北地區吃了不少拉麵，比較起來的確會覺得在這裡比較吃不飽。再來是戰斧豬排，\n有著炭烤香氣與豬肉原始香甜，其實味道上沒啥好挑剔的，雖然覺得如果有進一步的醃漬\n或特殊調味，可能會讓他更上層樓，不過現在的味道就已經夠好了。比較有問題的我覺得\n是口感，當然要把豬肉烤到全熟，再想要求柔嫩口感那就太過分了，不過如果是我，我可\n能會採取先將豬肉久燜或舒肥到較柔軟的地步，再去大火瞬間炭烤，上面塗抹一點醬料稍\n稍減緩肉質變硬的速度，同時添增風味。雖然處理上比較麻煩，但口感應該會更嫩更享受\n。\n\n湯的部分嘛，我是吃完後結帳時，問了下店長用的湯頭，才知道是雞湯，也告知了喝起來\n有怪味的問題。同時因為苦味很重，我也問了是不是有加大蒜，結果得知他們加了黑蒜油\n、蒜片和蒜泥Orz，這也太多了吧XD。讓我想到之前吃過的二郎系拉麵：麵屋壹の穴，他\n們家的湯頭也是太多蒜味了，多到整碗湯都是苦的吃不出豚骨的甜。再者，如果用的是豚\n骨湯可能還夠濃郁，可以和蒜味抗衡，但如果用的是雞湯，那真的很難一下應付黑蒜油、\n蒜片和蒜泥的夾攻。初入口時還可以，但吃得愈多，那苦味就會一直疊加上去，到最後就\n會愈來愈苦。\n\n另外湯頭的怪味，我其實原本以為是有加魚介系的食材，才會導致有這種怪怪的臭味，但\n一來它又不是腥味，二來經詢問過後得知是雞湯，所以等於我這猜測就落空了。雞湯加上\n醬油、大蒜等味道，何以會產生那種讓我困擾的味道，至今我仍百思不得其解。不過這不\n是我要黑他們家的湯頭啊，他們的醬油拉麵我一直都覺得很棒，之前吃的海老豚皇我也吃\n的很過癮，所以我才會對於這次吃到的怪味湯頭感到特別疑惑。\n\n\n基隆比較正統的日式拉麵，大多都認為只有這一家\n上面給了很多我的個人意見，算是我太囉嗦了XD，因為對他們有很多期待，所以我的意見\n也特別多。今天午餐吃起來，炸物都很棒，拉麵就是湯頭讓我很困惑，還有吃的不夠飽XD\n，如果是其他品質較穩定的常態性商品，如我一直很推的醬油拉麵，應該比較不會有上述\n我提到的問題。\n\n這家店不只拉麵好吃，我之前吃到的雪花牛燒雞丼也是讚到不行，改天再來多點道丼飯好\n了。再次重申，目前有振興券200元當300元抵用的優惠喔，有機會就快去消費使用吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/13 07:26", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "oc4r", "content": "葉哥 哈哈王 比價哥 大食女 人稱美食四大天王！！！"}]}