{"post_board": "Food", "post_id": "M.1584013775.A.D86", "post_time": 1584013775, "post_title": "[食記] 智利 聖地牙哥機場飯店 Grill Restaurant", "post_author": "Furella", "post_body": "2017.OCT\n\n\n圖文網誌版:\n\nhttp://bitesize.tw/2017-santiago-holiday-inn-scl-airport/\n\n\n\n聖地牙哥旅行的最末篇，分享我們行程中穿插著住兩晚的 SCL 智利聖地牙哥機場飯店。\nHoliday Inn Santiago Airport 就在機場正門出來的正對面，對於轉機旅客非常便利。\n因為智利國土狹長，往南往北都免不了要在聖地牙哥轉機，\n無論是往西飛到復活節島、往北飛到阿塔卡馬沙漠，\n或是往南飛到百內國家公園，甚至是往東到南美其他國家，\n都時常需要在聖地牙哥機場轉機。\n\n我們的行程是在聖地牙哥旅行完畢後，到復活節島一遊，接著再往阿塔卡馬沙漠去。\n在復活節島行程前後，兩度在聖地牙哥機場過夜，\n於是我們選擇了方便的 Holiday Inn Santiago Airport。\n\n這一家機場飯店大概是我們住過最寬敞的一間，\n兩個晚上我都是用 IHG 的點數各 20000 點換的。\n裡面的餐廳也滿美味的只是有點不穩定，\n第一晚吃了之後覺得驚艷，回程再吃就覺得沒那麼好吃。\n\n雙人 King Size 大床非常好睡，且也有個小沙發可以休息。\n內裝頗為簡樸，就是很一般 Holiday Inn 的樣子，\n住這種連鎖旅館會有一種安心感，就是去到哪裡大概就差不多長這樣，\n最後差別就只在坪數大小而已。\n\n衛浴空間也很大，乾濕分離沒有浴缸，\n不過智利洗澡有點討厭的是時常沒有可移動式的蓮蓬頭，只有花灑而已。\n備品一貫的簡單，我們都用自己的。\n\n房間看得差不多，反正 IHG 的商務旅館就差不多是這樣，\n重點在這家機場飯店的餐飲，表現頗為亮眼！\n原本只是想說隨便吃一吃，對於餐點不期不待，\n畢竟我們智利食物實在吃不慣，\n卻沒想到這裡竟然會讓我覺得回程住那一晚再吃一次也很不錯。\n\n從麵包與奶油就覺得用心，麵包極熱且外皮酥脆好吃。\n我點了一碗雞肉蔬菜湯與海鰻魚佐糖煮蔬菜，另一半則是點了蟹肉奶油義大利寬麵。\n雞肉清湯顏色澄黃，蔬菜香氣濃厚，裡面的蘆筍、胡蘿蔔與雞肉的熟度都恰到好處。\n\n我點的海鰻魚非常好吃，煎得外皮稍乾但熟度剛好，\n海鰻魚本身就是肉大塊又有彈性，底下的糖煮蔬菜醬汁收得夠乾，\n每塊蔬菜都均勻裹上醬糖汁，無論是櫻桃蘿蔔、蘆筍或是蘑菇都非常美味。\n吃了一口另一半點的蟹肉奶油義大利麵，麵條也是尚有麵心且醬汁滑順濃郁。\n\n也因為幾天前的好印象，所以我們不假思索地在復活節島行程結束，\n要轉往阿塔卡馬沙漠時，繼續到餐廳來吃一頓，卻沒想到這一頓讓我們失望不少。\n唉！不穩定絕對是餐廳的致命傷呀！\n不過這種機場飯店旅客也不會在這裡久居，飯店方可能就不是太在意了吧？！\n\n這天來的菜單基本上是一模一樣的，但明顯看得出來雞肉湯湯色變得混濁，\n且蔬菜都變得小顆，當食材食譜都一樣，但火侯掌握不同時，就會看到明顯差異。\n另一半因為我的推薦，所以這天跟我前幾天點一樣的海鰻魚，\n結果也煎得沒有幾天前的好，表面較濕沒收乾，\n底下的糖煮蔬菜也是一塌糊塗，沒收乾怎能叫釉面蔬菜呢？\n好在我點的燉飯還不差，烤蔬菜配菜也還算可以，\n我猜是大廚不在家，真是有點打壞招牌了。\n\n智利是一個自然景觀非常豐富的國家，也是一個迷人的國家。\n這次若不是感冒太久太嚴重，我想我在聖地牙哥會玩得更盡興也玩得更多一點。\n大部分的人來到智利，都會四散的往各地去旅行，\n聖地牙哥就是那個最重要的樞紐，這一家機場飯店空間大也頗為舒適，值得推薦！\n\n\n\n\n\n\n--\n      一口冒險 Bitesized Adventure\n                             http://bitesize.tw\n\n    亞洲｜台灣｜印尼｜泰國｜菲律賓｜日本｜馬來西亞｜港澳｜韓國｜新加坡｜越南\n    歐洲｜荷蘭｜西班牙    北美洲｜美國    中美洲｜墨西哥    南美洲｜智利\n    大洋洲｜澳洲｜紐西蘭\n\n--\n\n\n\n\n※ 轉錄者: Furella (220.137.35.82 臺灣), 03/12/2020 19:49:34", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}