{"post_board": "Food", "post_id": "M.1587031264.A.48C", "post_time": 1587031264, "post_title": "[食記] 台南 蝸牛巷 小豪洲沙茶爐中正總店", "post_author": "rainbowman", "post_body": "餐廳名稱：小豪洲沙茶爐 中正總店\n   消費時間：2020年/3月\n   地址：台南市中西區中正路138巷11號\n   電話：06 220 4164\n   營業時間：10:00-23:50\n\n台南小豪洲沙茶爐（中正總店）｜鑽進蝸牛巷弄吃鍋物，廣州汕頭火鍋傳香半世紀\n\n圖文版本：https://wallacewang.tw/2529\n\n台南火鍋就屬沙茶爐最具代表性！小豪洲沙茶爐以廣州汕頭火鍋傳香，半世紀只賣一種口味，目前有兩間分店。中正總店藏身在台南IG打卡熱點的蝸牛巷弄之間，以鮮甜湯頭、土產溫體黃牛肉薄片與自製沙茶醬、現做現賣的魚丸魚餃和魚卷出名。\n\n來到台南三天吃了兩間人氣牛肉湯，不管億哥還是阿財，都是土產溫體黃牛肉切成薄片，淋上滾燙高湯上桌的台南Style，真的很對我的胃。最後一晚要以台南Style做Ending，不只吃牛肉，還要吃鍋，台南火鍋就屬沙茶爐最具代表性。開業半世紀的小豪洲沙茶爐，目前有兩間分店，蝸牛巷的中正總店與擁有巨大店面的中山路旗艦店。\n\n小豪洲沙茶爐位置\nIG打卡景點蝸牛巷內的中正總店，從林百貨走過來約500公尺，中正路138巷鑽進來最順路，保西宮旁就是小豪洲沙茶爐，對面自備停車場，騎車來吃很方便。\n\n火鍋只賣一種口味\n小豪洲沙茶爐傳承到現在由第四代掌廚，半個世紀以來，火鍋只賣一種口味。從四張桌子的小店面，擴大到可同時容納百多人的規模。狹長型老店空間，充滿鄰里社稷贈送的扁額也是一個梗啦。府城沙茶火鍋的人氣代表，冬日晚餐時段需要領號碼牌待位入桌。氣候入春的平日，白日30度，過了吃火鍋的熱門時節，座上賓客不多，不用排隊，直接入坐。\n\n小豪洲沙茶爐點餐方式\n老字號人氣餐廳，總是特別有個性，尤其在點菜這事。上座後，大姐開口劈頭就說「來吃牛肉鍋嗎？幫你們準備兩份，配料慢慢點，我先請人幫你們上鍋！」好的，大姐一副把我們當常客在照顧，但其實是第一次來。速度太快，我還搞不清楚沙茶爐一份兩份三份的差別（笑）。\n\n小豪洲沙茶爐點餐先選擇肉類，牛肉或豬肉，我們選擇牛肉。再來決定份量，1至2人用餐，選擇一份，3至4人用餐，選擇兩份，5至6人用餐，選擇三份，以此類推。份量選完，我還是不知道價錢，因為菜單只印出火鍋料單價，沙茶爐價格似乎常變動，菜單不印，而把沙茶爐價格單獨貼在白板上。我們的牛肉沙茶爐兩份的價格是440元，怕吃不飽，再多點一盤牛肉（180元），魚丸魚餃魚卷（80元），金針菇（40元）與油條（40元），這餐花費780元，飽到胃凸！\n\n大姐對我們很有愛，火鍋本人快快就定位。兩人份牛肉沙茶爐包含基本牛肉盤（下面藏冬粉），魚丸、魚卷、魚餃、黑輪、豆腐、蕃茄、芹菜、蔥段、高麗菜與特製沙茶醬，還有兩碗白飯。牛肉很少片，單點一至兩盤是必需，冬粉則藏在牛肉底下。\n\n小豪洲沙茶爐湯頭\n繼續等火鍋料上桌的同時，將蕃茄、芹菜、蔥段、高麗菜與金針菇往鍋裡丟。小豪洲沙茶爐湯頭為豬骨熬製，清淡又有一點點的甜，底部有許多炸過的扁魚乾、小蝦米，還有冬菜，搭配高麗菜一起燉煮，越煮越好喝，越煮越香甜。這就是所謂的正宗廣東汕頭沙茶爐賣點，芹菜、蔥段入鍋佐蕃茄香甜，一同將湯汁香甜逼出來。就算吃到最後一個Part，所有肉類食材煮完後的湯味，依然清爽，不會口渴找水喝。手工自製狗母魚魚丸、魚餃和魚卷為每天現做現賣，為小豪洲沙茶爐的特色之一，我們就多點一盤（腦波超弱）。義無反顧的全部丟入鍋中，其中魚餃特別滑嫩，讓我印象\n深刻。吃慣了用電磁爐煮鍋的連鎖鍋物料理，在台南巷弄吃老字號火鍋，感覺特別好啊。單點台灣牛肉，特選花肉與里肌肉部位，油花比火鍋盤多，就跟吃牛肉湯一樣，只要稍微入鍋川燙一下，肉色轉粉紅就可送入口中啦。吃火鍋我喜歡加油條，小豪洲沙茶爐的油條是早餐配豆漿的哪種，不是老油條的清脆路線。是專門來吸飽大骨湯的，飽足感超級夠啊。\n\n自製沙茶醬可是鎮店之寶，味道與牛頭牌沙茶醬完全不同，以花生粉、蒜頭加上中藥調製，口感也是甘甜甘甜的，我很喜歡，甚至直接拌飯就很好吃。沙茶吃完了可以跟店家說，店內可無限續，醬料區則提供蒜末、辣椒、蔥末自行取用，一旁也有高湯可以自取。\n\n相較台北冬季飄雨，台南充滿夏日氣息（某首歌的歌詞？），但是鍋物店家可一點都沒少，台南也是。不算麻辣火鍋與日式Shabu Shabu，其中最能代表台南的火鍋料理，就是沙茶火鍋與牛肉火鍋。台南沙茶火鍋店至少20家，其中小豪洲沙茶爐為府城沙茶火鍋的人氣代表。來到老字號的中正總店，搭配IG打卡熱點的蝸牛巷弄一起探索，走走逛逛，餓了就吃火鍋吧。\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}