{"post_board": "Food", "post_id": "M.1584855593.A.350", "post_time": 1584855593, "post_title": "[廣宣] 台北大安—酒鈅酒｜低溫舒肥調酒 東西方與摩登復古的揉合", "post_author": "shinyban", "post_body": "餐廳名稱：酒鈅酒 Nite Nite bar\n   消費時間：2020/3\n   地址：台北市大安區復興南路二段185號\n   電話：02-2325-6789\n   營業時間: 18:00-02:00\n   每人平均價位：800\n   可否刷卡：可\n   有無包廂：有（半開放式）\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469484813 ]\n\n\n【本篇為酒鈅酒邀稿試吃，無收稿酬】\n\n無論是小酌怡情或是聚會暢飲，以酒作為交際媒介，在杯觥交錯中交換故事，是「酒鈅酒」老闆的開店理念。在捷運科技大樓站旁的「酒鈅酒」，是今年年初甫開業的特色餐酒館，如同它的名字，不論是調酒、餐點及裝潢擺設皆揉合了東西方的元素，另外還在調酒中加入創意低溫舒肥手法，壓縮時間使氣味更為濃郁，是目前較為少見的手法。\n\n--\n\n\n「酒鈅酒」位於捷運科技大樓站旁，僅需不到一分鐘的腳程，地點極為優異。西式大理石的門面，配上中式弧形窗花，毫無違和感。\n\n一進門最吸睛的，莫過於吧檯旁這整面高達兩層樓的拱形酒架。有別於店內藍紫霓虹色調，底色使用亮眼的黃色，上頭放滿各式酒款，而猛然一看，竟然還穿插了一些老闆自身的潮流收藏，增添新意。\n\n「酒鈅酒」有兩層樓，一層樓主要是吧台及少數的桌型座位區，二樓則是燈光較暗，較具隱密性的包廂空間。\n\n店內不定期會有DJ及魔術表演，讓聚會不只是吃飯聊天喝酒，還能增加些趣味性。\n\n這裡的服務鈴也很特別，只要將它顛倒店員就會收到通知，不須費心的呼喚，是頗貼心的設計。對了，一旁的漢堡小檯燈也非常深得我心。\n\n--\n\n「酒鈅酒」的酒單設計成卷軸的樣式，一展開是店內八款特色調酒的圖示介紹。雖選擇不多，但每一款都是老闆使用在地元素及食材，運用低溫舒肥手法打造出的特色調酒，在其他餐酒館難以尋得。\n\n而舒肥手法即是將基酒與食材混合於真空包裝中，再以低溫隔水方式烹調，相較於浸泡，能在短時間內將香氣達到最大值的融合，提升層次感。\n\n▲法國松露棒棒薯 $280\n\n這裡的薯條不是單純的條狀薯條，而是使用薯泥做成偏胖的棒棒薯形狀，形成外酥內綿密，口感更為優異。沾取松露醬香氣十足，會讓人不知不覺一口接一口掃空。\n\n▲鮮蝦蘆筍炒洋菇 $280\n\n蘑菇鮮脆、鮮蝦Q彈，裡頭還有玉米筍及碗豆夾，滿滿的胡椒香與九層塔等香料味，我一個人就可以吃掉一盤。\n\n▲芒果擰椒辣雞翅 $320\n\n酸辣的果香醬汁，淋在炸得酥脆的多汁雞翅上，是很適合聚餐的搭酒小點。上頭的果乾及一旁的金桔可隨喜好添加食用，口味較一般炸物更顯清爽，很適合帶有果香調的調酒，下方介紹的波羅波羅蜜就是不錯的選擇。\n\n▲四川燒肉撈麵 $380\n\n喝酒配小點若嫌不夠有飽足感，這道四川燒肉撈麵會是個好選擇，上頭有半顆滷蛋、青江菜、自製榨菜及五花肉叉燒，別被品名有四川兩字誤導了，實際上口味偏清淡帶點微辣，很好搭酒。\n\n麵條是帶咬勁的粗麵，叉燒則是表皮充滿Q彈膠質的軟嫩五花肉，拌上清爽的自製榨菜更為順口。\n\n▲波羅波羅蜜 $350\n\n【飲酒過量，有害健康】\n\n鳳梨/檸檬/肉桂/白蘭地\n\n有著濃濃鳳梨肉桂香氣及一絲絲煙燻味，一入口是打發蛋白綿密口感，再以白蘭地帶出苦味及厚實度。\n\n裝飾物是超脆的炙燒鳳梨乾，邊喝邊配可增加口感，酒體偏中高，有著適當的水果酸度，酸甜滋味加上高雅外型，相信會是女生滿喜愛的一杯調酒。\n\n▲約翰腳酸 $400\n\n【飲酒過量，有害健康】\n\n龍眼乾/桂花/烏梅汁/威士忌\n\n一旁有著炙燒過的龍眼結合乾燥桂花，還沒入口嗅覺就獲得療癒。\n\n入口是烏梅汁的酸度，中段有煙燻泥煤味，後段則是淡淡johnnie walker 黑牌威士忌芳香貫穿，長長尾韻是桂花香氣結合木質煙燻，是款溫和且舒服的威士忌調酒，比一般威士忌調酒酒感來得低。\n\n▲美麗的誤會 $400\n\n可可豆/萊姆酒/波特紅酒/檀香伏特加\n\n不論是入口前的嗅覺感受，或是尾韻可可香氣，這杯完全是濃濃的巧克力感，而可可和煙燻檀香木質香氣竟如此合拍令人驚艷。\n\n【飲酒過量，有害健康】\n\n口感滑順，入口微甜也帶點酸度，中後段有烈酒嗆味、厚度與苦味，有明顯的萊姆酒強勁酒感，酒感偏沉穩濃厚，可當甜點酒，但個人覺得不太適合搭鹹食。\n\n一旁有附片狀巧克力，巧克力中的牛奶和油脂在酒意中翻滾，搭配酒氣釋放，使得巧克力風味更加突出且更具層次。\n\n【本篇為酒鈅酒邀稿試吃，無收稿酬】\n\n--\n\n\n※ shinyban:轉錄至看板 Daan                                        03/22 13:40", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "kevinl", "content": "酒類需加警語", "order": 1}]}