{"post_board": "Food", "post_id": "M.1604499358.A.3D0", "post_time": "1604499358", "post_title": "[食記] 台南保安路 城前鮨 無菜單日本料理", "post_author": "yannyliu", "post_body": "餐廳名稱：城前鮨\n   消費時間：2020年/10月\n   地址：台南市中西區保安路161號\n   電話：0916583905\n   營業時間：11:30-14:00, 18:00-21:30\n   每人平均價位：晚餐2800\n   有無包廂：無\n\n圖文網誌版https://tnyanny.blogspot.com/2020/11/sushi.html\n\n終於來了！！\n觀望好久，這裡實在離家太遠\n再加上假日的台南總是滿滿人潮令人卻步\n非常需要有人把我領出才有動力來吃阿\n(所以到現在也一直還沒去更遠的壽司天用餐)\n即便是平日晚上的保安路也是好難停車\n繞了好幾圈都要遲到了趕緊打給店家求救\n所幸轉角處的城前料理亭也是同一店家的平價日本料理-城前料理亭\n可以暫停在轉角店門口，口頭告知在隔壁用餐即可\n總算是安心入座了\n\n幾年前踏入的板前無菜單料理店都小小一間\n多是一位師父頂多一位小幫手\n板前可以看到滿滿的漁獲，還能看見烤爐和煮物製備中\n印象最深的應該是還在裕農路時期的八寸\n從廚房到板前再到用餐位置根本最密堆積\n不過八寸搬到中華東路巷弄內之後，也稍做了轉型整個就不一樣了！\n\n城前鮨空間雖大不過也差不多也是15.16個座位而已\n整個空間感舒適感跟今年新開在東區的七撰割烹有點像\n這天是平日晚上用餐，據訂位的友人說有2.3種用餐價位\n不過同一組人需要點相同價位，這天選擇2,800/人\n入座時熱毛巾跟熱茶很快地送上\n板前沒有陳列出當日魚料，是用木盒裝好預處理過的魚料再端出來\n也沒有任何加熱用的工具\n除了熟食是後方廚房出菜之外，炙燒也是拿到後方處理再給板前師傅\n雖說是少了很多\"看戲\"的樂趣，倒也換得了板前的優雅\n\n[南非生蠔]\n單吃生蠔來說這生蠔不算大顆\n吃起來口感比較嫩，不是脆的口感，沒有飽嘴的感覺\n不過涼爽的生蠔配上醋，帶點微酸是很好的opening\nBTW這碗好吸睛，吃完還不自覺多看他兩眼\n\n[北海道比目魚．馬糞海膽]\n片的極薄的比目魚包上馬糞海膽\n吃的是海膽的甜味，比目魚單單是個配角\n旁邊的山葵顏色清透， 比一般山葵顏色更淡一些\n聞起來味道很嗆，嚐起來卻非常溫和，作為魚肉提味很合適\n\n[目光魚一夜干]\n目光魚果然吸引人目光\n一上桌聞到那魚油香味馬上想來杯啤酒\n以一夜干的方式處理這樣的小魚是第一次嚐到\n魚肉非常細緻，油脂豐富\n雖然突然上了這道烤物有點意想不到，但不得不說這味處理的真好\n\n[島鰺(白甘)]\n島鰺帶點脆口的口感，配上這樣適中的厚度剛好\n加上現磨的山葵自然的帶出魚料的甘甜味\n\n[烤銀杏]\n烤過的銀杏撒上一點點鹽\n之前只吃過炒的銀杏，印象中苦味都滿明顯的沒有特別愛\n這味跟我印象中的銀杏倒是完全不同\nQQ的會讓人想細細玩味\n\n[鱈魚白子]\n之前嚐過白子拌飯，白子茶碗蒸，對於白子鮮甜的奶味有很鮮明的印象\n這裡卻以天婦羅的方式呈現\n稍微炸過的白子保留了鮮嫩口感卻多了一個薄脆麵衣的香氣與口感\n佐以醬料和蘿蔔泥，大大降低了白子本身的奶味，吃完也不膩口\n\n吃到這兒才終於可以鬆一口氣\n城前鮨是一個主廚搭配2.3位助手(或內場)\n板前師傅在準備生食時後面同時在準備熟食或進行魚肉炙燒\n所以其實板前看不太到料理過程，用餐環境也不會有多餘的雜音跟味道\n同時準備的情況下生熟食幾乎是不間斷的接力著\n很有效率的一道接著一道，以至於吃得有點壓力\n\n吃到這個moment趁著師傅在準備厚工的壽司捲\n才終於能停下來品嘗我最愛的漬蘿蔔\n紫蘇風味，他們家的蘿蔔紫蘇下比較重，甜味稍低，非常清脆\n\n[秋刀魚海苔捲]\n這捲真的太費工了\n非常豐富的配料，去皮的秋刀魚，飽滿的油脂作為味道主體\n片的透薄的小黃瓜增添捲料的水分清爽脆口\n處理過的薑絲已無太多嗆味，略略平衡魚料的油脂\n最後再沾點白芝麻增加香氣\n整捲不僅美的目不轉睛又爽口好吃\n\n[干貝燒]\n溫溫熱熱的吃的出干貝的甘甜\n且這干貝的尺寸也是很有誠意\n不過個人一直以來都是更喜歡生干貝更多一些\n如果醬燒的部分能只做到淺炙帶香，或者厚度再厚一點(貪心?)\n中間保留生干貝的口感於我而言會迷人\n\n[松葉蟹湯葉]\n作為中場轉換，接著要邁入握壽司\n松葉蟹香甜，份量十足，湯葉滑嫩，吃完這碗滿有飽足感的\n\n[軟絲握壽司]\n這貫軟絲也是屬於口感令人訝異的\n完全沒有軟足類的脆口\n口感是非常有趣的Q勁，有點像煮過的蒟蒻，介於紮實的豆腐之間\n佐著醬油吃起來還有一股果香，相當清爽\n\n[金目鯛握]\n相較於上一貫，或因這貫沒有調味讓我赫然發現城前用的是赤醋飯\n魚肉單純的甜味，更顯得赤醋飯香味\n\n[白旗魚握]\n白旗魚此時出現在這兒稍嫌平庸\n也或許是因為我對旗魚沒有太多的愛\n\n[甜蝦握]\n好喜歡看甜蝦被醬油上色的紋路，總能瞬間燃起食慾\n甜度很不錯，不過我要承認\n享用這貫時我還沉浸在咀嚼赤醋飯散發的香氣\n跟之前吃過的味道好不一樣，顛覆了我對赤醋飯的印象阿\n\n[海膽軍艦]\n很簡單的搭配\n海膽品質不錯沒有什麼怪味，但也僅此爾爾\n跟友人一致認為海苔的味道明顯壓過海膽，就品嘗海膽來說著實可惜了\n\n[鮭魚卵散壽司]\n鮭魚卵的分量很多，跟底下看不見的醋飯拌開享用\n即使用了赤醋米飯依舊很沒有存在感，完全被鮭魚卵的甜味蓋過\n一顆一顆吃起來逼逼波波，鹹味在口中久久不能散去\n吃完這缽很需要熱茶沖淡口中的味道\n\n[Toro握]\n這貫魚肉看起來油脂豐富，吃起來卻毫不油膩\n感覺是熟成過的關係，風味上特別濃郁非常滿足\n\n[星鰻]\n最近雖然對於鰻魚飯open my mind終於奉獻出了愛\n不過星鰻壽司可能還需要一些時間去探索他的美好\n每回吃無菜單都會思考要不要跟師父說我不嗜鰻魚\n卻每每覺得應該給不同的師傅發揮看看，是時候該放棄了嗎？\n\n[無骨牛壽喜燒]\n跟友人開玩笑說這是台南人的壽喜燒\n這甜味連台南人都覺得明顯呢！\n淋上了點生蛋黃更增加牛肉的滑順度\n薄片牛呈現半生熟狀態，選用的部位油脂較多，咬起來全不費工夫\n\n[天婦羅  穴子．海草蝦．青龍椒]\n這一道上來的時候我已經飽到天靈蓋了\n穴子的油脂較少，炸過之後就品嘗他的鹹香\n\n[味噌湯+水果]\n最後的收尾\n\n這是我第二次品嘗赤醋飯 (第一次是青年路上的儲壽司)\n城前鮨在赤醋飯調味跟魚種的搭配似乎較為和諧\n赤醋飯咀嚼還是有一個特別的香氣，卻沒有顯得突兀\n不知道跟這兒飯量也明顯降低有關？\n但即使減低米飯量，由於菜式眾多飽足感還是非常足夠\n\n整體來說口味上都很不錯，就是上菜的頻率要再調整一下", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}