{"post_board": "Food", "post_id": "M.1585287984.A.F69", "post_time": 1585287984, "post_title": "[廣宣] 宜蘭-愛克爾法式甜點｜可愛到捨不得吃的", "post_author": "john403125", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n圖文版：https://kafkalin.com/icaredessert/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n店　　名：愛克爾法式甜點\n地　　址：宜蘭縣宜蘭市新興路20號\n電　　話：0973-915345\n營業時間：週四~六14:00~18:30\n公　　休：週日～三公休\n停　　車：停對面東門夜市收費停車場\n刷　　卡：無刷卡\n低　　消：內用低消飲品一杯\n\n\nFB粉專：https://www.facebook.com/icaredessert/\n店家IG：https://www.instagram.com/icare_dessert/\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n愛克爾法式甜點，位在宜蘭東門夜市旁，一週只營業三天的甜點店，有許多精緻的蛋糕，\n特別是可愛的動物造型：鯨魚、兔子、熊熊、貓頭鷹等，還有巧克力慕斯綿密滑順的莫札\n特生巧克力塔，搭配自家烘焙的咖啡或特調的抹茶歐蕾，來個療癒的午茶饗宴吧！\n\n宜蘭甜點店很多，最近在東門夜市發現這間小巧的店：愛克爾法式甜點，甜點做工非常精\n緻、味道水準都能媲美在歐洲吃到的甜點。\n\n店所在的位子不太容易找到，很容易就錯過，因這裡原本只是工作室，平常主廚都在各地\n教授烘焙課程，因為有許多朋友希望可以吃到這特別的甜點，後來決定把工作室變身為法\n式甜點店，以icare（愛克爾）為名，希望製作出與家人分享的美味甜點，但配合教學每\n週只安排週四-週六，三天營業，想吃的朋友要先看好營業時間，別白跑一趟。\n\n店內座位數只有6個，是一間非常精巧的甜點店，想來喝下午茶的朋友建議可以先預約，\n或是可以外帶蛋糕與家人朋友分享，店內有許多乾燥花及IG拍照的小道具，非常適合網美\n們來喝下午茶。\n\n甜點櫃內擺設許多精緻可愛的甜點蛋糕，每天都會有不同的驚喜款式，且每款都限量1~2\n個，有喜歡的甜點建議可以先預訂，才不會撲空喔，也有提供客製化生日蛋糕及6吋以上\n塔派類，需要提前三天前預購\n\n【菜單】\n沒有固定的的甜點菜單，老闆說平均二至三週就會推出新款甜點，我們在現場看到甜點櫃\n的單價均落於130~180元區間喔，下圖是飲料的品項，其中最特別的是咖啡，由主廚親自\n烘焙的咖啡豆，因為希望提供與甜點相近風味的咖啡飲品，所以只有提供中焙及淺焙的咖\n啡。\n\n飲料菜單\nhttps://img.kafkalin.com/uploads/20200109213205_56.jpg\n\n每個甜點都非常精緻，站在甜點櫃前都有選擇性障礙了，帶著一群朋友一起來剛好可以多\n點幾個一起分享\n\n▼蕉心–$140\n非常吸引目光的一款甜點，金莎淋面上面有金箔，內餡是細緻的完熟香蕉慕斯、包入主廚\n熬煮的香濃焦糖蘭姆香蕉餡，搭配酥脆的巧克力餅底。\n\n▼在樹上的嘿美–$140\n甜點上面有一隻超可愛的貓頭鷹，是精品咖啡風味的凝乳，凝乳是以雞蛋為凝固原料做的\n餡料，一入口質地非常細緻入口即化，帶股清香的咖啡滋味，貓頭鷹下方樹幹形狀的甜點\n，一切開是微苦滑順的60%巧克力慕斯，包入濃郁的猶太認證花生醬、搭配酥脆巧克力餅\n乾底。\n\n▼莫札特生巧克力塔–$130\n喜歡生巧克力絕不能錯過，濃郁滑順的60%蘭姆生巧克力、並搭配白蘭地巧克力雙重滋味\n，一同承裝入法式塔皮中，像一條音樂小船。\n《喝酒不開車、未成年勿飲酒、過量有礙健康》\n\n▼怎麼可以吃兔兔–$130\n超可愛的兔兔，是玫瑰荔枝檸檬塔，由檸檬凝乳、玫瑰荔枝凍、沙布列餅乾組成，療癒系\n列的甜點，真讓人捨不得吃。\n\n▼做日光浴的鯨魚–$130\n這隻超可愛的鯨魚是藍莓杏桃塔，由藍莓凝乳、小藍莓、杏桃凍組成的鯨魚，底下加上\n33%白巧克力底餅。\n\n▼白日夢熊–$140\n蒙布朗塔（蒙布朗-法式栗子蛋糕），由法式塔皮伯爵生乳餡、法式海綿蛋糕、布丁餡、\n栗子泥、熟栗子再加上巧克力香緹，喜歡栗子的朋友千萬別錯過，悠哉的可愛小熊，希望\n也能常常像他一樣悠哉的躺著做白日夢。\n\n▼初雪–$140\n森半抹茶提拉米蘇，抹茶卡邦慕斯、金棗凍、法式海綿蛋糕，加上33%白巧克力底餅，像\n散佈初雪的抹茶山頂。\n(森半公司在日本已超過170多年的歷史，所產的京都宇治茶是大家所熟知的)\n\n▼焦糖海鹽歐蕾–$120\n綿密的鮮奶泡搭配主廚手製的焦糖醬，微微焦糖香氣再搭配上海鹽，鹹甜的鮮奶歐蕾，與\n濃郁的「蕉心」很搭。\n\n▼抹茶歐蕾-$120\n熱鮮奶沖泡特調的抹茶醬，綿密的口感與清香的抹茶滋味，建議可以搭配「在樹上的嘿美\n」甜點，與內餡的巧克力慕斯及花生醬非常合喔。\n\n▼中深焙拿鐵–$120\n一般的拿鐵都以深焙咖啡豆為主，愛克爾的咖啡是老闆自己烘焙的中焙咖啡豆，喝起來與\n前兩款歐蕾的濃郁程度相當，不會讓味蕾麻痺，推薦可以搭配「莫札特生巧克力塔」一起\n品嚐。\n\n▼單品手沖–$140\n咖啡杯上掛著一隻堅果熊超可愛，今天喝到的是自家烘焙的「衣索比亞果丁丁合作社的日\n曬-耶加雪夫」，淺焙有較強烈熱帶水果的果乾香氣及堅果與發酵水果香，推薦與當季限\n定帶有草莓香氣的「草莓千層捲捲」一同品嚐。\n\n離開前我們也買了蛋糕，回家與家人分享著美味，外帶紙盒是大理石紋非常典雅喔!", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}