{"post_board": "Food", "post_id": "M.1600843681.A.BF7", "post_time": "1600843681", "post_title": "[食記] 新北新店 豆腐村京站小碧潭店", "post_author": "anna1985", "post_body": "餐廳名稱：豆腐村韓國嫩豆腐煲京站小碧潭店\n   消費時間：2020年/9月\n   地址：新北市新店區中央路157號京站時尚廣場 小碧潭店5樓\n   電話：02-8913-6937\n   營業時間：週一至週五11:00–14:30, 17:00–20:30\n             週六日11:00–20:30\n\n   每人平均價位：400\n   可否刷卡：可\n\n\n圖文網誌版：https://jouanseveryday.com/tofu922/\n\n純文字心得：\n\n\n在豆腐村韓國嫩豆腐煲京站小碧潭店剛開不久，就聽朋友說這間店很紅，\n據說口味也不錯，每次假日去京站小碧潭也都能看到豆腐村總是大排長龍，\n難得這天平日剛好有空，臨時起意前往用餐。\n\n第一次到豆腐村用餐，所以事先完全不曉得店內是有自助吧的，\n自助吧備有小菜四種、咖啡機茶水以及豆腐霜淇淋機，\n都是可以自由無限取用。\n\n自助吧吧台很乾淨，飲料機的飲料選擇也算多，\n無糖或有糖的飲品都有，若都不喜歡，店家也有準備茶跟白開水。\n\n點完菜後，工作人員會先上六道小菜，手工豆腐跟包飯海苔僅提供一次，\n其餘四種則是自行到自助吧拿取。\n跟以往吃過的韓式料理小菜比起來，我認為這裡的小菜較清爽不油膩，\n口味最重的是辣煮蘿蔔，辣味明顯且帶有小魚乾的香味，而泡菜一入口是酸爽且脆的，\n辣味在中後段才會上來，個人覺得滿好吃的，蓮藕個人猜測是醬燒口味，\n甜甜鹹閒很順口，脆糯適中。\n綠色的芥蘭菜(如有錯請告知)個人是覺得口味一般，印象度滿低的。\n手工豆腐口感有點像是板豆腐，但是組織更綿密一些，上頭的調味推測是大蒜、辣椒、蔥\n和醬油所調製的，還滿開胃的。\n\n我們兩人用餐，點了一個雙人組合包含兩個豆腐煲跟一份韓國烤肉，另外又單點了一份海\n鮮煎餅，共消費＄1351元，其中包含了10%服務費。\n\n首先送上的是韓國烤肉(牛)，附上萵苣、韓式味增醬以及大蒜片，\n烤肉單吃的話口味有點重，鹹度稍高蒜味濃厚，配上爽脆的萵苣及辛辣的蒜片才是正解，\n肉的份量個人認為三個人分可能會比較適合，畢竟還有很多道菜，\n嚐鮮點到為止即可。另外，店家提供的萵苣是結球萵苣萵苣，葉片捲曲歪扭不平整，雖然\n爽脆但是包肉會有點困難，若是能換成葉片較平整的皺葉萵苣應該更加理想！\n\n豆腐煲的部分點了海鮮以及牡蠣兩種，海鮮的配料有魷魚、牡蠣、蛤蠣以及蝦，\n我挺喜歡他們的牡蠣，雖然有大有小但是都挺飽滿，牡蠣特有的味道也不會很重，\n蛤蠣也都很大顆，吐沙吐得乾淨，唯獨兩隻看起來肥碩的蝦，\n剝殼是很順利但是蝦肉粉粉軟軟，有點扣分。\n\n\n相較於海鮮豆腐煲，我個人認為牡蠣豆腐堡更讚，牡蠣很多而且也含有蛤蠣，\n有幾個牡蠣看起來特別肥美，跟微辣的湯頭搭起來真的絕配！\n豆腐煲似乎使用了兩種不同的豆腐，一種是嫩豆腐，另一種就是小菜出現的那個手工豆腐\n，個人滿喜歡這樣的設計，一次可以品嚐兩種不同的口感。\n我們的湯頭都是做小辣，個人認為跟小菜的泡菜和蘿蔔比起來算是滿不辣的，\n湯也不會太鹹，單喝也不錯。\n\n\n韓式石鍋米飯內含紫米，因此帶有淡淡的紫米清香，剛上桌時石鍋是熱的要小心不要燙傷\n，這次的食用經驗是，飯上桌時不要馬上掀開鍋蓋，讓蒸汽水分回流到飯內要吃的時候再\n打開，這樣才不會因為開蓋水分散發最底下的鍋巴全部黏鍋難以挖取， 若是馬上要吃的\n話最好，開蓋後最好先攪拌一下。\n\n這裡的海鮮煎餅我覺得挺特別，口感不相煎的而像是炸的，\n和日式天婦羅中的炸什錦蔬菜很像，外層相當酥脆好吃，\n中心還是能保有一些軟軟的口感。\n\n海鮮煎餅口感豐富，除了外層的酥脆，還可吃到Q彈的蝦和甜軟的洋蔥，紅蘿蔔及青蔥點\n綴紅紅綠綠很好看，非常喜歡這道海鮮煎餅，若回訪絕對會再點。\n\n最後以豆腐村的豆乳霜淇淋做收尾，這個霜淇淋的口感和一般以乳原料製作的非常不同，\n感覺有點像是非常細緻的冰沙，濃濃豆香且不會很甜，十分清爽的一道甜點，作為重口味\n的韓式料理結尾可說是完美的選擇！\n\n首次的豆腐村用餐經驗十分不錯，用餐過程中工作人員巡場加茶很勤勞，上菜收盤也都很\n有禮貌，看到我先生挖石鍋飯的鍋巴挖得很辛苦還跑來解救，真的感謝！", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "eagle6", "content": "牡蠣豆腐煲下次去試試看"}]}