{"post_board": "Food", "post_id": "M.1591524259.A.19E", "post_time": "1591524259", "post_title": "[食記] 台南大員皇冠假日酒店 元素餐廳自助餐", "post_author": "terry910134", "post_body": "餐廳名稱：台南大員皇冠假日酒店 元素自助餐\n   消費時間：2020年/04月\n   地址：台南市安平區州平路289號\n\n圖文版  https://tloveq.pixnet.net/blog/post/47343633\n\n每次入住渡假飯店，總會猶豫晚餐要在飯店吃還是出去吃，猶豫一陣通常還是選擇留在飯\n店吃晚餐\n\n台南大員皇冠假日酒店 元素自助餐 營業時段&價格(擷取自官網)：\n\n近期優惠活動是到六月底前不分平假日，一律成人899、兒童(6-12歲)499，若是住宿房客\n，再享餐飲15%折扣\n\n另外推薦可以選當月生日的時候去使用\"當月壽星方案\"，我們一位正好是當月壽星，同桌\n直接再打八折(假日九折)，加上原本的服務費，最後結帳一人約台幣800，以五星飯店自\n助餐來說真的是超值價格。\n\n壽星方案還另外贈送一個小蛋糕唷，很有誠意是口感精緻的慕斯蛋糕，我們有住宿，所以\n是直接送到客房內。\n\n元素自助餐入口處櫃台，會先經過煉瓦日式餐廳才是元素自助餐的區域。\n\n用餐環境整潔明亮，帶點時尚風格，我們被安排在靠近入口處的位置，人來人往有點一直\n被干擾的感覺，不太喜歡我們的座位安排。\n\n建議可以需求\"靠窗邊區域\"，或是飲料區(果汁區)周邊位置，離取餐吧檯會稍微遠一點點\n，但相對較安靜舒適的座位區。(個人建議，僅供參考)\n\n接下來是超~級~無~敵~多的餐點照片，先從日式料理區開始吧。\n\n海鮮沙拉、鴨胸沙拉\n\n紅藜麥沙拉、昆布甘瓢、飄香醉雞、四川胡椒蜂巢肚\n\n壽司區，各種花壽司、握壽司、散壽司。\n\n精選冷肉盤、海鮮起司慕斯、煙燻鮭魚\n\n現做手捲，三種口味：鮮蝦、蟹肉棒、蘆筍\n\n七種生魚片：旗魚、鮪魚、鮭魚、鯛魚、黃金鰭魚、章魚、水針魚\n\n生魚片品質還不錯，一份是給兩片。\n\n現作區(熱炒區)是一大亮點，有海鮮粥、薑絲蛤蠣湯、蒜香炒螺肉、烤鮮魚、鱈蟹味噌湯\n\n海鮮總匯區，上排：燒烤魷魚鬚、香茅燙白蝦，下排：烤鮭魚下巴、沙茶炒螃蟹\n\n烤鮮魚跟烤魚下巴較耗時，所以這兩樣好像會一直做，餐台上會一直有現成的可以拿。\n\n生鮮海鮮區，旭蟹、美麗螺、象拔蚌、白蝦、魷魚\n\n特別喜歡象拔蚌，吃了好幾塊\n\n生菜沙拉區\n\n堅果類&沙拉調味醬料\n\n起司盤&搭配起司的餅乾、麵包\n\n現燙牛肉湯，這早餐也會有，有住宿的話可以先跳過這樣，早餐再來吃。\n\n現做湯麵。\n\n熱食區\n\n薄餅披薩，切成一小塊一小塊，試個味道剛好，不怕佔胃。\n\n元素自助餐主打的龍蝦吃到飽，看網友分享，一般會有三種烹調方式，清蒸龍蝦、焗烤龍\n蝦、龍蝦湯，可能我們這天是平日? 只有一道焗烤龍蝦而已。\n\n龍蝦尺寸用衣服尺寸來形容大概就是S號龍蝦吧，網路上很多關於這個龍蝦的負評(google\n評價超多人在罵這個龍蝦很小隻)\n\n我們覺得反正是吃到飽，吃一隻不夠就多吃幾隻囉，口感也比想像中優異。(原本還想說\n是不是不太新鮮才只做焗烤)\n\n黑蒜藥膳蒸白蝦、塔香烤孔雀貝、麥片乾烹辣味雞、錦繡燒臘拚\n\n梅香嫩子排、季節時蔬、櫻花蝦炒飯\n\n現做廣式片鴨捲\n\n炸時蔬、味噌燒肉片、鮮魚南蠻漬、台南蝦捲\n\n清蒸鮮魚(吧檯師傅強力推薦，還說是當天現撈)、牛肉料理\n\n蒸籠點心，滷大腸、奶皇包、蠔汁鳳爪\n\n培根洋芋、飛魚卵奶油焗地瓜、季節時蔬\n\n黃薑咖哩海鮮、爐烤香料梅花豬、炭烤香料雞腿排\n\n奶油蘑菇濃湯、奶香義大利麵、紅酒燉牛肉\n\n現切爐烤牛排\n\n水果&飲料區\n\n當天水果，蓮霧、鳳梨、西瓜、芭樂、葡萄、奇異果\n\n綜合蔬果汁\n\n蜂蜜綠茶、無糖紅茶、檸檬紅茶、西瓜汁、奶茶、檸檬水\n\n生啤酒\n\n罐裝可樂/雪碧\n\n咖啡機，美式、拿鐵、卡布奇諾\n\n唐寧茶盒混裝自家品牌茶包(裡面是天仁茗茶，也不錯啦)\n\n賞心悅目的甜點區\n\n巧克力甜甜圈、抹茶奶露麵包、奶油烘餅、墨西哥巧克力卡士達麵包、最旁邊兩樣小點心\n沒有筆記到名稱。\n\n血桃蘆薈凍、開心果野莓奶酪、柳橙凍\n\n德式布丁、香蕉花生醬榛果塔\n\n其他各種小點心，應該看得到照片上的名稱，就不打囉(寫到這開始懶散了...)\n\n哈根達斯冰品，四種口味，抹茶、桑葚雪酪、香草、藍莓，中間是冰棒，檸檬冰棒、香芋\n冰棒\n\n還有一櫃是莫凡彼冰品，也是四種口味，香蕉、楓糖核桃、金典巧克力(<-大推這個)、跟\n一個忘記是啥。\n\n現做草莓聖代，小小一杯滿精緻，推薦可以點一份試試。\n\n霜淇淋機，有哈根達斯又有莫凡彼，霜淇淋就pass了\n\n爆米花。\n\n自製一份爆米花聖代。\n\n大致上餐點都有一定水準，今天吃到的餐點都覺得還不錯。\n\n喜歡甜食應該會很滿意元素自助餐的甜點，各式糕點口感細緻，兼具外觀與美味。\n\n行前是有點猶豫要不要來吃元素自助餐，因為評價其實滿兩極的，後來貪圖有壽星優惠，\n就來吃吃看吧。\n\n意外地倒是很滿意耶，餐點種類相當豐盛，吃到最後超飽還覺得好多餐點想吃但吃不下，\n即使不算壽星折扣，以目前899的價格來說也算超值了啦。\n\n畢竟同價位在台北五星飯店只能吃到下午茶，菜色自然是遠不如元素自助餐豐盛，有興趣\n可以比較一下前陣子去晶華酒店柏麗廳的食記\n\n雖然我們這次用餐經驗很滿意也很推薦，但這家評價很奇妙就是很兩極，建議還是去看看\ngoogle的負評，自己多方評估一下囉。\n\n--\n\n\n※ terry910134:轉錄至看板 EatToDie                                 06/07 18:05", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "eagle6", "content": "最近都是吃到飽 肚子變游泳圈"}, {"type": "neu", "author": "terry910134", "content": "默默被說中了(泣~) 該節制一下 XD"}]}