{"post_board": "Food", "post_id": "M.1605525406.A.8E8", "post_time": "1605525406", "post_title": "[食記] 台中/白水豆花：審計新村爆紅排隊豆花", "post_author": "maggie024", "post_body": "======================================================\n◎介紹店鋪：[白水豆花 台中審計新村│西區]\n◎地址：台中市西區民生路368巷1弄6號\n◎營業時間：11:00Am-08:00Pm\n◎消費時間→109年11月\n======================================================\n●圖文網誌版→https://pse.is/39y8l9\n\n一碗白水豆花，從宜蘭礁溪開始爆紅，從此名氣響亮遠播，\n就在即將入冬的11月想不到「白水豆花」也開到台中審計新村，\n這讓我看著十分好奇，果然一到台中不出預料的開始排隊\n\n雖然假日審計新村總是人山人海，但一到平日其實是相當悠閒的，\n懷舊小街道、老宿舍屋群，三三兩兩遊客是個相當不錯的拍照景點。\n來買這家白水豆花平日午前最適合，人不多點餐取餐都快，\n拿了就到處找位置隨意坐著享受點陽光與微風相伴的閒逸。\n\n要說好吃傳統豆花，台中能列得出來的名單絕對不在少數，\n就像五十年如一日天天騎三輪車叫賣的羅家傳統豆花，\n還有潭子便宜又料好實在的水龜伯冷凍豆花都很值得推薦！\n白水豆花宜蘭本店也是家小鋪子，只有六個座位可以內用，\n來到台中審計新村，一派日式木作風格，\n設計成全立食方式，沒有座位，點完取餐或坐或站請隨客意，\n所以店面週邊、走道，都站滿了端著一碗碗豆花拍照、分食的客人，\n而且我來的這天還只是星期五的中午而已….週末再來人潮更加倍！\n(我朋友說..這不就是豆花版的西門町阿宗麵線嗎XD)\n\n店鋪口更有著長長排隊人龍，兩個窗口都忙碌沒停過，\n一邊擺著傳統豆花木桶，忙碌又仔細盛舀每碗豆花、加料，\n另邊店員不厭其煩跟每個客人詳細介紹關於自家豆花特色，\n而且完整的每個客人都會重講一次，所以…點餐真的要花點時間，\n舀豆花的有三個人，動作感覺不慢，豆花出餐速度卻不快，\n雖然我大概能理解原因可能是在擺盤這部份其實是比較仔細的。\n\n主要只賣三種豆花「麥芽糖花生粉圓豆花65元/麥芽糖花生桃膠豆花65元」\n第三種就是綜合花生、粉圓和桃膠三種都加的一碗是75元。並不便宜。\n\n【招牌麥芽糖花生綜合豆花│每碗75元】\n黑底金邊瓷碗跟湯匙，以一家立食風格的店家來說相當有勇氣啊！\n畢竟拿著拍照、邊走邊吃，不知道不小心手滑腳拐到會否就摔碎了，\n但回到白水豆花本身，這精緻的餐具為這傳統小吃加分不少，\n(不能含著金湯匙出生，至少還能用金湯匙吃碗豆花小小滿足了)\n在包裝設計來呈現製作與選料上不同於一般豆花的用心。\n裡面有鹽滷豆花、粉圓、花生粉跟像碎冰的桃膠，啊！還有香菜。\n\n●豆花製作這部份據店家粉絲頁介紹寫著：\n「用宜蘭山泉水+東海岸太平洋600公尺深海洋深層水製成的鹽滷，\n來到台中展店則改用了中台灣埔里山泉水，另外還選了兩種黃豆，\n製作出碗中的白水豆花」/白水，便是泉字的拆解。\n\n山泉水製作的豆花本身帶古早味口感，但其實是好吃滑嫩的，\n只是75元我預期可能會更驚豔的？好吃，但感覺沒更加強烈。\n裡面的粉圓好吃，Q滑不硬，「花生粉」比較特別一點，\n不是一般麻糬在用的那種，而是買春捲冰淇淋時用的那種，\n整大塊的麥芽花生糖再用刨刀去刨下來的花生糖碎加香菜，\n吃起來帶點微酥脆感與花生香氣，糖水優雅不膩，\n最特別的食材應該是加了「桃膠」，據說又叫平民燕窩，\n是碗中黃褐色半透固體看著像碎冰那樣，其實是天然樹脂，\n聽說功效是清熱止渴跟養顏美容，但吃起來是沒什麼味道。\n整體來說，好吃，拍起來也好看，只是從舌尖味蕾的感受來說，\n好吃，可是沒有75元的驚豔感，推薦但我不知道你會不會喜歡。\n\n這裡有段粉絲頁上介紹關於白水豆花的創業故事→\n我的母親長年吃素，在一次健康身體檢查，\n醫生告知我，母親的身體不好，營養很不均衡，\n當時回覆醫生說：「母親長期吃素，吃的都是健康的蔬果，怎麼會營養不均衡？」\n醫生告知我說，母親缺乏蛋白質和礦物質，我才明白吃素也要吃的營養均衡。\n在某次因緣際會之下，得知日本人會在蔬菜料理中加入「苦汁」補充礦物質，\n苦汁就是我們台灣人說的「鹽滷」，能夠作為製作豆花的天然凝固劑，含有豐富礦物質，\n黃豆又有植物性蛋白，對我來說是如獲至寶，因為可以一次補充母親所缺的養份。\n之後我便開始研究，如何做一碗營養又好吃的豆花….」\n=======================\n白水豆花攤位上找不到紅豆、綠豆那些繁複配料，碗其實不大，\n沒有飽足大份量，但以精緻用料呈現對老母親的心意與飲食的敬意，\n只是少了宜蘭本店日式小鋪氛圍加分，高雅情懷難免少了些，\n台中這樣能端著到處席地而坐的自在方式我其實更喜歡，\n就很像台灣早期的路邊攤，沒有拘束的邊吃邊蹲坐在大樹下聊天，\n但就回訪來說，意願尚可，參與一次聽完故事對我來說足矣。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}