{"post_board": "Food", "post_id": "M.1588537192.A.B0B", "post_time": 1588537192, "post_title": "[食記] 日本東京 江戶前壽司 銀座久兵衛", "post_author": "kikikiwi820", "post_body": "餐廳名稱：銀座久兵衛 Ginza Kyubey\n   消費時間：2019年/2月\n   地址：東京都中央区銀座8-7-6\n   電話：03-3571-6523\n   營業時間：11:30-14:00，17:00-22:00\n   每人平均價位：午餐10000左右，晚餐20000左右\n   可否刷卡：是\n   有無包廂：不確定\n   推薦菜色：軍艦壽司\n\n\n圖文版 https://kwliving.blog/ginza-kyubey/\n\n2年前經由Hilton集團安排的行程，有幸品嚐銀座九兵衛與同樣大名鼎鼎的\n「壽司之神」小野二郎的壽司名店「數寄屋橋次郎本店」。\n\n原想一同寫下食後紀錄，但小野二郎先生規定進入餐廳後不許拍照，\n手邊除了與小野二郎先生的餐後合影外，沒有用餐照片可以分享，\n單憑記憶寫下的內容可能有所遺漏，所以先寫了這篇銀座久兵衛的食後心得。\n\n我不是專業的食客，口感見仁見智，拜訪時間也已過了快2年，\n也許有錯誤的地方，還請專業的讀者發現失誤能替我解答。\n\n\n\n我們的導遊先生正與女侍核實訂位。\n\n\n\n位在東京銀座的壽司老店銀座久兵衛創業於1935年，\n是第一家使用海膽及鮭魚卵作為壽司食材的壽司店，也是研發「軍艦卷」的始祖，\n深深影響日本江戶前壽司的發展，更曾獲得米其林一星的殊榮。\n\n而所謂的江戶前壽司，就是大家所熟知傳統的握壽司，在銀座久兵衛，\n食客能在板前（也就是所謂壽司師傅的檯前）欣賞師傅製作壽司的過程，\n還能與師父溝通交流，幫我們料理壽司的師傅英文具有相當程度，\n除了能簡單補充介紹導遊先生偶有遺漏提及的內容，甚至還能開開小玩笑，\n讓我們感到即使在如此專業的傳統壽司店也能有如此愜意舒適的氛圍。\n\n入座前女侍親切地幫我們把冬季大衣收妥，並引領我們入座，為我們送上熱茶與熱毛巾。\n\n\n因為是我們的結婚週年紀念，銀座九兵衛特別為我們準備紀念的筷箸套。\n\n\n美國前總統歐巴馬造訪日本時，與日本首相於「壽司之神」小野二郎的\n「數寄屋橋次郎本店」進行會談，據說曾在會後點了2次銀座久兵衛送至飯店，\n可見其在日本壽司界的地位。\n\n不僅如此，銀座久兵衛也是日本三大壽司職人的培育名門之一，\n從銀座久兵衛畢業的壽司職人在東京各地開設的壽司餐廳都具有極高的聲譽和人氣。\n\n 開胃菜，海帶芽、茶碗蒸與味噌湯。\n\n導遊先生與我們提到，在銀座久兵衛的學習的壽司職人都必須遵從\n店內的「料理人5項規矩」，當中包含「用心地把每一位客人當做店家代表對待」、\n「不論是怎樣的客人，都要乾脆俐落地為客人料理」、\n「具備介紹店內全部40種以上的日本酒的能力」、「成為可以精確計算的收銀員」、\n「能夠展現切菜的技藝與壽司的廚藝」。\n\n完美油花分布的鮪魚中腹。\n\n口感Q彈、香氣淡雅且保留魚皮的真鯛。\n\n僅用少許海鹽調味的烏賊，口感Q彈脆口且帶有些許黏稠。\n\n銀座久兵衛處理食材的手法水準很高，漁獲新鮮已是基本，\n部分食材經過熟成，師傅不僅能保留食材本身的鮮甜細緻，\n魚生不以常態日本料理店刺身的冰涼姿態出場，\n而以室溫的魚生搭配掌心溫度的醋飯達到最完美和諧的搭配，\n每一口都能感受品質和實力皆屬上乘。\n\n我最愛的北海道馬糞海膽，一貫絕對不夠。\n\n\n「過於」新鮮的車蝦，經過師傅料理後心臟部份竟然還在跳，\n當下其實不忍直視，但為了拍照……\n（而且導遊先生一直在一旁說有多新鮮，還要我們看看俐落的料理手法）\n\n\n蝦頭蝦尾燒烤處理。\n\n\n（若沒記錯）這貫應是剝皮魚。\n\n清脆爽口有嚼勁的青花魚。\n\n使用帶有清甜的日式醬油調味、口感爽脆的牡蠣。\n\n油脂更為豐富的鮪魚前腹，我自己吃不慣，覺得膩口。\n\n鹽味海鰻與醬燒海鰻，海鰻又稱穴子，這道是溫ㄤ的最愛。\n\n一旁搭配的是薄片白蘿蔔夾有香氣獨特紫蘇葉和酸甜解膩的梅子醬。\n\n此時已經很飽，又上了一道壽司卷，鮪魚、小黃瓜和干瓢，\n這道我沒有吃交給溫ㄤ解決了。\n\n醃蘿蔔。\n\n蛋糕口感的香甜玉子燒。\n\n用餐最後導遊先生問我們還有沒有需要任何額外加點，\n有任何想吃的料理都可以詢問，於是我點了自己最愛的北海道馬糞海膽，\n溫ㄤ則是想吃他愛的鮭魚，不過師傅說他們沒有提供鮭魚，\n抱歉我們是門外漢，經了解才知道\n\n1. 傳統高級日本壽司通常不使用鮭魚做為食材，因為傳統日本人並不食用鮭魚，\n食用鮭魚是西方傳入的新文化，不屬於日本傳統。\n\n2. 鮭魚相對來說比較容易有寄生蟲。\n\n所以溫ㄤ就跟我一起吃馬糞海膽握壽司了。\n\n\n餐後甜點選擇奶酪或草莓。\n\n\n整體來說在銀座九兵衛的用餐體驗絕對是值得推薦的，\n過程中絲毫感受不到一絲壓迫或緊，即使一道一道拍攝，師傅們也沒有一絲不耐，\n同時注意我們的用餐節奏，不會有需要在20分鐘內吃完一餐的狀況\n（在小野二郎先生的店裡就有非常緊張的感覺）；\n女侍們在周圍優雅從容地提供協助與適時地添加茶水，讓人感到貼心細心。\n\n用餐從開始到最後，無論是料理、氛圍、節奏都可圈可點，\n雖然定位在高檔傳統壽司料理，價位也不至於高不可攀，\n即便在近年有部分過於觀光化的負評，但對於樂於享受美食、\n體驗傳統文化且稍有預算的食客來說，是不能錯過的上乘之選。\n\n\n\n銀座久兵衛\n\n地址：東京都中央区銀座8-7-6\n\n預約電話：03-3571-6523\n\n營業時間：11:30-14:00，17:00-22:00\n\n價位：午餐10000左右，晚餐20000左右\n\n--\nHELLO KIKI 自遊時光\nhttps://kwliving.blog/\n\n--\n\n\n 非常謝謝P大～已經改正了！", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "crystalshamu", "content": "推!", "order": 1}, {"type": "pos", "author": "PODsam", "content": "青花魚寫成紅甘 蛤蠣寫成平貝 請修正一下 謝謝", "order": 2}, {"type": "pos", "author": "leetzuwen", "content": "久兵衛我覺得很適合給剛接觸omakase的人 氣氛輕鬆好吃", "order": 3}]}