{"post_board": "Food", "post_id": "M.1607789828.A.C4A", "post_time": "1607789828", "post_title": "Fw: [食記] 腳落-精緻燒烤料理", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VrEpT3p ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 腳落-精緻燒烤料理\n時間: Sun Dec 13 00:16:25 2020\n\n\n腳落 - 精緻燒烤料理\n\n地址：高雄市前鎮區二聖一路256號\n電話：0906-236256\n營業時間：17:00~00:00 、周二公休\n\n好讀圖文版 2020.12\nhttps://sunyat.pixnet.net/blog/post/69421388\n\n位於二聖路的「腳落串燒」與早午餐周氏本舖比鄰而居，\n在我住家附近，每次經過都會看到這間深夜食堂，\n到很晚似乎都還有人在裏頭聊天吃肉，非常愜意！\n今天心想一定要把托嬰，約了許久不見的朋友一起來訪。\n網路上大大美美的拼盤，用木盤盛裝很像是國外吃燒烤那種感覺，\n讓人非常嚮往，實際點單也非常美味，值得跟大家推薦\n\n12月份就是充滿聚餐的季節，腳落也低調地掛上燈飾與戴上聖誕帽，\n真覺得腳落超厲害，很少看到網路上有人分享，\n不過生意一直都有維持熱度，很強大！\n建議如果真的有計畫前往一定要先預約，不然只能在外面吹風等。\n\n菜單 ─ 每人最低消費250元。\n自備酒水酌收100元開瓶費，每桌滿1000元免收。\n有看到菜單最上頭的「腳落小拼盤」嗎？\n必點！然後就有美美拼盤可拍照可吃。\n\n腳落老闆強調：不預烤，是由生烤到熟的精緻燒烤料理，\n所以菜單就在網路上先看好，到場之後快點畫單，然後再聊天話家常，\n不然就先像我們一樣先詢問哪一些料理會比較快好快出，這樣就不會太餓。\n\n店家有許多打卡、評論的活動，依照現場供應為主。\n\n【喝酒不開車、未成年請勿飲酒】\n\n店內燒烤的方式是屬於比較健康無煙的，不過還是保有食物的美味、\n與燒烤的口感肉汁。調味醬料都是店家精選，\n與外面的口味比起來有非常清爽且多層次的變化。\n\n毛豆(招待)\n\n醬烤飯糰 4顆100元\n\n有點小顆，四種口味包含泡菜、蔥花、海苔與明太子，\n屬於小巧精緻非吃粗飽的那種。\n\n腳落大拼盤 620元\n\n加上打卡送的擺不下去，所以老闆還另外幫我們裝糯米腸。\n真的非常慷慨，一整盤擺上實際送上桌還是很驚奇\n我們點的東西為：酥烤豆皮、醬燒米血、烤魚下巴、\n烤糯米腸、烤松阪豬、椒鹽雞腿串與蔥燒豬肉串。\n\n搭配主食折20元(糯米腸價格-20)、搭配飲品折10元。\n\n你會發現上頭還有搭配一些蔬菜，像是玉米筍、番茄或一些蔬菜類，\n最右邊甚至還有黃金泡菜，整體口味為「走食材的原味」無負擔，\n重口味者另有調味罐可自行添加。\n\n「松阪豬」要特別推薦，使用台灣本土豬肉，鮮嫩多汁又有彈性，\n簡單燒烤，扎實的口感與厚切好美味，胡椒鹽有特別調製非死鹹，\n還帶有辛香料的不同變化，很厲害欸！是會上癮的口味！\n\n仔細看，還有櫛瓜與香菇搭配呢！烤黑輪外酥內軟，也甚是好吃。\n\n魚下巴絕對是人人額樂的一道，新鮮美味，老闆說他們都用本土食材，\n所以大拼盤有時候會有些食材根據季節有所變化，\n也就是下次來，還有不同的料理可以品嘗，對吧！\n\n椒鹽雞軟骨 100元\n\n這也是燒烤必點佳餚，酥脆香氣十足，撒上胡椒、擠上檸檬，送入口中的幸福感。\n\n糯米腸衣薄透，烤的酥香，好吃。\n\n蒜香蛤蜊 120元\n\n真的走原味、很蛤蜊新鮮湯汁感迸發，整個咬下去，酒香相襯，格外甜美。\n\n魚包蛋 55元\n\n魚漿包裹著雞蛋，Q嫩有彈性，咬下去是熟透的雞蛋，\n非蛋液所以口感是脆的。(稍微跟想像的不同，但是好吃的)\n\n櫻桃鴨串 55元\n\n這就必須要稱讚一下，完全無鴨肉的腥味，烤得非常柔嫩，\n鴨肉汁甜美的流出在嘴尖，真的要點個三串才過癮，圖中兩串不夠啦。\n\n每桌桌上都有調味料與小垃圾桶，小小的店家隱藏著細節，\n處處都還蠻能拍照的，如果不忙老闆還會跟客人話家常，\n不過最近生意怎麼都那麼好！大家十二月是媌起來聚會是不是，\n臨時去都還沒位置，建議一定要預約，以免向隅。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.57.42 臺灣), 12/13/2020 00:17:07", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}