{"post_board": "Food", "post_id": "M.1596903437.A.0A4", "post_time": "1596903437", "post_title": "[食記] 台北 燒肉中山", "post_author": "NouTsan", "post_body": "消費時間：109/7\n地址：台北市信義區松壽路12號10樓\n電話：02 7743 2020\n營業時間：平日 17:30 - 00:00，週末 11:00 - 16:00、17:30 - 00:00\n每人價位：$1500\n\n\n完整圖文：https://reurl.cc/20xqEn\n\n\n對這間和台中燒肉風間極其相似的燒肉中山是聞名已久\n但因為開在信義區的ATT 4 FUN十樓，除了燒肉還有夜景能看\n臨時前往幾乎是不太可能達成的，便挑了個日子請假訂位前往\n\n而燒肉中山連菜單也都和燒肉風間十分相似，從套餐的種類到套餐的組成都是\n兩間店的套餐都包含沙拉、肉品、壺漬肉品、熱食、湯品、甜點以及飲料\n是很台中血統的套餐內容，茶六和屋馬的套餐呈現也和這相去不遠\n\n原本抱持著可能只會來一次的心情打算直上Tenno套餐\n但因為同行的周對產地部位一般的日和無甚興趣，就點了基本款的Beef套餐\n再另外加點了和牛牛舌以及本日兩品日本和牛，當日使用的是鹿兒島的和牛\n\n\n\n黃金泡菜\n\n一般的黃金泡菜，明亮的酸甜再帶點蒜味，十分討喜\n比起韓式泡菜，我個人是完全更喜歡黃金泡菜的\n\n\n\n中山沙拉 - 凱薩\n\n一樣無甚驚喜的凱薩沙拉，就一般好吃\n\n\n\n康普茶 - 鳳梨．鐵觀音\n\n雖然點餐人員特別提醒當天的鳳梨已經沒了，會用奇異果替代\n但整杯不論是聞起來還是喝起來卻都還是充滿鳳梨味，相當神祕\n\n也不是第一次喝康普茶了，就是有著微弱氣泡感的茶飲料\n微微的熱帶水果氣息，清甜帶酸\n味覺後段的茶味明顯，杯邊抹了一圈並沒有很有存在感的粉末\n\n\n\nTORO牛小排\n\n美牛牛小排，正常發揮的水準\n賣相挺好的，切得稍嫌薄了些\n好好燒烤之後會散發濃郁的、美牛特有的那股穀飼香氣\n要吃這個我會去吃TABE\n\n另外中山提供的鹽是我最討厭的細鹽，將近粉狀\n直接沾取很容易一不小心就沾到太多，一吃就太鹹\n但若是用手捻起再撒到肉上，又容易因為質地太細而沾黏在手指上\n\n燒肉醬則是有點水果酸甜味的款式，跟我喜歡的濃厚路線也不太一樣\n\n\n黑安格斯羽下\n\n賣相有點不太好，甚至可以說有點醜\n口感比較有嚼勁，略過也不可惜的品項\n\n\n黑安格斯角切，伊比利豬肋條\n\n黑安格斯角切的部分比較瘦一些，當日並沒有確定部位\n但比較像是相對精瘦結實部位的風味和口感\n\n伊比利豬肋條則是沒有在套餐中的選項，讓我和周著實納悶了一陣子\n後來詢問幾個服務生之後才發現原來是菜單中的乾式熟成牛缺貨\n被換成了這一道伊比利豬肋條\n\n店家自製的乾式熟成牛可能是套餐中我最有興趣的品項了\n可惜當天居然沒有，而且令人皺眉的是點餐人員並沒有主動告知\n算是扣了不少分數，豬肋條本身則是正常發揮\n\n\n\n和牛兩品 - 加點 $299\n\n當天使用的是來自鹿兒島的和牛，部位則是板腱和臀肉蓋\n臀肉蓋吃起來相當不錯，口感口味都很好，略帶一點嚼勁\n板腱的油脂分佈要比臀肉蓋更來得均勻且密集\n吃起來就比較偏向入口即化的路線，稍微有點太油\n但因為同時有著板腱獨有的肉味，所以稍微可以跟油膩感抗衡一下\n\n\n\n和牛牛舌 - 加點 $299\n\n澳和牛舌，切得厚薄適中\n雖然沒有提供檸檬汁\n但跟服務生要求之後也毫無滯礙的提供了\n\n\n\n大蛤．獺祭．愛知縣柚子\n\n湯品，方型鐵網下方是蛤蠣清湯\n大蛤本身有點太鹹了，幾乎有些發苦\n湯我反而覺得還好，周則覺得有點太鹹\n用沒用獺祭我是真沒吃出來，但的確吃的到幾絲柚香\n\n\n\n起司和牛漢堡．煙燻焦化洋蔥 - 加價 $99\n\n沒有確認使用的是日和還是澳和，但憑藉口感我猜是澳和\n起司之下；牛肉漢堡排之上擺了蘋果，還有相當相當甜的焦化洋蔥\n導致整體調味是偏甜的，沒有不好吃，但我沒有期待它的味覺往這邊走\n\n\n\n醉翁之意 - 牛肋條\n\n從長度看應該是一整長條完整的牛肋條切成兩份\n甕裡還有幾塊鳳梨，可以一並烤了吃掉\n\n雖然醬色十分明顯，但肋條的調味並沒有很重\n\n\n\n豬頸肉\n\n片得偏薄的豬頸肉，爐子火力有點不夠\n沒有辦法把豬頸肉烤得微焦帶脆，這點有點遺憾\n\n\n\n雞頸肉 (打卡招待)\n\n打卡招待了一串雞頸肉，上面撒有一些七味粉\n是兩條的份量串成一串，剛好可以兩人分食\n正常發揮，中規中矩\n\n\n雞腿肉，豬肩肉\n\n整餐飯乃至整篇文好像已經想過太多次「正常發揮」了\n可能唯一可以抱怨的是把最普通的東西擺在最後才出\n\n頗有一種「 還沒吃飽嗎？ 那這裡是隨處可見的雞腿肉跟豬肩肉，喏」之感\n就算還沒飽也並沒有很想要被這種東西塞飽，更換一下順序可能會比較好？\n\n\n\n自家發酵優格冰棒．覆盆子玫瑰\n\n唯一超出期待的品項，意外的蠻好吃的！\n冰棒吃起來基本上就是冷凍後的柳橙優格\n覆盆子玫瑰醬的玫瑰味非常的淡，但酸味很夠力\n\n若要給它安上一個很明確的味覺印象的話\n就是哈根達斯或莫凡彼的覆盆子雪酪口味溶化之後的味道\n\n\n--\n【到底吃不吃】\n\nFacebook：https://www.facebook.com/arewegonnaeatornot/\n\nBlog：https://dontweallare.blogspot.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}