{"post_board": "Food", "post_id": "M.1592455347.A.5DB", "post_time": "1592455347", "post_title": "[食記] 台北市中正區 藍家割包", "post_author": "MarkFung", "post_body": "餐廳名稱：藍家割包\n   消費時間：2020年/6月\n   地址：台北市中正區羅斯福路三段316巷8弄3號\n   電話：02 2368 2060\n   營業時間：11:00~23:30\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：割包\n\n   完整介紹食記：https://reurl.cc/4RMnoj\n\n2020年06月06日 ‧ 公館\n這家店其實完全不是我今天的目標，應該說我從頭到尾都沒想到我會特地跑到公館這一帶\n來吃刈包，基隆好吃的刈包不少，怎麼可能捨近求遠跑到公館，就只是吃個刈包？會進這\n家店的原因有兩個，一個是今天跑來吃OnlyToast在公館的分店，沒想到他們居然沒有內\n用座位Orz，所以不得已要在附近找一家店進去吃；二來是經過他們店門口時，發現客人\n很多生意很好，想說就算是臨時找一家有位子的店，也要找個看起來口碑還不錯的，於是\n最後選擇來到藍家割包。至於米其林必比登什麼的，我是事後查資料才發現的。\n\n店面環境：\n\n客人很多，這麼熱的天氣還有一堆人排隊\n\n生意太好了，做割包的手停不下來。鍋子裡分成三格，分別是肥肉、瘦肉和酸菜，這樣分\n類挺有效率的\n\n店內空間比想像的大，因為看到外帶的人很多，還以為裡面沒啥位子咧\n\n菜單：\n\n割包口味似乎只有一種，但依照肥瘦肉的比例做區隔。除了割包外，還有麵線、肉粽和各\n式湯品。其實我對玉米排骨湯有點興趣，但今天實在太熱了，不想喝熱湯\n\n這是店內的菜單，比起外面的，好像還多出一道洛神酸梅湯\n\n\n這次只有點割包(半肥半瘦)，以及大腸肉羹麵線\n\n割包：肥瘦差異形成特別口感\n\n割包(綜合半肥半瘦60元)，這家店在肉的比例上滿精細的，有很多選擇，價格全都一樣\n\n香菜、花生粉、酸菜等，還有滷豬肉，但傳統刈包的焢肉大不相同\n\n比較像肉片或小碎肉的感覺，而且肥瘦肉並不是混合在一起，瘦肉集中在右半部，肥肉則\n是在左半部\n\n味道滿好的，瘦肉的部分肉質緊實，醬味很明顯，有咀嚼豬肉的食感，不過肉味沒有醬味\n強烈；肥肉的部分則是滑順許多，油脂香甜也夠味，但被切得較為小塊，比較沒有傳統焢\n肉的那種濃縮美味感\n\n大腸肉羹麵線：僅有柴魚香，口味過於清淡\n\n大腸肉羹麵線(50元)，份量不多，50元有點小貴\n\n大腸燉煮到比較爛，口感有點差，而且沒啥滷汁味道耶\n\n肉羹不完整，都是切成小塊小塊的，口味上來說很甜，比大腸存在感強很多\n\n除了大腸和肉羹，麵線裡還有木耳和筍絲，這很特別，印象中好像沒吃過會家這兩樣食材\n的麵線。但這兩樣加了不少分，清脆的口感帶來不同層次\n\n不過整體來說，由於湯頭味道太淡，只有柴魚淡淡的香氣，加上大腸和肉羹與麵線本身的\n味道未能融在一起，吃起來很不搭，唯一的亮點僅有筍絲和木耳\n\n雜談：割包味道挺好，肥瘦任君自選\n\n瘦肉其實也不錯，不過還是比較愛肥肉的部分\n這家店的肥瘦肉，應該是把焢肉分解成兩部分，再依客人需求酌量提供。所以肉是散的，\n口感沒有完整的焢肉好。不過這樣的做法，一來可以讓店家較容易去控制 肉量，二來也\n可以照顧到喜好不同口味的各類消費者，算是有好有壞吧？只是就口感上來說的話，還是\n喜歡傳統焢肉多一些，這家店的肥肉切得較碎較散，油脂香氣濃，但咬起來會有比較糊糊\n爛爛的感覺，沒有彈性。\n\n大腸肉羹麵線：口感特殊是唯一優點\n\n味道很單調是這碗麵線最大的缺點\n基本上和我在基隆大武崙吃到的阿根臭豆腐的麵線差不多，味道很淡而且沒有什麼層次，\n大腸該有的甜與嚼勁、湯頭該有的鮮甜甘美，全部都不OK，所以吃起來有點小痛苦。不過\n，這次我不小心幹了件怪事，就是桌邊有一支調味罐，我不知道內容是什麼，還以為是黑\n醋之類的，就逕直拿著往麵線裡加了不少，沒想到裡面居然是甜辣醬Orz，應該是用來沾\n肉粽或加在割包裡吃的，可是我卻誤加到了麵線裡。但沒想到……沒想到加下去後麵線居\n然變得比較好吃了XD，甜味加強，麵線與柴魚湯的味道也有明顯改善，多了股餘韻。所以\n如果和我一樣嫌他們家的麵線太淡不好吃的話，建議也可以加點甜辣醬吃吃看。\n\n後記：這次比較可惜，沒能吃到其他品項\n\n生意真的很好，所以才會讓我放心決定把吐司三明治帶進去吃XD\n其實除了割包和麵線，我還想吃肉粽和玉米排骨湯，不過因為剛剛才吃了兩份三明治，同\n時也怕熱量攝取過多，加上天氣的緣故不敢喝熱湯，所以沒能品嘗其他料理，現在想想是\n覺得挺可惜的。\n\n就今天的食記來說割包我是很OK，雖然比起一般傳統型的要貴，但肥瘦相隔的差異口感確\n有其特色；麵線的部分我個人是不太推啦，在我吃過的麵線裡，這家的算是後段班了，一\n碗50元味道又普普，早知道我就改點肉粽了QQ。\n\n不過下次有機會到公館台大這附近的話，我應該還是會再來吃一頓，想試試看全肥肉的割\n包，肉粽和排骨湯我也都要吃過一遍才甘心XD。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "hikari0517", "content": "這家還真的是從小吃到大 推"}]}