{"post_board": "Food", "post_id": "M.1598399070.A.9AF", "post_time": "1598399070", "post_title": "[食記] 新北市三重區 蓮霧滷肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：蓮霧滷肉飯\n   消費時間：2020年/8月\n   地址：新北市三重區重陽路二段24巷13號\n   電話：02 2980 5876\n   營業時間：07:00~20:00。週日休息\n   每人平均價位：30\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、滷白菜、金針赤肉湯\n\n   完整介紹食記：https://reurl.cc/7oym9l\n\n2020年08月22日 ‧ 新北 ‧ 三重區\n又要開始把口袋清單上懸掛已久的餐廳一一吃起，這次的目標定在兩家三重的魯肉飯。過\n去曾吃過三重的今大、五燈獎、店小二，分享食記時就有網友建議要吃唯豐和蓮霧，這次\n上網查地址，發現兩家店彼此離的頗近，所以這次就決定連吃兩家，用兩頓午餐一次解決\n。\n\n【延伸閱讀】 今大魯肉飯 、 五燈獎豬腳魯肉飯 、 店小二魯肉飯\n\n店面環境\n\n其實一直都滿好奇為什麼店名要叫蓮霧，到現場一看，發現招牌上還真的有蓮霧的圖像標\n誌\n\n來的有點早，還沒啥客人，不過等一會兒就塞爆了\n\n室內空間看起來小一點，差不多六套桌椅，外面騎樓還有兩套\n\n店家會要求拿托盤，點完菜後依據把你點的餐點放在你的托盤，再走到最後結帳\n\n菜單\n\n大碗滷肉飯是50元？不曉得多大碗呢，另外對四破魚有點好奇，但因為討厭吃魚最後還是\n沒點XD\n\n這一頓點太多了，不曉得下一頓該怎麼辦。我點了中碗滷肉飯、滷白菜、豆腐、燙青菜、\n紅燒肉、豬腳和金針赤肉湯\n\n滷肉飯の場合\n\n中碗的價格很合理，而且滷肉汁滿多的，肉切得很大塊又肥美\n\n榨菜被煮到很軟爛，而且意外地味道很淡，也不鹹，好像只是用來緩衝滷肉汁的油膩感\n\n滷肉汁帶有一些蒜味，一入口就有特別香氣，肥油脂也多，吃起來油香肉甜，滷醬味偏重\n，是我喜歡的類型\n\n和榨菜一起吃會讓膩感大幅下降，不過與此同時豬肉甜味與醬香味也會受到影響\n\n食後感：\n滷肉汁油脂多膠質豐富、蒜味與醬油滷汁絕配，既香且甘醇\n榨菜是雙面刃，沖淡油膩感同時也降低醬汁濃郁程度\n\n豆腐、滷白菜、燙青菜の場合\n\n豆腐很大一塊，我很喜歡這種完整一大塊端上桌的樣子\n\n豆腐非常軟嫩，原味就充滿豆香，是品質很不錯的豆腐。不過滷汁沒能滷到入味，需要多\n沾一些碗裡的醬汁來增添甘鹹味\n\n滷白菜滷到爛爛的看起來很棒，稍微撥整一下發現只有白菜和蝦米，以及一點辣椒\n\n雖然食材少，但味道真是好！白菜的甜味隨著被煮到爛熟的葉菜散發出來，迎接而來的是\n極其鮮美的蝦米湯汁，兩者都各自發揮到極致，超鮮蝦味加上超甜白菜，最後連湯汁我都\n貪婪地喝完\n\n再來是燙青菜，會點這道是覺得今天的蔬菜攝取量不足……有A菜和地瓜葉可以選，我選\n地瓜葉\n\n很簡單的燙青菜而已，燙熟後上面放一點蒜蓉，味道也普通。只是份量上來說真的偏少，\n一個筷子夾起就一半的量了，兩三口我就把整盤燙青菜解決，空虛啊\n\n食後感：\n豆腐大塊價格公道，軟嫩口感佳、滷白菜極致鮮甜推薦必點\n豆腐滷汁不夠入味、燙青菜份量略少味道單調\n\n紅燒肉、豬腳の場合\n\n紅燒肉份量有點少，不過才30元好像也還算合理。味道嘛……就是很普通的紅燒肉\n\n沾一下店家的蒜蓉醬油，還不錯吃，不過因為紅燒肉自帶鹽味，再加上蒜蓉醬油吃起來就\n有點太鹹\n\n豬腳滷到顏色很深，對它還滿期待的\n\n喔喔，豬腳滷到很軟嫩，骨肉極易分離\n\n膠質很多，因為滷到很軟所以彈性差了點，味道是還不錯，只是覺得藥滷味太重了，中藥\n的味道比豬肉本身強烈很多\n\n相較於口味，它的口感很值得稱許，我甚至都不用牙齒咬，只用嘴唇抿住豬腳肉，筷子將\n骨頭往外拉，就直接分離掉了\n\n食後感：\n豬腳口感極佳，軟嫩膠質多、骨頭占比不會太多，能吃到不少豬腳肉\n紅燒肉表現較一般無特色、豬腳藥味太重，豬肉原味和滷汁醬味相形失色\n\n金針赤肉湯の場合\n\n原本以為是赤肉，結果看起來像是肉羹@@\n\n呃……該怎麼說呢，基本上就是肉羹啦，連赤肉羹都不太能算，因為還是有薄博的一層魚\n漿包在外面\n\n不過魚漿比例算滿低的，豬肉塊的口感也很有彈性，甚至還有吃到帶筋的部位，還滿好吃\n的\n\n金針比我預料的要脆，我原本以為會被煮到軟軟的口感變差\n\n湯頭很甜，有點像我昨天去基隆的阿忠麵店喝到的湯，有股藥材的甜，以及油蔥酥煮到軟\n爛的香，而且味道也要比阿忠的要重一點、鹹一點\n\n【延伸閱讀】 阿忠麵店 ─ 好吃乾麵與多樣湯品\n\n食後感：\n肉羹大塊豬肉香甜、金針新鮮脆度仍在、湯頭甘甜爽口\n\n後記雜談\n\n生意滿好的，時間一到，客人就源源不絕上門\n這家魯肉飯我還滿喜歡的，有特殊蒜香，滷肉汁本體的味道也頗濃厚，只是我個人口味上\n是不太能接受榨菜在旁邊稀釋掉滷肉汁的濃稠，因為我口味吃得比較重，不曉得能不能請\n店家不要放榨菜？口味吃得比較清淡的人可能比較能接受啦，說不定還覺得少了榨菜味道\n會太重。\n\n其他菜餚的部分，滷白菜我很推，蝦米的鮮味發揮到極致了，味道有夠甜美。剩下的就比\n較普通了，不過至少都有相當的水準，沒有一道是地雷。\n\n來三重的第一頓午餐就吃這麼多了，等等還要去唯豐，今天的熱量肯定爆表QQ。\n\n--\n\n\n※ MarkFung:轉錄至看板 BigSanchung                                 08/26 07:45", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "poloo9", "content": "肥肉太多的魯肉飯"}, {"type": "pos", "author": "designW", "content": "可惜滷肉飯裡面沒加蓮霧XD"}, {"type": "pos", "author": "STARKWANG", "content": "從小就在吃了"}]}