{"post_board": "Food", "post_id": "M.1580867748.A.627", "post_time": 1580867748, "post_title": "[食記] 高雄 哈瑪星 古蹟咖啡店 新濱・駅前", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1UEY2JbW ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 哈瑪星 古蹟咖啡店 新濱・駅前\n時間: Wed Feb  5 09:55:29 2020\n\n\n新濱・駅前\n\n地址：高雄市鼓山區臨海三路5號\n電話：07-5315770\n營業時間：平日11:00~19:00、假日10:00-19:00\n\n2020.02造訪食記blog\nhttps://sunyat.pixnet.net/blog/post/68694098\n\n新濱・駅前，光店名就頗耐人尋味；\n\n不限時咖啡館，總是特別受人歡迎。\n\n日文「はま」有海濱的意思，哈瑪星舊名「はません」，日治時代，將這附近填海造陸，\n熱鬧繁榮的新市街也將有一金融機構因應需求，就是舊三和銀行，\n後來由台灣銀行接收，建築物被變更為新濱派出所，\n這幾個相關的名字形成三角形的構圖，無論是被網美吸引而來，\n或是歷史古蹟建築之美，都是高雄於2020年最重要的古蹟活化，必訪的景點。\n\n\n駅前，靠近港邊有一線鐵路直通漁市場及港口，這附近商業發達，\n日本人稱為「濱線」，即（Hamasen），當地居民以台語發音稱之為「哈瑪星」。\n那新濱老街上也有不少美麗的建築，可以散步到附近的書店喫茶一二三亭，\n或者好市集那塊區域，一定會讓你對西子灣改觀！絕對不是吃大碗公冰的印象。\n\n\n門口的mark，是由「山、港、町、鐵」，涵蓋哈瑪星地理元素四字組合而成，\n壽山、高雄港、新濱町湊町山下町和鐵道，來此觀光的朋友，\n也可以依照這四字拼湊出此地當時的繁盛景色，\n將此咖啡店當作一個歇息的基地，引發思古之幽情。\n\n\n踏進去的地板，1921年，開啟一扇懷舊的大門。\n首先為銀行的櫃檯，一個個的小窗口，現在是引領而望的顧客，\n剛開幕聞風而來的人真不少，今天還是平日，假日應可想像完全不閒散的狀況。\n\n\n趁著還沒補滿顧客的總覽，這幾張照片可真的是避開人群拍攝，\n時尚的大理石桌，優雅的沙發坐椅，靠窗的位置絕對大熱門，好看好拍又有好風景。\n\n\n面對櫃檯的高腳椅，更是另類的吧檯風景。\n帥氣的barista西裝筆挺，熟練地拉花英姿，咖啡香氣蒸騰，\n更是讓人心醉。今天跟朋友前來，店內客人顏值很高，\n即使是客滿也獨自拍照或做自己的事情，還蠻愜意寧靜，真的是非常幸運\n\n\n這片牆上也包含著「山、港、町、鐵」圖案元素，\n像是蒸汽火車的工業風，恰與GEESAA COFFEE DANCER自動手沖咖啡機呼應，\n高雄一次有這麼多台的自動手沖機，我想也只有這裡了吧！？\n\n\n仿百年金庫的外觀，後牆金庫裏頭，為製作冰滴咖啡的場所，好美，\n讓我們拍了百張照片終於捨不得回到座位上。\n\n\n菜單 ─ 低消為每人100元，有點像是參觀門票費般。\n不過一切採自助式，倒水、取餐與回收都是自己來，\n服務人員都在櫃檯前製作餐點，\n前幾頁都是咖啡、茶與冰沙，吃的方面有甜食、生菜沙拉與輕食。\n目前為試營運，或許之後還會改變菜色，以店家現場為主。\n點完餐之後會有一個呼叫鈴，接下來就等鈴響取餐去！\n\n\n超級花果茶 150元\n\n喝起來有點像是果粒茶，酸甜味明顯不淡，熱熱喝很有幸福感。\n\n金庫冷醉咖啡 200元\n\n這是隔壁桌漂亮妹子點的咖啡，她說ig上說必點(笑)\n流瀉下來的煙霧裊裊恰巧從孔洞飄出，非常夢幻。\n打卡便贈一塊銀行金磚，搭配微酸微苦的咖啡，正好！\n\n金庫冰滴咖啡 200元\n\n放置在櫃台的冰滴，就是剛剛在百年金庫看到的珍藏品，\n如果喜歡蒐集瓶子的可不能錯過點此款的機會。\n\n手工果醬冰淇淋可頌 150元\n\n就想吃冰淇淋，香草口味搭配剛烤出來的可頌麵包，\n脆相甜濃，冷熱交錯，咬下去只有爽快而已。\n喜歡草莓的記得要點季節水果，冬天就是要一把火紅在蛋糕上頭。\n\n昭和．金布丁 80元\n\n幾乎沒用水吧全就是濃稠的奶與雞蛋味兒，上頭還有鮮奶油與食用花瓣，\n這成本不低！兼具美味與美感，下次我還要吃這款。\n\n鮮蝦龍蝦沙拉潛艇堡 250元\n\n超「蝦」的一道，鮮蝦滿滿與濃稠的龍蝦沙拉，\n滿滿蝦味加上剛烤好的麵包外酥內軟！真的好好吃阿！\n全部的人都愛這道，視覺與味覺兼具。\n\n西式炒蛋與生菜沙拉當作配角，不會沾到麵包的脆度，麵包真的優秀，讚！\n\n手工油蔥酥油雞潛艇堡 220元\n\n很台的一道，中間有股讓人在吃刈包的感覺，\n不過油蔥酥真的太濕潤，麵包可能也受到些影響變得沒那麼脆口，\n稍微可惜了些。不過環境對了什麼都可以，\n\n剛剛的龍蝦、布丁，都是非常出色的餐點\n\n上二樓觀看更富有古意的環境，剛好陽光灑落，看著附近的建築，\n底下的客滿人群，哈瑪星平日已經沒落許久，希望這裡能再度復興，潮聚人群。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.239.61.201 臺灣), 02/05/2020 09:55:47", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}