{"post_board": "Food", "post_id": "M.1596207792.A.AA9", "post_time": "1596207792", "post_title": "[食記] 苗栗南庄 十三間手作農坊 農遊券質感小店", "post_author": "uenakayuwa", "post_body": "餐廳名稱：十三間手作農坊\n   消費時間：2020年/7月\n   地址：苗栗縣南庄鄉中山路67號\n   營業時間：上午10:00-下午6:00\n   每人平均價位：100元\n   可否刷卡：可用街口支付、台灣PAY、農遊券\n   有無包廂：無\n   推薦菜色：冰鑽.愛玉\n\n   圖文網址：http://loveyuwa.pixnet.net/blog/post/229647377?m=off\n\n\n久沒有遠離都市叢林，卸下包袱往鄉鎮走走了？\n位於苗栗的南庄是國際慢城，來南庄老街漫遊時，不只是熱門的桂花巷外，也別忘了繞到\n十三間老街，品味真正的慢城步調。\n隱藏在十三間老街內一間質樸的風格小店，讓人可以靜謐地在此渡過慢活時光，在沉緩優\n雅的氛圍之間徘徊。\n\n最近農委會推出農遊券，希望能刺激民眾消費農作相關產業，推進更大的收益，也支持台\n灣土生土長的在地小農。\n然而農遊券並非只能在農會買菜消費，也可以很文青。\n我們就以農遊券作為邂逅質感小店的引子，踏上嶄新的散策路線，展開尋訪食農職人的輕\n旅行。\n\n炎熱的夏日，四處吹撫著燜熱的風，總讓人想放慢腳步，多作歇息。\n\n藉由網路指引十三間老街的農遊券店家，我們來到秉持「友善農耕、誠實不二」的理念的\n「小恬田-十三間手作農坊」。\n\n門口遍佈著各種綠葉藤蔓、園藝植栽，綠意圍繞。\n\n因為十三間老街位置較偏僻，平日人煙稀少，乍看起來像是可愛的鄉村住宅，也許在門口\n的人會遲疑是否有在營業。\n我們鼓起勇氣，開啟那扇如童話繪本入口的門。\n\n門面是手繪插圖式的藝術彩繪牆，以店內特色鐵鍋咖啡、炒豆DIY為化作主軸，也將老闆\n一家人繪製得維妙維肖。\n\n左側則搭配台灣藍鵲與咖啡果實陪伴，就和店內以台灣手作製品為主一樣，瀰漫濃厚的台\n灣風情。\n\n因台灣是個恬靜美麗的田園而取「小恬田」之名作為店家品牌。\n\n麻雀雖小，五臟俱全。\n小恬田面積不大，但販售的天然手作商品種類相當多，除此之外，還提供餐飲與DIY體驗\n。\n13間手作就像是間以友善農耕為主打的生活選物店，琳瑯滿目的商品成列在每個角落。\n\n店內滿滿的木櫃都是店主以木板親自釘製而成，木頭的溫潤色調在視覺上呈現的和諧溫馨\n，與整間店本身的氛圍相襯。\n\n友善大地的天然手作物，不僅環保，也讓人能放心使用、安心健康無負擔。\n\n店內的斗笠照明，就像小恬田給人的溫暖一樣，散發出和諧溫馨的光暈。\n\n冰鑽.愛玉 NT$70元\n記得兒時牽著奶奶的手，一起去菜市場買菜，看見角落小攤的愛玉、仙草，奶奶就會忍不\n住買一塊兒回家，給我們做消暑的下午茶。\n瑪瑙色的愛玉乘載著童年回憶的滋味，也湧動著一種思念。\n\n\n左側翠綠的三角冰塊是左手香冰鑽，以香草添增愛玉風味，是獨樹一幟的調配。\n\n右側方形冰角簡單來說就是檸檬汁冰塊，以自然農法栽種的台灣香檬，搭配店內招牌柴燒\n原味蔗糖調味後凝結而成晶瑩剔透的檸檬冰鑽。\n\n左手香淡入至澄澈的愛玉冰，檸檬冰鑽逐漸融化而涼沁心脾，佐以上方新鮮台灣土檸檬切\n片，古早味的間隙中蘊透著香氛，清甜的味蕾溶入微酸滋味，如啖蔗般，越吃越有餘韻。\n\n店內採用純粹天然的愛玉，所以在透明罐中看見純天然的愛玉籽。不用化學藥劑的真愛玉\n作工複雜，小恬田以南庄純淨的山泉水將天然愛玉籽搓洗後，萃取其果膠酯酶製成的果凍\n，口感較軟嫩、入口即化。\n\n自然農耕生態茶-4.菊花紅茶 NT$90元\n\n因冰飲製作需要較多的茶葉沖泡，所以較熱茶多20元。\n\n以店內的五行五色入五臟介紹說明菊花紅茶為黃茶，屬土。\n\n老闆說店裡種的茶葉都是在森林中讓他自然生長而成，不加農藥肥料的野放農法栽培。\n\n不除草、不翻土的無為耕作，以活用物競天擇之理的生活行動，是小恬田生態茶園的特色\n。\n\n這樣以農耕實踐友善環境的獨到詮釋，對首次接觸的我來說，更是倍感新鮮。讓我品味這\n樣以芬多精與負離子灌溉的茶葉。\n\n\n盛裝的玻璃杯相當可愛，喝到底部會露出奇異果切片的圖案。\n頂部的白色泡沫細緻而綿密，使得口感更為滑順，茶香柔甜飄散而出，使心情得以舒緩。\n\n店內最主打的茶飲：五行五色入五臟\n\n常見許多茶飲的介紹，形容其描述散發果香、花香，但實際卻無多大的實感，只覺茶香味\n美。\n我們也試聞了野放GABA茶葉，竟真有如老闆所說的濃郁百香果香氣，也算是讓我大開眼界\n。\n\n店家規劃炒豆樂活動，沒有高端先進的設備，取代講究烘焙的，是鐵鍋製作的最純粹的炒\n豆咖啡。過去曾和對面鄰居的山度窯烤麵包，一起推廣過山田環島炒豆樂的活動，以咖啡\n會友，尋訪台灣在地土生土長的咖啡，而環島炒豆的插圖也做成明信片在店內販售。\n\n我們特別喜歡店主自己純手工打造的這個吧台空間，許多板凳排列於前，可以近距離和店\n主對話。我們也徵求老闆的許可，自己也跑進去吧台後方拍照留念。\n\n店內的木椅都是竹南高中的學生座椅，充滿懷舊味。老闆的女兒小小店長也許會以他天真\n無邪的笑容，跑來你的身邊和你一起品嘗愛玉。\n\n客人可以很自在隨意地在店內飲咖啡、在店內的各個角落玩耍、自己DIY煮咖啡，彷若一\n個可以自由進出的家。\n這是一般城市咖啡廳所沒有的，無拘無束、輕鬆愜意的溫馨感受。希冀這樣的靜好能一直\n延伸下去、細水流長。\n雖然簡單純樸，卻在撫慰心情上給予奢華享受，這樣具意義的深度小旅行特別浪漫。\n\n\n台灣小恬田十三間手作農坊是一間質樸但有文青質感的溫馨小店，老闆一家人平易近人，\n店內產品與飲食秉持友善農耕，同時也兼具優良品質，是我下次有機會去南庄還想要再度\n造訪的店家。", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "derainr", "content": "正在想農遊券怎樣用，謝謝分享"}, {"type": "neu", "author": "uenakayuwa", "content": "不客氣"}]}