{"post_board": "Food", "post_id": "M.1581063738.A.619", "post_time": 1581063738, "post_title": "[食記] 桃園 青埔美食 河馬水產 現撈海鮮", "post_author": "Skylar", "post_body": "餐廳名稱：河馬水產\n消費時間：2020/02\n地址：桃園市中壢區高鐵北路二段2號\n電話：03-2873600\n營業時間：11:00 ~21:30\n推薦菜色：雙人套餐\n官方網站：-\n粉絲團：-\n【部落格完整圖文版】\nhttps://meidin.tw/blog/post/homaseafood\n------------------------------------------------------------\n桃園版的上引水產！「河馬水產」店內各種生猛海鮮，新鮮活跳跳！有扇貝、龍蝦、帝王\n蟹、毛蟹、各種來頭不小的貝類，當然也有各種新鮮時蔬，火鍋料等等！只要你鈔票足，\n絕對滿足你的味蕾，距離桃園高鐵站、華泰名品城僅五分鐘的距離，除了現場享受美食也\n可以打包回家自行烹飪。\n\n我想大家都領了年終，也給老婆買包包好過年，那當然少不了美食的摧殘！逛完華泰就開\n車過來「河馬水產」店家有附設停車場，馬路邊也有停車格！\nPs.假日人數多請先預約。\n\n河馬水產一樓是超市以及現煮火鍋或是可以上二樓吃合菜與港點，但大多數人當然都是衝\n著海鮮來的！另外如果在館內消費每位酌收清潔費$100。\n\n記得領取推車！然後再默默將提籃堆滿(笑)\n\n光是這個生猛活海鮮！就像是一個小型水族箱，每個人都看得目不轉睛，尤其是大隻的帝\n王蟹！當然還有皇帝蚌、沙公、黑螺、海瓜子、蛤蜊、龍蝦、石斑等等！看我們家小女兒\n看的一臉驚呆，真的很逗趣，也難怪可以說是桃園版的上引水產。\n\n針對蔬菜也有免清洗的！也就是說店家都先幫忙處理好囉，但你還是可以在自己清洗一次\n。\n\n也因為二樓是港點！所以在一樓也有販售現蒸的港式小點哦！\n\n河馬水產｜青埔美食｜華泰名品城｜\n各式火鍋料、時蔬、冷凍海鮮，還有現煮港點可以選擇，肉盤的話這裡選擇不多，畢竟都\n是來吃海鮮的嘛～耶？不過這裡有販售飛驒牛，荷包夠深的你，可以來一份。\n\n逛著逛著看到玻璃上貼著 河馬老饕(雙人分享餐) $1680 還有附菜盤跟響鈴捲耶！毫不猶\n豫點這個，就交給店家來搭配吧！趕緊來結帳。\n\n這張拿好去結帳。\n\n會藉由服務人員將您帶至座位上，有麻辣鍋跟昆布高湯，可以選鴛鴦，一邊煮肉一邊煮海\n鮮！另外自煮火鍋採取自助式的方式，肉盤、菜盤都自己處理，一旁有洗手台，封膜撕開\n都可以自己清洗。\n\n醬料與餐具還有高湯也是要自行取用的。\n\n我們的雙人套餐準備完畢了！趕快來去領餐領餐(我好興奮啊)\n\n接過手來，這也太有重量了吧！需要自己小心翼翼地端去位置上，這一路上真是膽戰心驚\n，很怕跌倒(笑)\nPs.用餐時間限制九十分鐘\n\n我們來清點一下這個內容物唄！依序看下去有天使紅蝦、草蝦、九孔鮑、好大顆的牛奶貝\n、肥美的鮮蚵、海瓜子、鱸魚、鯛魚、波士頓龍蝦乙隻，太豐富了啦！然後還有一份菜盤\n，跟響鈴捲喔！我們另外還加點了一份豬肉。\n\n我說！我說！這個鱸魚跟鯛魚片給的好多而且也很厚實！還有，新鮮彈韌的小管，太鮮太\n鮮了。\n\n這個海膽真的很鮮甜！沒有什麼腥味，直接吃就好，軟綿的質地好幸福。\n\n準備開吃！河馬水產海鮮的新鮮程度自然不需要再多加解釋，每一樣都很鮮甜，你可以選\n擇放昆布也可以煮麻辣鍋，不過海鮮當然還是昆布高湯那才可以吃到最原汁原味的鮮與美\n。\n\n你看！這個牛奶貝都可以放在手掌上展示了，好肥啊！湯汁吸得滿滿！\n\n這豬肉雖然份量不算多！但每一片都切的很有誠意，咀嚼起來才滿足！\n\n就丟進麻辣鍋給它烹煮唄，好好享受這美好的一刻。\n\n來到華泰也可以考慮一下河馬水產，海鮮種類相當多，但比起上引少了烤物的品項，這裡\n都是煮火鍋的喔！有很多新鮮魚貨、各種火鍋料以及肉片，二樓也有餐館的選擇。\n\n附設停車場，位置很多！不用擔心沒車位的問題，不論是家族聚餐還是朋友聚會，河馬確\n實是個不錯的選擇！但是如果採買太多，荷包可能要準備一下哦。\n\n--\n小美&叮叮_旅遊看世界：https://www.facebook.com/DM1014\nBlog：http://meidin.tw\n德國、瑞士、日本、台灣吃喝玩樂!趕快一起吃吃喝喝～\n\n--\n\n\n※ Skylar:轉錄至看板 travel                                        02/07 16:22", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "Appsampler", "content": "味道太重", "order": 1}]}