{"post_board": "Food", "post_id": "M.1600222660.A.4F6", "post_time": "1600222660", "post_title": "[廣宣] 台北 神仙牛肉麵", "post_author": "leafphoto", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n  餐廳名稱：神仙牛肉麵\n  電話：02 2546 8258\n  營業時間：11:30–21:00 (供餐時間至20:30)\n  地址：台北市中山區長春路322號\n  試吃日期：2020 年/ 9 月\n  無音樂。有圖真相網誌版：https://leafyeh.com/shinsenbeefnoodle/\n\n =====我是分隔線======\n一頭牛堅持只做七碗牛肉麵，這就是『神仙牛肉麵』。\n喜歡牛肉麵的朋友應該對『神仙川味牛肉麵』不陌生，不僅是往年各大牛肉麵比賽的常勝\n軍，也是各大媒體、食尚玩家爭相採訪的店家！\n『神仙牛肉麵』主打一次能吃到牛肚、牛筋、牛腱、牛肋條的天官四福麵，以及直球對決\n的清燉牛肉麵！\n早年開業於中山區國賓飯店對面上就人氣滿點，搬家後長春路美食自然少不了『神仙川味\n牛肉麵』！\n\n相當喜歡『神仙牛肉麵』的裝潢調性，輕工業風簡約中帶點時尚感，\n座位配置相當多元，適合單人的吧檯座、雙人座、四人座都有，不管是下班晚餐或者朋友\n聚會都挺方便。\n店裡舒適也不會髒亂感，坦白說這在台灣牛肉麵店中算是相當難能可貴的！\n\n『神仙川味牛肉麵』菜單價位 (2020.09)\n湯頭分成 川味、紅燒、清燉 三種，第一次來的朋友，個人推薦大滿貫的天官四福麵點下\n去就對了，喜歡清爽風格的話可以考慮清燉牛肉麵，\n夏天不想喝熱湯的話，牛肉乾拌麵也很不錯，值得一提的是除了各種小菜之外，\n『神仙川味牛肉麵』也可以點『GTD日日好茶手搖飲』進來內用，這點相當貼心，\n菜單較為多頁，這邊僅放上一頁讓大家參考價位，完整版菜單請見：神仙牛肉麵菜單、\nGTD手搖飲菜單\n\n麵食類都是現點現煮，雖然要稍微小等，但這樣口感才是最美味的！\n\n『神仙川味牛肉麵』- 牛肉原汁魯蘭花干、小魚干花生、煙燻豬頭皮\n不曉得從哪時起，只要到牛肉麵店，總忍不住來一盤滷蘭花干，『神仙川味牛肉麵』的花\n干吸飽牛肉滷汁，溫熱順口相當夠味，大推！\n豬頭皮Q中帶脆很順口，但最讓我意外的是小魚干花生，這真的很平凡的小魚干花生怎能\n好吃成這樣？\n花生不僅脆，香度也很夠，而整體的調味很順口，我覺得這也是必點的小菜！\n\n『GTD日日品好茶』- 柚香紅、鳳梨青茶\n夏天吃飯沒來杯冰涼飲料怎麼可以！『GTD日日品好茶』是關係企業，所以可以點進來內\n用！\n我跟朋友都偏愛清爽的果茶類，柚香紅、鳳梨青茶都非常消暑清爽，特別適合重口味的川\n味牛肉麵！\n鳳梨青茶比例剛好，茶的清香沒有被鳳梨味蓋過，柚香紅的調配也很融洽，喝起來圓潤而\n順口！\n\n『神仙川味牛肉麵』- 牛肉麵(清燉湯頭)(小碗)\n『神仙牛肉麵』一頭牛只能做7碗牛肉麵，使用牛腱切片腱子心，因為只有腱子心筋肉比\n例最好，筋成花紋狀，吃起來軟嫩適中。\n牛骨湯頭為底，湯頭清爽溫潤，個人覺得這湯頭別加辣，單純喝原味最合適。\n清燉湯頭曾獲台北十大牛肉麵殊榮，也曾在台北牛肉麵節盲測組奪得紅燒組(招牌川味湯\n頭)、清燉組(清燉湯頭)雙料冠軍，\n清燉湯頭配上軟嫩的牛腱肉，口感Q彈的粗中拉麵，麵、湯、肉搭配得相當協調！\n\n『神仙川味牛肉麵』- 天官四福麵 (招牌川味湯頭)\n第一次來的話，首推這碗，一次牛肚、牛筋、牛腱、牛肋條大滿貫一次滿足，超爽der！\n牛腱軟嫩不乾澀，且帶有少許Q彈軟筋，牛肚燉煮滷透，軟Q帶些許嚼勁！\n而牛肋條瘦肉帶些油脂，滷到軟透好吃！牛筋軟Q嫩口，吃起來滿滿的膠質！\n川味湯頭其實並不是想像中重油重辣的味道，不管是辣度還是油度都不會搶戲牛肉的美味\n！\n\n『神仙川味牛肉麵』- 神仙辣椒醬、魔鬼辣椒醬\n重口味的朋友，吃川味牛肉麵可以再添加桌上兩款獨門辣椒醬，\n神仙辣椒醬、魔鬼辣椒醬不管是在辣度還是香氣都有所不同，我個人是直接各來一匙啦，\n又辣又過癮！\n\n『神仙川味牛肉麵』- 半筋半肉乾拌麵\n許多人都知道『神仙川味牛肉麵』的清燉牛肉麵、天官四福麵厲害，但我私房再推薦這裡\n的半筋半肉乾拌麵！\n包含了牛腱、牛筋、紅蘿蔔絲、蔥花、青江菜，拌醬中則有牛肉原汁、神仙醬、辣油等，\n我自己又多加了兩匙魔鬼辣椒醬，拌勻後特別過癮！夏天不想喝熱湯的話，這碗絕對是午\n餐首選！\n\n後記：\n『神仙川味牛肉麵』位於捷運南京復興站附近，走路過來約6分鐘，開車過來的話，附近\n也有多個停車場相當方便！\n整體來說『神仙川味牛肉麵』用料相當實在，一碗牛肉麵最重要的三點，湯、肉、麵都能\n兼顧，喜歡牛肉麵的朋友不能錯過！\n\n--\n葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)\nhttps://leafyeh.com/", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "天啊！葉哥終於接到超有名氣的業配文了！真不愧是葉哥"}, {"type": "neu", "author": "aaabbbcccd", "content": "！"}, {"type": "pos", "author": "oc4r", "content": "葉粉報到！！！"}, {"type": "pos", "author": "sm0214", "content": "里夫威武"}]}