{"post_board": "Food", "post_id": "M.1584703271.A.D36", "post_time": 1584703271, "post_title": "[食記] 台北大直 N°168 PRIME牛排，米其林推薦", "post_author": "VickyChien", "post_body": "餐廳名稱：N°168 PRIME 牛排館(大直本館)\n   消費時間：2020年/2月\n   地址：台北市中山區敬業四路168號 ，維多利亞酒店4樓\n   電話：02-66025678\n   營業時間：週一~五 12:00-15:00、18:00-22:30；\n             週末假日 11:30-15:00、17:30-22:30\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：帝王蟹餅佐馬里蘭塔塔沾醬、美國金牌神戶肋眼\n   官網：http://www.grandvictoria.com.tw/dining/ins.php?index_id=19\n   有圖真相版:https://vicky2543.blogspot.com/2020/03/n168-prime.html\n\n一晃眼也結婚四年了，今天的週年紀念因為腹中懷有二寶\n所以只好放棄生食多多的日料、容易有神奇食材不配酒我會可惜的法餐\n決定找間還沒試過的高級牛排館來慶祝\n所以最後位於大直維多利亞酒店內連兩年獲得台北米其林推薦\n又可以用AE卡打折的N°168 PRIME 牛排館就雀屏中選啦！\n\n餐廳位於維多利亞酒店的四樓，整體裝潢風格屬於低調輕奢的路線。\n\n擁有自己的熟成室與特別打造的橡木烤箱是餐廳自豪的特色之一\n正中間的開放式廚房，讓客人用餐時也能欣賞廚師們的身手。\n\n用餐形式基本上是以套餐為主，但如果有需求也可以單點\n午間套餐價格上自然較划算，不過相對在樣式的選擇上就沒那麼豐富囉。\n\n餐前麵包是飯店自製的歐包，搭配特製的海藻奶油個人覺得味道口感都很不錯\n麵包的氣孔、脆皮都很美，奶油也有退冰至能輕鬆抹開的溫度。\n海藻的淡淡海洋鮮味加上奶油的鹹香，抹在麵包上確實相得益彰\n如果不是要控制飲食，我跟官呆夫都有序麵包的衝動\n\n今天的開胃小點是鴨肝慕斯佐莓果醬，這算是很通俗的搭配\n不過只要元素都有掌握好，就是個不會出錯的簡單Amuse。\n\n帝王蟹餅佐馬里蘭塔塔沾醬\n官呆夫平常雖然嫌麻煩不愛嗑整隻的螃蟹，卻很喜歡食用方便的蟹餅。\nN°168 PRIME 牛排館的蟹餅用料紮實，海味十足\n表面煎到酥香的蟹餅搭配下方的馬里蘭塔塔沾醬\n解膩的同時也更提升了口感與風味，如果是喜歡蟹餅的朋友很推薦點這道前菜喔。\n\n北海道干貝佐鯷魚薑黃醬汁\n干貝控如我，總是很容易看到有干貝的選項就手滑。\n這道前菜的干貝有一顆半的分量，香煎後的表面有著微微的焦香\n半熟的干貝內部依舊軟嫩鮮甜搭配醬汁跟點綴的玉米葉，好吃！\n不過最下方的紫衣甘藍真的不是我的菜，所以幾乎原封不動的還回去了XD\n\n主廚海鮮濃湯\n湯品的部分，我們都選了今日主廚湯的海鮮濃湯。\n用了洋蔥、胡蘿蔔、西洋芹熬煮的濃湯，搭配切成小塊海鮮用料\n雖然沒有太特別的記憶點，卻也簡單好喝。\n\n接下來就要準備進入今天的重頭戲啦！\n牛排上來前，服務生會先送來三款海鹽跟三款芥末供客人搭配選用\n試了一下，還是覺得法國鹽之花最對味呀！\n\n配菜的部分，午間套餐統一提供碳烤蔬菜。\n今天的品項有杏鮑菇、青花筍、番茄跟馬鈴薯\n蔬菜本身的品質都有挑過，所以稍加炭烤再加點鹽跟胡椒就能有不錯的味道。\n\n焗烤千層洋芋　250元\n原本以為炭烤蔬菜裡面不會有馬鈴薯，所以就加點了一到Side dish來搭配\n沒想到炭烤蔬菜裡面已經附了半顆馬鈴薯...\n這道料理我跟官大夫都覺得有點普通，沒有不好吃但就是...普通\n讓人有點後悔加點，感覺來點個奶油波菜或明太子烤筊白筍可能會是更好的選擇QQ\n\n美國金牌神戶肋眼 12Oz 5300元\n本日主角終於上桌啦！\n爐烤後的牛排表面呈現完美的焦化\n三分卻不帶血的熟度讓人可以品嘗到好牛肉的天然鮮甜又不覺得血腥\n沾點鹽之花後，可以將肉的鮮味更為明顯的帶出。\n一旁的烤蒜頭沒有辛辣而帶著微微的烤蒜甜味\n挖出來後搭配牛肉一起吃也是不錯的選擇！\n\n焦糖乳酪冰淇淋蛋糕\n這款蛋糕走的是生乳酪的風格，中間夾層的冰淇淋慕斯口感起司味不重\n沒有不好吃但也沒什麼記憶點\n官呆夫說，他比較喜歡老婆平常在家做的生起司蛋糕\n反正上面的焦糖我們拿噴強出來噴一噴也就有了！\n\n太妃巧克力慕斯佐香草冰淇淋\n比起前一款起司蛋糕，我們都覺得這款太妃巧克力慕斯比較有餐廳的水準！\n太妃淋面包裹巧克力慕斯再搭上餅乾底卻又不會太甜，是比較精緻跟細膩的一款蛋糕。\n如果一旁的香草冰淇淋可以來點微酸口味或是用Sorbet的形式呈現感覺應該會更厲害！\n\n周年紀念蛋糕\n因為是來慶祝結婚周年，所以餐廳有另外招帶了一份甜點。\n蛋糕主體以莓果慕斯構成，裡面包了覆盆子軟凍，酸酸甜甜的味道滿討人喜歡的！\n比起前兩份甜點，我們都覺得這款的表現更為優秀一些呦！\n\n餐後拿鐵\n對於已經喝習慣手沖精品豆的我們而言就是，飯店咖啡\n反正喝完感覺順順的補了咖啡因就是。\n\n伯爵紅茶\n不澀也不錯順口，搭配甜點也適合，吃完大餐來杯熱茶其實滿舒心的。\n---------------------------------------\n雖然今天的餐點不是每一道都令人驚豔，但是前菜跟牛排的都很好吃\n而且整個套餐沒有特別的地雷也都有一定水準，不會讓人覺得對不起價格！\n特別是用AE卡打85折以後，覺得好划算！\n不過整體來說，我跟老公還是喜歡教父牛排稍多一些，但青菜蘿蔔各有所好。\n如果想要找個牛排館，好好吃個牛排但又不希望前菜、甜點都是美式的好粗好好粗\n那麼N°168 PRIME 牛排館確實是可以考慮的一間餐廳喔！\n\n--\nVicky的好食光\nhttp://vicky2543.blogspot.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}