{"post_board": "Food", "post_id": "M.1605357757.A.1F4", "post_time": "1605357757", "post_title": "[食記] 台北大同赤峰街 赤鐵廣島燒專賣店(中山站", "post_author": "TW00500203", "post_body": "話： 02 2558 3939\n地址：台北市大同區赤峰街49巷2號\n營業時間：12:00–21:00(週一公休)\n消費時間：2020年11月\n每人平均價位：220-380\n服務費：無\n外送：無\n其他支付：無\n------------------------\n\n圖文網誌好讀版本:https://carlming.net/8140\n\n------------------------\n中山站附近的赤峰街，過去以打鐵、汽車五金零件、殺肉品等等，是個有歷史特色的一條\n街，近年，許多特色小店進駐，也非常多甜點、咖啡、特色飲食，平時比較少跑這區的我\n們，現在每週六帶小愛看醫生時都會固定來附近走走，也趁這機會吃些不同風格的美食。\n\n\n\n這次介紹的赤鐵廣島燒，其實是上個月來發現新開幕，就鎖定了下回有機會要前來。\n\n小小的一間店面，在赤峰街中段附近，看起來就很有點日本屋台風格的感覺，位置也不多\n約7~8位，小愛可以裝袋入內，所以今天的午餐就是廣島燒了。\n\n\n\n中間是鐵板料理區，座位區則圍繞著鐵板，我蠻喜歡這種位置，像是在搖滾區，能看看到\n底是怎樣料理，別人點了些什麼之類，這樣很有趣。\n\n\n\n\n廣島燒在台灣不多，專門店也沒幾家，廣島燒的製作過程比常見的大阪燒複雜了些，是層\n層堆疊起來的產物，大阪燒則是透過面粉把食材黏合，主要是這樣的差異，門口這張DM主\n要就在講這件事。\n\n\n\n\n\n這邊是廣島燒專門店，只賣廣島燒，但是有分成四種口味，分別為原味、牡蠣、起司、明\n太子，另外也有一些單點的小點類還有飲品等等，今天我們隨意點了牡蠣及明太子兩種口\n味，再配一份牛舌試看看味道。\n\n\n\n\n\n\n\n\n【蔥鹽牛舌 NT.150】\n牛舌的厚度約0.3CM左右，兩面嫩煎幾秒後就能上桌拉。\n\n\n\n吃起來很多汁也很彈牙，配點檸檬和胡椒味略重的油蔥，蠻好吃的。\n\n雖然這份牛舌不錯，不過牛舌好像還是炙燒的棒，會多一種碳烤的香味。\n\n\n\n\n在鐵板料理區前就能看看師父如何料理，簡單的說會先像可利餅在鐵板上煎出像春捲皮似\n的基底皮，再來鋪上蔬菜、麵麩、豬肉、柴魚粉、海苔粉、蛋等材料，加入先煮過一陣子\n的麵上鐵板煎出香味後組合，最終在刷上醬，把主料放在燒上，就可以送上桌拉！\n\n\n\n\n\n大約等20分鐘廣島燒就完成了，一層一層疊起來，滿滿的料。\n\n\n\n\n\n\n【明太子廣島燒 NT.360】\n明太子廣島燒就是基底的廣島燒上頭加上明太子，醬料的部分也有些不同，先講主角明太\n子好了，吃起來有點像博多山海天婦羅的，但口味比較偏原味不會過鹹，不是一粒粒或混\n著美乃滋的明太子，一整大塊吃起來很滿足。\n\n\n廣島燒本體的部分，起來最主要的口感是拉麵的Q彈，再來吃高麗菜的鮮甜，柴魚的香，\n豬肉片的肉香，配上日式醬汁與美乃滋，是我們熟悉中的日式風味！\n\n份量其實蠻大的，雖然偏貴一些，不過這份量兩人吃一份也足夠。\n\n\n一旁有蒜味美乃滋、薑汁醬油膏及七味粉，可以視自己喜好加入。\n\n\n\n\n\n\n\n另外一份是牡蠣的口味，牡蠣也是廣島的特產，進來入座看到鐵板上有人點這份，覺得牡\n蠣超多、澎湃，默默被吸引了！\n\n\n\n煎到有點表皮微焦的牡蠣最棒了，這份量也不少，大概有個十來顆，每一顆到超飽滿的！\n煎好後再堆在廣島燒上就完成拉！\n\n\n\n\n【牡蠣廣島燒 NT.380】\n因為太滿太高了，所以山崩拉XD，只好拆兩次上盤內，所以在座位上看起來就沒有這麼有\n視覺效果，因為都藏在那海溝裡。\n\n\n\n這牡蠣超大一顆的，每顆真的都超飽滿，咬下一顆在嘴裡爆開，完全沒有一絲腥味，這牡\n蠣是好牡蠣不是廢牡蠣，真的有夠新鮮好吃。\n\n\n\n\n如同明太子口味，先吃了原味後加入些七味粉，帶點辣味的七味粉讓整個廣島燒多了些辣\n椒的香味及層次感，搭配一起咬下，牡蠣鮮、日式醬香、麵Q、高麗菜甜，很棒的一份牡\n蠣廣島燒。\n\n\n\n\n【簡單小評】\n赤峰街新開的日式廣島燒專門小店，這邊的廣島燒真好吃阿！這回吃了兩種不同口味的廣\n島燒，其中牡蠣的超棒，每顆都超飽滿的！咬下去就在嘴裡爆漿出來拉！另外還有蔬菜的\n鮮甜、麵的Ｑ彈，醬料也是濃濃的日式醬香，雖然有點小貴拉，不過好吃，偶爾吃吃應該\n可以接受，想吃層層堆疊起來的廣島燒，可以來到中山站、雙連站附近的這間赤鐵，很日\n式風味的小店，口味很棒，推薦給大家！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}