{"post_board": "Food", "post_id": "M.1590540629.A.61E", "post_time": 1590540629, "post_title": "[食記] 基隆市中正區 龍門客棧麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：龍門客棧麵店\n   消費時間：2020年/5月\n   地址：基隆市中正區中正路28號\n   電話：0983 486 700\n   營業時間：06:00~21:00、週六06:00~16:00\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：全系列麵、湯\n\n   完整介紹食記：https://reurl.cc/7XYYlQ\n\n最近早上都懶得去運動，或者說沒心情去運動……。這一陣子發生了很多好事，但也有一\n些讓人很困擾的壞事，而且都集中在某處，明明心情應該要很好的，但因為那些人的關係\n，連想開心都開心不起來，每天都覺得好累，早上醒來甚至沒有力氣從床上爬起……。\n\n不管了，還是盡量說服自己，不要再去想那些有的沒的，就專注在自己要做的事，以及讓\n自己開心的事就好。今天早上雖然沒去運動，但還是可以出門吃頓不錯的早餐，那就決定\n去龍門客棧吃碗乾麵吧！\n\n內外環境：\n\n這家店沒有招牌，不過還是挺有名的，叫做龍門客棧。以蝦湯麵食料理馳名，光是走到附\n近，就能聞到從店裡散發出蝦子煮熟的香氣\n\n一大早客人就很多，算是當地生意最好、最有特色的麵店。店面小到不行，座位幾乎全在\n騎樓\n\n很有以前的新聞報導，提到這家麵店的名字\n\n菜單：\n\n基本上就是麵類和湯類，可惜沒有魯肉飯可以點\n\n還有一些黑白切可以點。不過可能來的比較早，只有少少的幾樣可以選。想想也覺得誇張\n，這麼早就客滿了耶這家店……\n\n今天的早餐，我點了小碗乾麵、小碗餛飩湯，還有吉古拉、豆干跟滷蛋\n\n乾麵：基隆傳統廣東麵條，少有的不加甜辣醬版本\n\n陽春麵(乾，小碗30元)，其實以前從未點過他們家的乾麵，我一向都點餛飩湯麵，此時有\n點想問能否換成大碗XD，但最近太沮喪了，多少影響到食慾哈哈\n\n看起來好像沒加什麼醬料，但其實碗底已經有醬油了。他們的廣東麵條感覺跟別家麵店的\n有點不同，更厚實、更有彈性一些\n\n即使只有醬油的鹹香，味道還是不錯，然而我需要更多更重的味道\n\n加了桌邊的豆瓣醬和紅油辣椒，這時的我還沒意識到自己加太多了……\n\n唔哇！豆瓣醬滿鹹的，紅油辣椒又很辣，反而味道變得太重啦XD，不過還是不錯吃啦，麵\n裡面除了豆芽菜，還有放榨菜跟一點肉末，拌在一起吃還是很香\n\n小菜：只淋點醬油，本身沒滷過的真實原味\n\n早上小菜選擇不多，加上又不想花太多錢，只點了吉古拉(20元)、豆干(20元)和滷蛋(10\n元)，上面只淋了點醬油\n\n豆干沒滷過，直接汆燙後切好上桌，就是豆干基本原味而已\n\n吉古拉好吃多了，有炭烤香氣，本身魚漿又很香甜，只要簡單汆燙就很夠味\n\n就是滷蛋，沒有滷得很入味的醬料香氣，就是顏色較深一點的白煮蛋\n\n覺得味道不太夠，所以又多加了一些紅油辣椒在上面\n\n還不錯囉，加上辣椒味道變豐富一些了，不過我還真沒想到今天一大早就會吃到這麼辣啊\n\n餛飩湯：小顆餛飩，內餡鮮甜好吃\n\n餛飩湯(小碗30元)，湯的顏色看起來很有味道\n\n餛飩差不多有6顆吧？雖然小小的，但味道很好\n\n皮薄，肉餡飽滿，所以一咬下去那豬肉鮮甜就會砰開\n\n裡面除了豬肉，吃不出有其他配料或辛香料，單純的肉甜就很夠味了\n\n不過有點失算了，這湯頭不是蝦湯，是骨湯加上醬油調出來的，味道超棒，非常鮮甜好喝\n，但不是我想介紹的蝦湯XD\n\n問了下老闆娘，說是因為有些客人喝不慣蝦湯，所以除非客人自己主動問，否則都是以提\n供骨湯為優先。就因為這樣，我又加點了一份小腸湯，湯頭特別指明要蝦湯\n\n小腸湯(蝦湯版本)：小腸清脆有彈性，蝦湯有特色但帶點腥味\n\n這是我追加的小腸湯，湯頭的部分特別指定要蝦湯\n\n小腸也是挺多的，可以吃個痛快\n\n好吃，沒什麼腥味，不過還是有點內臟特有的苦味就是了\n\n非常快速地把小腸都吃完XD，接下來喝蝦湯。他們的蝦湯是一個很大的特色，算是這家店\n的招牌了。不過剛剛聽老闆娘說，其實不是所有人都喜歡\n\n我自己是還好，這家的蝦湯有很濃的香氣，一聞就知道，不過真正入口時，蝦味是淡淡的\n提出來而已，整體濃郁程度反而不如剛剛喝的骨湯。是有很特色，也很香，但味道偏淡，\n而且難免會有點蝦子的腥味，難怪不是所有人都會喜歡\n\n綜合感想：麵條本質好，但醬料普通較無優秀表現。兩種湯頭可供選擇；小菜表現較差\n\n沒想到今天一大清早就吃這麼重的口味，建議他們家的豆瓣醬不要加太多，太鹹了\n\n之前我都吃他們家的湯麵，基本上也都是蝦湯比較多，今天突然聽到老闆娘說湯類以骨湯\n為優先提供，要客人特別講才會換成蝦湯，是有點小驚訝啦。今天吃乾麵，可以吃得出麵\n條本質不錯，他們家的廣東麵比較實在一點，不會薄薄的沒咬勁，一下子就嚼爛。不過醬\n料選擇只有豆瓣醬和紅油辣椒，比起順口的甜辣醬要更不容易令人接受。\n\n\n吉古拉好吃，有一定的厚度和嚼感，還有炭烤香氣\n小菜的部分呢，因為豆干就是單純的原味，所以帶有一點鹼味，我自己不是很喜歡，滷蛋\n是還不錯，10元的優良蛋白質來源，挺划算的。吉古拉是非常好吃的一品，個人很喜歡，\n不敢點太貴的小菜，可以多點這一道。\n\n\n小腸湯的內容物不少，吃起來也還算新鮮\n今天光湯就喝了兩種，比較之下我還是中意骨湯啦，它有加點醬油的調味，甘甜中帶點鹹\n，喝起來異常清爽順口，非常美味，已經有點像QQ麵疙瘩那種超好喝的清甜骨湯了，只是\n沒有那麼強烈而已。而且餛飩也好吃，一顆小小滋味無窮。\n\n小腸湯的蝦湯是還不錯，不過甘甜爽口程度輸給骨湯，還有點小小腥味，雖然有其特點，\n但整體口味對我來說還是太淡不夠突出，如果能做得更加濃郁一些、腥味能盡可能過篩掉\n的話，相信一定會更好。\n\n結論：生意很好營業時間也長，據說已經開了分店？\n\n這家店每天都開張，而且都開到很晚，只有周六晚上休息。等於是一天三餐都包辦了\n一大早就座無虛席的傳統麵店，基隆是有幾家，而且都各具特色。這家龍門客棧的特色，\n就是可以讓你一早就聞到蝦子殼煮熟濃縮的香味(雖然實際上喝起來不夠濃郁啦……)，據\n說該店在孝三路有開了一家分店？不知道真的假的，最近經過孝三路時，的確也有聞到類\n似的蝦湯味道啦，看來即使不知道店名，透過這奇異的香氣也能在孝三路商圈找到。\n\n不過像龍門客棧這樣，有兩種湯頭可供選擇的黑白切麵店就很少了，至少在我印象中應該\n是沒有的？這家店的地理位置算是在市區外面，但離中心不遠的地段，在地人很熟，但外\n地人觀光客可能不會想到這裡有家特殊的麵店，所以滿想推薦給外地人的。來基隆玩的時\n候，不要只留在廟口那附近，我們基隆還有很多，像龍門客棧這樣好吃又特別的店家喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/27 08:50", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}