{"post_board": "Food", "post_id": "M.1584069790.A.8D7", "post_time": 1584069790, "post_title": "[食記] 桃園 慢食堂．超人氣老宅日式冰品!", "post_author": "zine1215", "post_body": "餐廳名稱：慢食堂\n   消費時間：2020年3月\n   地址:桃園市桃園區鎮三街52號(近春日路)\n   電話:03-3362667\n   營業時間:11:00~18:00(週二至週日，週五營業至21:00)，週一公休\n\n彩色圖文:https://zineblog.com.tw/blog/post/tama-tama\n\n說到桃園冰品，目前在我們心中的難波萬就是「慢食堂」啦!\n「慢食堂」從一個小車庫起家，歷經兩次搬遷，我們也一路追隨到現在，\n現址是由老宅所改造而成，古樸中又帶點簡約的日式風情，再搭配細膩堆砌的日式冰品，\n讓人排隊也能排得甘之如飴!這裡的招牌雖說是豪華宇治金時，\n但我們也特愛豪華焙茶金時，濃厚的茶韻更讓人回味無窮~烤団子也是人氣超高，\n每桌必點，晚來還吃不到!此外還會推出季節限定冰品，像是新鮮草莓冰也很無敵，\n還好我們這次也有吃到啊(灑花)!\n\n「慢食堂」就位於桃園區鎮三街、靠近春日路的位置，招牌小小的不怎麼顯眼，\n但平日下午、假日全天總是有不少排隊人潮，很難不讓人注意啊!\n\n入口處有一個小小的手繪扛棒，看得出來是間偏日式風格的冰店!\n來到這裡的朋友記得先在入口附近桌上填寫候位表(人多的話)，店家會依序叫號入座，\n過號的朋友就得再等3組客人入座唷!前方的庭園有整理過，\n基本上保留原貌沒有太大更動，只將地板的木片修補好，讓候位的客人可以稍作歇息!\n\n櫃台是點餐、結帳的地方，餐點會由後方的小廚房現點現做，再由服務人員送上桌!\n前一陣子本想再來回味一次，結果平日下午三點來人太多，等了一個多小時還吃不到，\n後來只好先去接小朋友放學!過了幾天改成一點左右來，完全不需要排隊，\n店貓布丁還很慵懶的躺在桌上打瞌睡，真是不錯~櫃台黑板上會有季節限定的餐點，\n有興趣的朋友也可以點來品嘗!\n\n櫃檯上會放兩種不同尺寸的碗，一個是正常尺寸，一個是mini版，\n大家可以參考一下份量再點餐!\n這裡的低消是每人一項餐點或飲品，客滿的話有一小時的用餐時間限制，\n還算滿人性化的~因為我們半小時就秒殺啦(笑)!\n\n這裡的招牌應該就是宇治金時了~~不過其實我們也超愛他們家的焙茶金時，\n但最後還是決定回味一下招牌的抹茶口味!\n\n沒多久，我們點的新鮮草莓冰上桌啦~採用日式瓷碗、木盤盛裝，\n一旁還有附上新鮮草莓打的草莓醬!\n\n新鮮草莓冰裡頭有起司草莓冰淇淋、大湖新鮮草莓、煉乳等，\n看這份量似乎跟Mini豪華宇治金時差不多，但也很夠吃了其實!\n\nMini豪華宇治金時上桌，一旁的烤団子還有附上熱茶，看起來充滿濃濃的日式氛圍啊!\n我們點了兩款剉冰、兩款烤団子，都是採用木盤盛裝，看起來別有一番風味!\n\n他們家的剉冰屬於蓬鬆不紮實的路線，所以吃起來細滑又帶有冰涼感，\n搭配新鮮草莓、煉乳、糖漿等，就能享受到草莓自然的酸甜美味!\n先吃完原味後再淋上草莓醬，天啊~~濃濃的草莓果香在嘴裡蔓延開來，\n整個就是超級草莓啊!!!味道更升級不少~~\n\n他們採用的是大湖草莓，大顆又香甜，不管單吃或是搭配剉冰吃都很棒!\n上頭的起司草莓冰淇淋也是採用知名品牌，綿密細緻又不會過甜，\n搭配吃起來很有層次感!\n\nMini豪華宇治金時，由抹茶冰淇淋、蜜紅豆、白玉、抹茶凍、煉乳、\n抹茶糖漿等層層堆疊起來，雖說是迷你版但也已經很豐盛了!\n\n每種食材都有獨特的口感，白玉Q彈、抹茶凍帶有淡雅茶香、軟Q脆彈又有甘醇茶韻；\n蜜紅豆綿密又不會過於軟爛，咪咪阿甜很是剛好!整體搭配起來層次多元、豐富又飽滿，\n味蕾也達到最均衡的享受，每一口都是回甘、香醇、清甜的風味，很得我們的歡心啊!\n\n烤団子，甜醬油口味算是最多人點的，幾乎每桌都有一串，晚來還吃不到~\n一旁還附有熱麥茶，讓客人可以搭配享用!\n\n烤団子不僅口感軟Q，還帶有微微的米香，搭配鹹甜甘醇的醬香更是迷人啊~\n吃兩串都沒問題!!\n\n海苔口味的烤団子，其實我們原本以為是撒海苔粉的概念所以才點的，\n上桌時看到黑嚕嚕一整隻不禁笑開來~~只能說店家很大器，\n直接給你一整片海苔包起來(笑)!一口咬下，裡頭也有刷上一些鹹甜醬料，\n搭配外頭的海苔更增添微微鹹香的氣息，可惜有點潮濕吃不出酥脆口感，\n但口味還是挺不錯的!\n\n與其說「慢食堂」是間網美店，不如說它是間很有溫度的文藝小店，\n來到這裡不由得步調就會放慢許多，更能細細品味店家悉心準備的美味!\n這裡的刨冰、甜品都很有水準，也難怪人氣越排越旺，排再久都要吃~\n建議大家如果不想排隊的話，可於平日中午後來訪，假日就要有排隊的心理準備囉!\n\n--\n\n\n※ zine1215:轉錄至看板 Taoyuan                                     03/13 11:24", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}