{"post_board": "Food", "post_id": "M.1601074556.A.6EB", "post_time": "1601074556", "post_title": "[食記] 基隆市暖暖區 大俠牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：大俠牛肉麵\n   消費時間：2020年/9月\n   地址：基隆市暖暖區東勢街6號\n   電話：0937 507 832\n   營業時間：09:30~21:00。週日休息\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉麵、滷味\n\n   完整介紹食記：https://reurl.cc/14GDp8\n\n2020年09月14日 ‧ 基隆 ‧ 暖暖區\n今天又想到暖暖吃午餐啦，暖暖好像也吃得差不多了，因為對這裡不是很熟，已經想不到\n還可以到哪裡吃飯了XD，大俠牛肉麵因為很熱門，本來想當作壓箱，吃到沒地方可以介紹\n了，再把大俠搬出來這樣，沒想這天終於來了，我在暖暖已經想不到可以吃什麼了QQ。如\n果有在地人願意介紹美食，歡迎盡量留言。\n\n店面環境\n\n沒有很明顯的招牌，店面甚至只是鐵皮屋，但是非常受歡迎，常常客滿的在地名店。隔壁\n也是很棒的人氣好店心心麵疙瘩\n【延伸閱讀】 心心麵疙瘩\n\n\n因為來得早，還好還有位子，晚一點就客滿了\n\n除了牛肉麵，他們的滷味也滿有名，等等也來點些簡單的\n\n辣椒醬有兩種，也是他們的招牌之一\n\n菜單\n\n主餐、湯品盡在於此，可惜的是沒寫滷味的種類以及價格\n\n他們的滷味有另外專責的小組在負責，想吃什麼直接跟他們點\n\n今天的午餐：牛肉麵、雞汁湯餃、肉燥飯。小菜滷味切了豆干、滷蛋、豬皮和海帶。順帶\n一提小菜這樣才70元，滿便宜的\n\n牛肉麵の場合\n\n以前我比較不喜歡吃他們家的牛肉麵，因為我一直都覺得藥膳味太重了，枸杞的甜香很明\n顯地從湯頭裡散發出來，再仔細嚐嚐能吃到中藥的微苦\n\n麵條有彈性而且滑溜，很順地就可以透過它嚐到湯頭滋味\n\n牛腱肉的部分則是非常好吃，柔嫩又極富肉味，藥膳滷味反而沒有很重，醬油滷味更明顯\n一些\n\n牛肉比較小塊，但一碗裏頭有五、六塊，肉量上來說也算夠了，味道超好口感又佳\n\n湯頭的味道很豐富，醬油做底，有許多藥膳滷汁的味道，雖然我個人不太喜歡中藥味道太\n多的食物，但他們家的比例抓得滿好的，即使中藥味重，但醬油與牛骨湯的滋味也不遑多\n讓，整體來說很濃郁香醇\n\n食後感：\n麵條滑溜有嚼勁；牛肉超嫩十分美味；湯汁味道濃郁\n湯頭藥膳味較重，不習慣的人會有點苦手\n\n雞汁湯餃の場合\n\n湯餃故意選雞汁湯，要和牛肉湯錯開。但我有點不太能理解，雞汁湯餃的湯頭是雞湯？還\n是其他湯頭加雞汁？\n\n水餃我挑的是高麗菜口味，一碗裡有10顆，尺寸很小顆而且好像有點煮過頭，麵皮爛爛的\n沒有彈性\n\n內餡味道是還算可以，鹹味重一些，但是豬肉或高麗菜的鮮甜不太明顯，然後餃子皮的口\n感真的太差\n\n它甚至有好幾顆都沒有包好，一夾起來封口就直接開掉，以餃子來說這家店的非常不及格\n\n餃子不好吃，但是湯汁非常好喝！濃厚又甘甜的骨湯味道，我喜歡這個湯頭多過藥膳牛肉\n湯，它喝起來有點像優秀的清燉牛肉麵湯頭\n\n食後感：\n湯汁味道非常棒，濃醇香甜\n餃子尺寸小，包製技術差；肉餡味道較一般，份量也少；麵皮鬆散口感軟爛\n\n肉燥飯の場合\n\n這是肉燥飯，基本上都是瘦肉沒有肥肉的部分\n\n味道很香，濃濃的油蔥和醬油味，實際吃起來鹹度很高，還帶點甜甜的味道，但這個甜味\n來源不像豬肉，比較像醬汁\n\n肉燥有肉燥的味道，但我發現在白飯上另外有一層醬油膏，有點像盛好白飯後，先在飯上\n澆了醬油膏，然後再把沒什麼湯汁的肉燥覆蓋上去的感覺，所以吃起來特別鹹\n\n肉燥其實很乾沒啥油脂和醬汁，這種乾巴巴但口味很重鹹的飯類料理其實我滿可以接受的\nXD\n\n食後感：\n肉燥鹹甜口味很重；湯汁少吃起來較順口\n有點太過重鹹，口味較清淡的朋友應該難以接受；醬味很重口味較單一\n\n滷味小菜の場合\n\n先吃豆干，豆干切得非常薄，給的量很多，然後除了淡淡的藥滷味之外，還有醬油與香油\n的混合醬汁，味道很好\n\n把它拿來沾辣椒醬，他們的辣椒醬有分生辣椒醬和豆瓣醬，我比較推前者，後者的豆瓣醬\n有一股怪怪的、類似發霉的味道，而且吃起來很鹹，我不喜歡\n\n生辣椒醬的辣度很高，食用上要小心，但吃起來很過癮超下飯\n\n他們家滷蛋滿入味的，口感上比較特別的是蛋白的部分，是我吃過的滷蛋之中最硬的，讓\n我有點嚇到\n\n海帶也滿好吃的，不過切得太小塊了，海帶本身又很滑溜，所以用筷子超難夾的\n\n豬皮也是不太好夾XD，他們家的豬皮味道滿好的，滷的很入味，但是口感上有點太Q了，\n也是偏硬一點，需要多花點力氣去咬散的\n\n和辣椒醬一樣相性極佳，但就是不太好咬@@，相比昨天去吃阿美麵店的肉皮，程度有顯著\n差距\n\n這兩道小菜都很難用筷子好好夾起來吃，最後就把辣椒醬一股腦倒上，直接搬到飯碗裡配\n飯吃完\n\n食後感：\n各項小菜的滷汁味道都很突出；滷蛋口感特別；豆干與香油搭配氣味優秀\n豬皮口感不夠軟，滷汁味較重反致豬肉味淡薄\n\n【延伸閱讀】 阿美麵店 ─ 擁有最佳配角酸菜的超人氣小吃店\n\n後記雜談\n\n牛肉麵其實很好吃，我不喜歡它的湯頭只是因為我不愛藥膳味重的料理，但相信一般能接\n受的朋友都會覺得很棒\n大俠牛肉麵的料理，今天吃起來發現都是醬滷味頗重的類型，大概只有雞汁湯餃比較清爽\n一些，其他如牛肉麵的湯頭，醬油與中藥味並重，牛肉醬滷味濃厚；肉燥飯有醬油膏添加\n，鹹度甜度都大增；滷味小菜本身藥滷味也偏重，甚至到了連原味都蓋掉的程度。以上還\n只是直接上桌的型態，再加上生辣椒醬的話，又一整個提升到另一個境界。\n\n所以對於我這種口味吃重鹹的人來說，是滿能接受的，而且以他們家受歡迎的程度來看，\n應該大多數人也都滿喜歡他們家的口味。加上價位實在很親民，好吃又有軟嫩牛腱的牛肉\n麵，不過才100元，四項簡單滷味也才70元，扣除滷蛋10元，其他豆干、豬皮等也才20元\n，份量也都不少，真的是便宜好吃又大碗，也難怪人氣會這麼高，用餐時間總是門庭若市\n。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/26 06:56", "post_vote": {"pos": 1, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "這是在西門町嗎？"}, {"type": "pos", "author": "dwndwn", "content": "第三行有寫地址"}, {"type": "neu", "author": "oc4r", "content": "在日本吧？"}, {"type": "neu", "author": "oc4r", "content": "ののののの"}]}