{"post_board": "Food", "post_id": "M.1608782444.A.BA3", "post_time": "1608782444", "post_title": "[食記] 台北內湖 內科店gumgum not only beer&wi", "post_author": "justfualone", "post_body": "餐廳名稱：內科店(gumgum not only beer&wings雞翅啤酒吧)\n   消費時間：2020年/12月\n   地址：台北市內湖區基湖路3巷68號（捷運西湖站走路3分鐘）\n   電話：02-26599478\n   營業時間｜週二：11:00至15:30；17:30至23:00(週二15:30至17:30為員工開會訓練時間，此時段不提供服務)，週一及週三至週日：11:00至16:30；17:30至23:00\n   每人平均價位：350-1500\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：洋蔥優格核果雞肉沙拉、雞翅-Original、干貝中卷鮮蝦炒蔬菜\n             剛剛連續技-\n\n好毒網誌 https://m34672.pixnet.net/blog/post/556441696\n\n\n之前多次造訪信義區的GUMGUM beer & wings，這次他們跑到內湖科學園區開分店啦！\n\n記得好幾年前西湖站還沒什麼好吃的，餐酒館也寥寥可數，這兩三年多了好多美食，GUMGUM的進駐應該可以讓內湖上班族和內湖人又多了一個美食的好選擇。\n\n據說才該開幕中午就常常客滿，有時也會有包場活動，要前往用餐的話記得先拿起手機訂位，才不會撲空喔！\n\nGUMGUM內科店在捷運西湖站附近，相比信義店更有種都市時尚的風格。\n\n\n\n\n\n\n  店家環境\n\n吧台掛滿了酒杯和上方放滿精釀啤酒，感覺隨時都可以來一杯（誤）\n\n\n\n\n店內熱鬧的氛圍，即使平日晚上依然坐滿了八成。\n\n\n\n\n也有戶外區，不過當天下雨就沒有開放啦。\n\n\n\n\n應該也是個適合辦公司企業包場活動/聚會活動的好地方。\n\n\n\n\n  GUMGUM菜單價位\n\n附上菜單/menu/酒單，直接至他們FB也找得到喔\n\n內科店比起信義店菜單又多出了很多新品項，也多了十吋Pizza，可惜這次我們只有兩個人來不然想把新菜單全部點一輪啊！\n\n\n\n\n直接來看看我們點了什麼\n\n\n▲洋蔥優格核果雞肉沙拉 $350\n\n每次都覺得GUMGUM的沙拉非常真材實料，裡面有滿滿的雞肉和楓糖核果，蔬菜新鮮爽脆，上面也刨滿了起司，吃起來有滿滿的幸福感，這道真的！很！可！以！點！\n\n\n\n▲短手炸小花枝 $280\n\n剪得小塊的花枝炸得酥酥脆脆很好入口，內部的花枝帶有Q勁，沾上味道濃厚又獨特的藍紋起司醬，雖然份量比想像的略少，不過很好吃！\n\n\n\n▲雞翅-Original 剛剛的味道 $200\n\n先前吃過信義店很多種口味的雞翅了，這次決定來選個最看基本功的原味雞翅（結果後來老闆也說，原味是很多人最愛的味道耶！）\n\n薄皮酥炸的雞翅不油膩，本身沒有任何調味，一樣沾上口感濃郁的藍紋起司醬，簡單經典的美味。\n\n\n\n\n▲香料奶油蘑菇＆松露薯泥 ＄280\n\n這道蘑菇松露薯泥我已經吃過很多次了，如果你是松露愛好者/薯泥愛好者，必點！\n\n蘑菇本身鮮嫩多汁很好吃，然而我覺得這道料理最吸引人的地方在於綿滑順、松露風味濃郁的薯泥，柔軟綿密的口感和強烈的松露香氣，刨上帕瑪森起司，我真的超愛的！如果你也喜歡滑順的薯泥，也是松露控，絕對要點來吃。\n\n\n\n\n▲溫泉蛋松露蘑菇燉飯 ＄420\n\n松露奶油醬完美的浸潤在義大利米之中，伴著溫泉蛋和獨特的蕈菇，每一口都吃得到濕潤濃郁的口感，是一道溫暖的料理。\n\n▲剛剛鮮釀連續技 ＄450\n\n記得先前都是點GUMGUM的單杯啤酒，這次發現有綜合版本啤酒，決定要來點點看。\n\n可以依照顏色深淺由淡到濃來品嚐，我特別喜歡拉格的花香，還有另一杯（忘記名字了）濃郁醇厚的麥芽香氣和甜感，朋友則是比較偏好口味較重的黑啤，點這個可以從清爽到重口味一併喝到，滿足每個人不同喜好，喜歡啤酒的你千萬別錯過！\n\n▲干貝中卷鮮蝦炒蔬菜 ＄380\n\n裡面有滿滿的海鮮耶，肉質紮實飽滿的蝦、鮮甜的干貝、中卷炒上蔬菜，是一道讓人想起南歐亞得里亞海岸的料理！\n\n想當年在克羅埃西亞，也是吃了不少奢侈的海鮮，超幸福的啦\n\n\n\n▲義大利熱炒白酒大蛤 ＄330\n\n蛤蠣本身還算肥美，熱熱的剛上桌超好吃，還附上兩片法國麵包可以沾著鮮甜的蛤蠣醬汁吃。\n\n本來期待他是白酒清炒的味道，不過醬汁實際吃起來比較偏奶味唷～\n\n\n\n▲覆盆莓起司慕斯 ＄240\n\n蛋糕體是整塊綿密的馬茲卡邦起司，酸酸甜甜吃得到顆粒的覆盆莓果醬，吃得出來是沒有添加太多果膠和糖的高級果醬，這塊慕斯蛋糕我很愛！\n\n\n\n\n▲莓果蛋白霜冰淇淋蛋糕 ＄250\n\n這塊蛋糕則整塊都是冰淇淋體，底部有餅乾塔皮，份量十足適合分食，相比之下我覺得有點太甜，比較適合配咖啡。\n\n\n\n  佩佩心得\n\n在新餐廳林立、餐酒館競爭激烈的台北，GUMGUM not only beer&wings雞翅啤酒吧樹立了明確的定位，在我心中是熱鬧歡樂、食物美味、啤酒好喝的代表，也是個多人聚餐常常會想到的選項，尤其又開在內湖科學園區／捷運西湖站，應該可以為內科上班族和內湖人增添一個歡樂聚餐的好選擇。\n\n--\n\n\n※ justfualone:轉錄至看板 Taipei                                   12/24 12:01", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}