{"post_board": "Food", "post_id": "M.1596670474.A.209", "post_time": "1596670474", "post_title": "[食記] 基隆市中山區 天廚飯麵館", "post_author": "MarkFung", "post_body": "餐廳名稱：天廚飯麵館\n   消費時間：2020年/7月\n   地址：基隆市中山區復興路299號\n   電話：02 2436 3337\n   營業時間：11:00~14:00、16:00~20:30。週五休息\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炒飯、炒麵\n\n   完整介紹食記：https://reurl.cc/Kky6by\n\n2020年07月27日 ‧ 基隆 ‧ 經國學院周邊\n剛剛在士杏坊越式法國麵包吃了一份法國麵包，接著往中山一路、復興路一帶前進。其實\n今天本來要去吃火鍋的，但沒想到老沙12點才開，我11點初就出發了，不想花太多時間等\n待，所以臨時改變用餐目標，去吃了個法國麵包後，又往中山區找用餐地點。到了經國學\n院後，考慮了一下天廚和麵麵俱到，最後選擇了來天廚吃飯。\n\n環境\n\n招牌款式不錯，我還滿喜歡這種類型的，至少我自己很容易注意到\n\n公休日變成每週五，所以週六日這種學生比較少的日子也開張嗎？\n\n店內空間比較小，不過冷氣吹起來挺舒服的\n\n裡面只有四套桌椅，看來應該也是外帶佔消費大宗\n\n桌子之間的空隙也比較小，人多的話坐起來肯定不太舒適\n\n菜單\n\n拍牆上菜單時，女店員有提醒上面的不夠完整\n\n菜色看起來都還不錯，有打星號的應該是招牌吧？其中有小卷和牛排的部分有點吸引人\n\n今天在天廚，就來吃咖哩沙茶牛肉炒麵、牛排炒飯，再加一碗福州魚丸湯吧\n\n咖哩沙茶羊肉炒麵(70元)\n\n炒麵份量好大！不只是盤子大而已，麵量也很多，羊肉看起來也不少\n\n先夾一片羊肉吃吃，有點微微的羶味，但完全在可以接受的範圍內，特別對於我這種愛吃\n羊肉的人來說。口感上也是柔軟好吃，數量也比我預期的要多一些，肉的部分我還算滿意\n\n麵條也不錯吃，首先醬汁不是十分濃郁超厚重的那種，但還是饒有韻味，咖哩和沙茶香氣\n都很突出，優點是吃多了也不容易膩，缺點是對於我這樣重口的人來說感覺少了一點，但\n總體來說味道還是相當棒的\n\n細麵條非常容易入口，不過煮的比較軟爛，所以少有韌度與彈性，有點可惜。不過醬汁和\n羊肉很夠力，仍能彌補其不足處\n\n牛排炒飯(120元)\n\n好不容易吃完這麼大份的炒麵，接著來吃很感興趣的牛排炒飯。同樣份量不少，牛排上方\n還撒有蒜酥、類似牛排醬的醬汁\n\n牛排切得滿薄的，口感略帶韌性，雖不到乾柴的地步，卻也不是輕輕鬆鬆好咬的類型。所\n幸牛肉味濃，有一種濃縮起來的感覺，肉質不難嚼，而且愈嚼愈香\n\n不過，牛排沾附的醬汁酸度不低，多少破壞了牛排的肉味，特別是這牛排不夠厚實到可以\n無視醬汁的影響。不知道這酸酸的醬汁是不是A1牛排醬？\n\n吃過了牛排肉，接著單吃炒飯試試。這家的炒飯很好吃耶！焦香味和蔥香都有被大火逼出\n來，有點油又不會太膩，飯粒口感也頗為蓬鬆\n\n除了蔥、蛋花以外，裡面還有豬肉絲，這種有特定主角如牛排或排骨的炒飯，通常飯裡不\n會再添加肉絲，但這家添加了肉絲提升香氣與口感，這種追求完美的心態非常棒！另外飯\n裡還有一點點得菜脯，這菜脯的味道簡直神來一筆，讓炒飯吃起來更富滋味\n\n牛排和炒飯搭在一起吃也很不錯，不知道是不是我的錯覺，和飯裡一起入口的牛肉，味道\n更加濃厚，肉味反而變得更突出。雖然口感不夠軟嫩，帶點咬勁的牛肉配合炸得酥脆的蒜\n酥，使炒飯又增添更多新奇口感\n\n不過，還是要提一下上面的牛排醬，和炒飯一起入口的話，牛排醬的味道更顯得格格不入\n，雖然影響只有一瞬間，馬上又會被炒飯的香氣覆蓋掉，但我個人還是認為不要用這種味\n道有點突兀的醬料比較好\n\n另外特別提一下豆干。本來覺得炒飯旁邊放豆干怪怪的，後來吃過之後，發現他們豆干還\n真不錯吃，潤潤的帶點水分，用油醋簡單輕漬過，把黃豆美味誘發出來，口感油潤氣味又\n佳，和炒飯相性意外地極佳\n\n福州魚丸湯(35元)\n\n福州魚丸，聽名字就知道是有包豬肉餡的魚丸，討厭吃魚的我，只喜歡吃這種有肉餡的魚\n丸\n\n雖說我喜歡福州魚丸，不過他們家的魚丸就還好了，沒有炒麵和炒飯那麼好吃。魚漿沒有\n太特別的味道，肉餡也不夠鮮甜\n\n湯汁的部分也比較普通，有一種紫菜湯粉煮出來的味道(並不是說他們就是這樣煮，而是\n味道類似)，就鹹鹹甘甘的，沒有縈繞口腔的骨肉湯頭餘韻\n\n後記\n\n咖哩與沙茶的醬汁沒有很厚重，但也相對順口不易膩\n咖哩沙茶羊肉炒麵這一道，基本上弱點只有麵條過軟，其他凡舉醬汁、羊肉等都表現甚好\n。咖哩與沙茶融合的醬汁，各自的味道都能完整品嘗到，融合起來卻不會相互掣肘，干擾\n對方的味道，可能也因為這樣，醬汁口味不會太重，多留給了麵條與羊肉一些餘地。羊肉\n則是口感軟嫩，帶一點羶味而食之甘美，同時肉與麵的份量都不少，70元能有這樣的水準\n與份量，我是覺得滿值得的，至少今天吃得有夠飽。\n\n\n炒飯比牛排好吃很多，以這炒飯水準，不管搭什麼主角都好吃，所以點個簡單的牛肉炒飯\n之類的就可以了，牛排雖然不錯吃，但不覺得有特別之處\n牛排炒飯的重點，在點餐前原以為會是牛排，吃過之後發現他們的炒飯才是主角，無論味\n道、氣味、口感，全部都有不錯的水準，相比之下牛排反而弱了，尤其還搭了不太合適於\n炒飯的酸味牛排醬。所以我會覺得牛排炒飯的CP值較低，以他們炒飯的水準，不管搭什麼\n都好吃，簡單的肉絲炒飯我相信也能吃得很開心。\n\n\n剛進門時客人很少，不過後來有慢慢多起來\n這家天廚的料理水準，比我之前想像的高，而且份量也很足，價位相對也頗為合理。另外\n調味功夫不錯，至少是很合我的味，會令我開始對他們其他料理，如燴飯、粥品等感興趣\n，炒飯炒麵做的這麼好吃，燴飯應該也不會差到哪裡去吧？\n\n等冬天到了再來一次吧，一次點個燴飯、粥品再加湯麵，嚇嚇他們好了XD。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/06 07:34", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}