{"post_board": "Food", "post_id": "M.1603332185.A.D65", "post_time": "1603332185", "post_title": "[食記] 天母火鍋推薦-小川鍋物光苑", "post_author": "yita", "post_body": "圖文網誌好讀版\nhttps://hsyita.pixnet.net/blog/post/120763473\n\n\n天氣漸涼 又到了適合吃火鍋的日子\n\n暖暖的湯搭配著好吃的食材 整個身子都暖了起來\n\n今天要來跟大家分享我最近發現的文青風火鍋\n\n小川鍋物 光苑\n\n初次遇見小川鍋物是在造訪天母市集的時候\n\n經過時看著外面庭園風的裝潢\n\n還想著這是怎樣的一間店呢\n\n真希望有機會可以來吃吃看\n\n沒想到沒多久就在天母商圈發展協會看到報導\n\n原來這間裝潢設計綠意滿滿的店是火鍋店啊\n\n小川鍋物起源於淡水 2019年駐點信義新光A4\n\n今年六月才進駐天母\n\n延續空間傳承留下了前經營者的店名\n\n正式定名小川鍋物 光苑\n\n大家應該都知道帶孩子出去吃飯像打仗一樣\n\n更何況是火鍋店 帶著孩子很怕他們亂碰受傷啊\n\n但天母商圈的文章中提到小川是親子友善的店家\n\n於是我們也鼓起勇氣約了長輩帶著兩個老嬰前往\n\n小川鍋物極皀b（天母店）分為室外區及室內區\n\n室外區有許多的植栽 讓人感到滿滿的綠意\n\n屋頂種植了許多的蕨類 增添美感也讓溫度下降\n\n在室外也覺得溫度非常適宜\n\n室外區有兩桌四人座的位置  但桌子設計很有巧思\n\n若有需要可以拉開 可以容納更多的人\n\n室外區感覺很像獨立隱密的包廂\n\n兩個座位區中間有個小水池\n\n裡面有許多魚悠遊的游著 我家孩子看得很開心\n\n小小孩沒辦法久候 所以用餐前跟用餐時\n\n帶他們來看看魚也可以讓大人好好用餐\n\n一進入室內區 印入眼簾的是零售的小農蔬果\n\n小川鍋物一貫堅持：\n\n支持友善環境栽種  用心嚴選天然食材\n\n這些也都是店內使用的精選食材\n\n包含配餐及雜炊使用的上禾米 馬鈴薯 雞蛋\n\n栗子南瓜\n\n配餐可以選用的日曬麵\n\n讓我們除了在店內享用\n\n也能把新鮮的食材帶回家裡料理\n\n室內空間分為吧台區\n\n吧台區每一個座位下都很貼心的有物品放置籃\n\n吧台區圍繞著食材料理區\n\n我還沒看過有火鍋店直接在顧客面前處理食材的\n\n小川鍋物的食材處理區非常整齊乾淨\n\n直接看到食材處理的過程 也讓我們能安心食用\n\n我想小川鍋物對自己的品質也非常有信心\n\n一般座位區\n\n整個空間有著明亮但舒服柔和的黃燈\n\n搭配著輕柔的音樂 讓人有種放鬆慢活的感覺\n\n因為有兩歲的孩子同行 所以跟店家要了張嬰兒椅\n\n小川鍋物的嬰兒椅是有質感木製的椅子\n\n感覺嬰兒椅也精心挑選過 以搭配整體裝潢擺設\n\n擺好後服務人員也細心的幫我們用酒精消毒過\n\n我們都入座後 隨即幫我們送上茶水及醬料\n\n小川鍋物不只食材上用心\n\n連盛裝食材的器皿也非常用心\n\n沾醬放置在碟中宛如盛開的櫻花\n\n每一個細節小川鍋物都精心的設計過\n\n平常吃得很清淡、吃火鍋幾乎不沾醬的我\n\n看到這麼特別的沾醬也忍不住嚐嚐看\n\n出乎我意料的帶有柑橘類的清香\n\n原來這是店家親自熬煮的柚子醬油\n\n旁邊綠色的不是芥末 而是日本進口的柚子青椒醬\n\n柚子醬油搭上柚子青椒醬味道清爽，甜而不膩\n\n搭配肉品吃不但解膩也很開胃\n\n因為主修生態的關係\n\n一直以來我都很注重生態保育 也很愛護這塊土地\n\n平常採買食材也都選擇友善耕作的有機農作\n\n給孩子吃的也都是食物的原味\n\n好的食物不用佐料就很美味了啊\n\n所以看到小川鍋物menu上的文字\n\n我們將這塊土地長出來的好東西 實在地送到餐桌上\n\n感覺好有共鳴  也更讓我期待今天的餐點\n\n每份套餐含一份主餐、12節氣小川菜盤及副食\n\n湯底為日本百年老店傳承的小川自慢招牌原湯\n\n另外也有季節限定的京都奈良麴味增湯、\n\n人氣很高的益生菌發酵酸高麗菜湯\n\n及選用高大鮮奶的香濃濃牛奶湯可選擇\n\n我們家兩個寶貝超想要香濃濃牛奶湯的\n\n但初次到訪還是想先嚐嚐經典的原湯\n\n所以我們只多選了京都奈良麴味增湯\n\n想搭配主食的嚴選鮭魚頭鍋使用\n\n我們三個大人點了三份主餐\n\n嚴選鮭魚頭鍋、霜降牛五花及瀑布蔥鴨\n\n點好餐點後隨即送上的是前菜-豆腐佐海帶芽\n\n清爽的醬汁搭配嫩嫩的豆腐及清甜的海帶芽\n\n非常開胃 我家兩個孩子吃的津津有味\n\n接著送上的是12節氣小川菜盤\n\n大家應該知道每種作物都有適合栽種生長的季節\n\n二十四節氣的命名反應了氣候及萬物生長的變化\n\n適時栽種的蔬菜也才會生長得比較好\n\n當然也會比較好吃及營養\n\n我想小川鍋物的12節氣菜盤\n\n應該就是依12個月不同節氣選擇當季適時的蔬菜\n\n服務人員很仔細的介紹了菜盤的內容物\n\n包含可作為湯底的雪霸山的初秋高麗菜、大白菜\n\n當地陽明山上的車輪南瓜\n\n大黃瓜、洋蔥、紫色星空馬鈴薯、紅鳳菜\n\n番茄、金針菇、無農藥紅鬚玉米筍、紅蘿蔔、紫地瓜\n\n有發現到什麼特別的嗎？\n\n沒錯，菜盤除了板豆腐外完全無加工的火鍋料！\n\n所有蔬菜都來自在地小農\n\n而且還有一隻特別的參與者-無毒履歷白蝦\n\n紫色星空馬鈴薯雖然被我丟進湯底煮了很久\n\n吃起來口感依舊很綿密\n\n小川的副食選擇也很多元特別\n\n我們選擇了南瓜口味的日曬麵\n\n及色香味俱全的遇見彩虹麵\n\n彩虹麵的口味含蕎麥 紫地瓜 黑芝麻 南瓜 火龍果及地瓜葉\n\n放進湯底煮約5-7分鐘即可食用\n\n喜歡有點嚼勁偏硬的大概五分鐘可起鍋\n\n因為主要是想給孩子吃的 所以我煮了久了點\n\n但吃起來一點也不會因為煮太久麵爛掉糊掉\n\n口感一樣很Q談\n\n兩個孩子吃完還直說想再吃一碗彩虹麵\n\n附帶一提 小川的兒童餐具是使用IKEA的\n\n每個孩子會給一組餐盤、餐碗、湯匙及叉子\n\n另一個副食我們選擇的是最後才送上的雜炊\n\n主食部分選擇了增量的霜降牛五花\n\n看到滿滿的肉盤真的覺得小川鍋物太有誠意了\n\n霜降牛五花的油脂及油花分佈的也很允稱\n\n煮大約七-八分熟口感很鮮嫩\n\n如果再煮久一點會比較有嚼勁但又不會過於乾硬\n\n我自己點的瀑布蔥鴨\n\n鮮嫩的鴨肉搭配大量的青蔥\n\n也附了米酒及薑絲可直接加入湯底熬煮提味去腥\n\n鴨肉厚度薄卻有份量可以看出刀工也很講究\n\n我一開始只有用鴨肉包入青蔥直接川燙\n\n只吃得到鴨肉的鮮嫩及青蔥的香甜 完全沒有腥味\n\n所以不敢吃有酒味或薑的朋友也可以放心選擇\n\n包著青蔥的鴨肉超級好吃的\n\n我吃到好幾口才想到有附宜蘭老店的麻醬\n\n蘸上麻醬嚐起來多了點層次感\n\n有麻醬的香也帶了點淡淡風味的酸\n\n不但沒有喧賓奪主的蓋過鴨肉的味道\n\n反而更襯托出青蔥的香甜\n\n而加入了薑絲和米酒又是另一種風味\n\n原味湯頭也顯得更鮮甜\n\n喝一口整個身子都暖和起來\n\n嚴選鮭魚頭鍋\n\n附小川板豆腐、精選菇類、履歷白蝦、大白菜\n\n一樣有薑絲跟米酒可以提味去腥\n\n鮭魚頭鍋我選擇的湯底是京都奈良麴味增湯底\n\n奈良麴味增湯底很大氣的給了滿滿一碗麴味增\n\n玫瑰花瓣狀的麴味增更增添了視覺的享受\n\n小川鍋物真的是每一個小細節都很用心\n\n奈良麴味增的麴種來自日本奈良味增名店\n\n空運送到台灣後再經過長時間天然發酵釀製而成\n\n每次到日本沖繩跟京都都會特地帶回當地的味增\n\n現在疫情沒辦法出國 吃到日本原味真的很開心\n\n每個人可以依照自己偏好的口感\n\n適量將味增加入湯底中\n\n適量的麴味增也增添了鮭魚的鮮甜\n\n鮭魚頭鍋有滿滿富含膠質的鮭魚肉\n\n因為鮭魚有很多的DHA 對孩子的發展也很好\n\n所以我很喜歡讓孩子吃鮭魚\n\n但我家孩子很挑嘴 只吃新鮮的鮭魚\n\n沒想到小川鍋物的鮭魚很受孩子青睞\n\n兩個孩子鮭魚配上彩虹麵吃得超開心的\n\n鮭魚鍋的白蝦也非常實在 煮完完全沒有縮水\n\n而且真的很新鮮 判斷蝦子新不新鮮的方法\n\n1.肉和殼很容易分離\n\n2.蝦頭與蝦身不容易斷裂\n\n3.蝦尾微微分開\n\n小川鍋物的蝦子真的完全符合這幾點\n\n最重要的是吃起來肉質Q彈不軟爛\n\n味道也很鮮甜\n\n主餐吃得差不多了 服務人員也幫我們送上雜炊\n\n很常看到日本劇集中吃完火鍋會煮雜炊\n\n雜炊源於日本 和粥可是不一樣的喔\n\n雜炊指得是將高湯和蔬菜、海鮮及肉類等煮熟後\n\n加入米飯烹煮 加入調味 再打上蛋汁 海苔 及蔥花\n\n即是美味的雜炊了\n\n但真正好的高湯才撐得起雜炊\n\n所以並不是每間火鍋店都會供應這個料理\n\n服務人員送上雜炊後會幫忙料理\n\n吸收了高湯的精華 雜炊非常的鮮甜\n\n吃完主餐還有最後的甜點\n\n當季的水果及凍飲\n\n小川鍋物的凍飲是可以直接飲用的\n\n帶有淡淡的紅茶清香 甜度也恰到好處\n\n其實在小川鍋物吃火鍋\n\n搭配原本店家附的麥茶就很解渴了\n\n而且很特別的是小川鍋物的飲品選擇非常的多元\n\n香草茶也是依四季不同而使用不同的花草\n\n但身為奶茶控的我不免俗地也點了鮮奶茶\n\n小川的鮮奶茶選用的是乳品界的LV-高大鮮乳\n\n鮮奶和茶有層次的堆疊\n\n喝起來可以感覺到鮮奶茶獨有的韻味\n\n裝在特製可愛的胖胖瓶中 喝不完也可以帶走\n\n一餐下來 真的感覺享受了一場身心靈的饗宴\n\n整個餐廳也是座無虛席 還好我們有提早預約阿\n\n而且除了我們之外也有另一桌帶孩子的客人\n\n服務人員都非常細心仔細的服務\n\n我家孩子一直跟服務人員講話\n\n他們也都笑笑得回應 完全沒有不耐煩\n\n廁所也有專屬的尿布台\n\n放了消毒的用品\n\n自動給皂機\n\n真的是親子友善的餐廳呢\n\n我家兩個孩子要離開時還一直說下次要再來吃\n\n不過媽媽我心裡想 我比較想丟包孩子\n\n下次自己好好地跟爸爸兩個人來這邊約會\n\n吃美食小酌一下 享受難得的兩人生活阿\n\n\n\n更多小川鍋物 光苑相關訊息\n\n地址：台北市士林區中山北路七段14巷15號\n\n電話：02-28721929\n\n營業時間：下午12:00-2:30；晚上5:30-10:00\n\n小川鍋物光苑粉絲專頁", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}