{"post_board": "Food", "post_id": "M.1591627476.A.8CE", "post_time": "1591627476", "post_title": "[食記] 台中/一心市場花枝炒麵：26年深夜古早味", "post_author": "maggie024", "post_body": "======================================================\n◎介紹店鋪：[一心市場花枝炒麵_一中街│北區]\n◎地址：台中市北區錦中街90號\n◎電話：0982-503947\n◎營業時間：05:30Pm-01:00Am\n●消費時間→109年6月\n======================================================\n●圖文網誌版→https://pse.is/SUEHW\n\n講到一心市場除了一心蛋餅以外，我還是第一次知道這攤【花枝炒麵】，\n雖然已經在地經營了20多年，但我來台中10年卻始終沒有踏足過這一帶，\n即便馬路對面就是人聲鼎沸一中街商圈，幸虧有朋友帶路過來才知道。\n傍晚五點半開始營業到深夜一點，卻是讓我吃過總是想念的傳統台灣味..\n\n對於炒麵炒飯這一味，雖然是我們從小吃到大的再平常不過的平民小吃，\n但要說到好吃與否還真的不是每家都做得到，當然每個人心目中都有自己最愛的那一家，\n不過這家【一心市場花枝炒麵】還真的是讓我覺得相見恨晚，吃過馬上三不五時就想念，\n去之前其實還GOOGLE了一下網路評價，只有91則評論分數4.1，這評論數只能僅供參考，\n傍晚五點半才營業，我來過幾次其實客人都不算多，但假日不間斷總有客人上門。\n要吃個炒麵、炒飯有什麼難的？但要在半夜也能吃得到好吃的炒麵炒飯卻不容易，\n如果不是朋友報路，我真沒想過一中街對面的一心市場到了晚上還有覓食的地方，\n攤位就在騎樓下緊靠著，入夜後整條馬路除了鹹酥雞攤幾乎跟旁邊的7-11燈光，\n好像幾乎就不太有什麼店家營業了，招牌寫著「花枝炒麵、生炒花枝」，\n據說已經在地營業了近30年的時間，但掌廚的人看起來又相當年輕，\n原來前手也是自家親戚的叔伯，因年事已高，年輕人們才接手下來經營，\n因為人不多，所以安靜不吵雜，隱藏在小巷裡也沒有太多的人車喧鬧，\n每次聽著老闆鍋鏟鏗鏘聲加上火光香氣四溢，就讓人相當期待上桌的美食。\n我喜歡這家的炒麵有個優點是，幾乎每次老闆都是只炒1份到2份(畢竟炒鍋也不大)\n不因為點的人多就太多份數一起炒，火候對、調味對、熟度也對就自然好吃不走鐘，\n但也因為這樣，所以遇到人多點單多自然就得多點耐心囉，慢工出細活嘛！\n\nMENU在牆邊一目暸然，主角花枝炒麵、生炒花枝以外，還有肉羹、魷魚羹，\n也都能炒麵或做羹麵，另外還有現煮的蛤仔湯我也蠻喜歡的，價位不貴，\n就以這家火侯功夫與口味來說，算是相當物有所值的傳統好味道。\n\n【推薦必點│花枝炒麵(小份/中辣)│60元】\n來這邊不點招牌吃吃我覺得就白來了，怕吃不飽的話也可以請老闆「加麵」炒，\n至於辣度，如果你能吃辣的話我是建議從中辣開始會比較適合(小辣怡情/不辣也可)，\n花枝給的量算是不錯，重點是「炒油麵」的部份，油麵之所以讓我不是太喜歡，\n主要是總覺得它不好入味，特別是有些炒麵的油麵跟醬味完全是兩回事。\n但這家的細麵條炒得Q軟香又入味，帶沙茶香又有相當夠味不嗆的辣度，\n麵條每根都入味十足又帶快炒鑊氣的焦香，主角炒花枝拿捏得相當剛好，\n花枝Q嫩沒有炒到生硬，所以跟麵條口感結合得很好，加上洋蔥、高麗菜爽脆，\n每次吃個一份就意猶未盡，總是忍不住又想再點一份才能滿足飢腸轆轆的肚皮。\n\n【肉羹30元│蛤仔湯30元│ワサビ魷魚70元】\n肉羹我自己是蠻喜歡的，不算大碗，裡面四塊肉羹加上蛋花沙茶湯頭，\n湯頭微甜帶重沙茶香，算是挺重口味的，蛋花多了點滑順口感，\n肉羹塊吃起來相當紮實有彈性，也完全不會太小塊咀嚼口感非常好！\n現煮的「蛤仔湯」一碗才30元給的蛤蜊算是挺多，蔥花多薑絲也不少，\n蛤蜊的肥美度倒是不太一定，這次點的算還可以，先前兩次的都很肥美，\n但湯頭爽口帶薑辛蛤蜊鮮味好喝，我還蠻推薦點這碗可以兩個人一起喝。\n「ワサビ魷魚」應該是它們家餐點中比較高價的，不過對愛吃魷魚的來說我也推薦，\n因為上桌會發現給的魷魚量好多啊！川燙的熟魷魚加上芥末醬油，很傳統台味吃法，\n魷魚竟然相當軟Q好吃，燙的熟度很剛好，加點鹹香醬油和微嗆芥末很好吃。\n現炒的高麗菜也好吃又爽脆，一樣推薦炒辣，基本上每道我都喜歡。\n\n隱藏一心市場在地人才知道的深夜老味道，雖然我不知道口味與以前是否一樣，\n就我一個台南人對古早味炒麵的口味認知來說，這家吃過覺得相當值得推薦，\n口味夠重、炒功到位、用料實在但價位卻不貴，以深夜食堂來說算是經濟實惠，\n也還好年輕老闆接手下來我才能吃到這個好味道，蠻推薦有到一中街可以來試試！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}