{"post_board": "Food", "post_id": "M.1609048391.A.77B", "post_time": "1609048391", "post_title": "[食記] 新北新店 胡董牛麵所(清燉紅燒蕃茄牛肉麵", "post_author": "TW00500203", "post_body": "電話：02 8667 1978\n地址：新北市新店區中正路542-10號(莊敬高職對面，遠東工業園區旁)\n營業時間：11:30–14:00, 17:00–21:30\n消費時間：2020年12月\n每人平均價位：180~250\n服務費：無\n外送： ubereats\n其他支付：無\n----------\n\n圖文網誌好讀版本:https://carlming.net/9388\n\n----------\n橘焱國際餐飲我想應該沒什麼人知道他是賣些什麼，但一說胡同燒肉、一幻拉麵等，我想\n各位愛吃美食的老饕們應該都有聽過或吃過，都是該集團底下的品牌，今天吃的胡董牛麵\n所也是，牛麵所這個子品牌算蠻新的，大約才成立1年多左右。\n\n在今年2020的臺北市牛肉麵饕味國際大比拚，胡董的清燉牛肉麵在清燉組獲得了亞軍，可\n能會有人問冠軍是哪一家？我要去吃冠軍！很遺憾在台東…只能旅行或出差時再安排了！\n\n沒有關係前三名的水準應該也是都很不錯的，所以北部的朋友可以先從亞軍開始吃，有到\n台東再看看冠軍是什麼滋味。\n\n\n\n\n新店中正店的位置蠻妙的，以捷運來看是在大坪林站及十四張站的中間，在這邊主要的客\n群應該是遠東工業區的上班族，另外離新店慈濟醫院也不遠，在醫院附近開清燉牛肉麵其\n實也會增加客群。\n\n還記得以前阿母在北醫住院時，我們總是會走到對街穆記牛肉麵，買一碗清燉牛肉麵給她\n打打牙祭，清爽又營養的清燉牛肉麵，對病患吃起來比較沒有負擔，所以也是住院時她的\n小確幸。\n\n\n\n\n原本好像沒開週日，現在週日時也吃得到了，對我們這種上班族來說是個福音，假日才能\n開著車到處吃些不同的美食，週日也比較多店公休，這時也可以選擇開著車過來吃碗麵，\n這邊離安坑交流道也不算遠。如果懶得出門也可以請吳先生送到家。\n\n\n\n\n\n大家吃牛肉麵時，應該也有很大一部分的人也會喜歡配些滷味小菜吧，這邊也有像百貨公\n司那種涼的滷味，種類也不少，等等也來試試綜合的拼盤看看。\n\n\n\n\n\n\n雖說是連鎖的餐飲品牌，不過新店分店並沒有非常大，大約30位上下。\n\n這次是週六的下午一點多來吃到兩點，人不算多也不需要等就有位置，也符合這邊主要客\n群是上班族的特性，晚上和假日下班跑光光，所以建議如果想來試試吃碗麵，可以選在平\n日晚餐或是假日時前來，避開上班族的午餐人潮。\n\n\n\n\n\n這邊的產品主要還是以牛相關為主，共有三種不同口味可以選擇，包含清燉、紅燒、蕃茄\n，不吃牛的朋友可以選擇絲瓜蚌麵、水餃，選擇不算多但還是有東西可以吃，所以不吃牛\n的米熊來就可以來吃蚌麵。\n\n價位上以市面上的牛肉麵來看其實不算貴，從基本的150到經典200及這次得獎的清燉220\n，不是特別便宜，但我自己覺得好吃的牛肉麵大多都在150~250左右這個區間。\n\n不過我覺得蠻妙的是有湯餃，也有水餃+絲瓜蛤蜊湯，那怎麼沒有水餃可以單點呢？？也\n建議也可以加個水餃單點的選項和單點的牛肉湯，整體選擇可以更自由也多元。\n\n\n\n\n\n\n這次就點了清燉、紅燒及滷味試試。\n\n\n\n【綜合滷味拼盤 NT.100】\n這邊的滷味很像百貨公司底下那種XX焦糖滷味之類，我覺得拼盤超適合我，我們就是那種\n什麼都想吃一點的人，所以有個綜合盤裡面就有8種不同的產品。\n\n\n這豬頭皮是煙醺的，厚薄度適中，吃起來蠻脆不會噁心。\n\n\n鴨腸是有用類似沙茶之類的醬調味，味道濃又香，鴨腸略偏硬一點，不過不影響口感。\n\n\n小豆乾滷製得很入味，內部也保有滷汁香味和水份。\n\n\n其他的像海螫皮、泡菜口味是略偏甜很脆，胗、心五香藥材也蠻入味。\n\n\n\n\n\n\n【胡董招牌清燉牛肉麵 NT.220】\n這次特別就是為了清燉前來，好吃的清燉比紅燒的難找，目前吃到蠻喜歡的清燉有，穆記\n帶點蒜味的清湯，史記的濃厚牛骨白湯，胡董的湯頭與上述兩家較為不同，是比較偏清爽\n中富含濃厚蔬果及一些雞骨(?)清甜風味，清澈的湯頭中內藏許多層次感。\n\n\n\n這碗麵的肉也如同胡同燒肉的特點，肉質非常棒，是使用兩種不同部位的牛肉，牛腱心與\n牛肋條搭配，小火慢燉才能煮出這種柔軟不乾柴的味道，牛腱心片約0.6CM超柔軟，牛肉\n香氣配上點嫩筋，牛肋條則略帶油脂，牛油香味更濃厚，兩者都清爽中帶著牛肉的鮮香味\n，十分好吃。\n\n\n\n\n\n【經典牛肉麵 NT.200】\n除了清燉外當然也要試試常見的紅燒口味，輕飲一匙，這湯頭與外頭的紅燒略有不同，帶\n點淡淡的奶油香氣，與常見的川味辣紅油或是台式的醬味略為不同，詢問後得知這紅燒的\n湯頭裡是有加入了他們的特製辣醬，這特製辣醬原來是利用和牛的牛油所製成！！！！難\n怪整碗麵的香濃味道與其他的紅燒店家有所差別！本身也帶了點微辣，完全不吃辣的話建\n議點清燉或蕃茄。\n\n經典的部分有三種不同的牛肉，其中包含了常見的牛腱及牛筋，另外一種就是牛小排了！\n如果想吃一般半筋半肉只要170就有了，這價位其實蠻划算！\n\n\n這邊的麵種只有一種，是偏中捲的拉麵感。\n\n部落客去一家麵店，都要搶時間餵相機先吃麵自己才能吃，這次也不例外，沒想到５分鐘\n後還是很好吃耶！完全沒有糊掉的感覺！\n\nＱ彈中又吸覆了濃厚的紅燒湯汁，這麵體搭配紅燒不錯，配清燉就微微清淡了點。\n\n\n剛剛有提到的和牛辣醬，在店內的自助醬料台也有提供，這有點像是林東芳和建宏自己加\n辣牛油調味的概念，加入後這香濃味徹底激爆發出來，花椒香氣濃厚，剛剛提到的奶油香\n味更為明顯，辣度也提升了好幾個層次，如果本來是80分的程度，加入後就提升到90分拉\n！！\n\n也有一部分的人吃牛肉麵一定要加酸菜，我自己不是酸菜派的，不過這次也加一點看看味\n道，這邊的酸菜鹹味和酸味都不重，加入後多了些層次也不太影響湯的本質風味，大家也\n可以先加一匙再看看喜不喜歡，我個人覺得還不錯。\n\n\n牛腱是肉塊的方式，與清燉的處理方式不同，吃起來不會乾柴。\n\n\n牛小排入麵比較少見，吃起來更柔軟，油脂也比較平均分佈。\n\n\n牛筋的部分雖然不像之前市府那豪邁的半島牛肉麵，不過也是蠻大塊也夠入味柔軟。\n\n\n\n\n【簡單小評】\n胡董牛麵所是胡同燒肉的餐飲集團的牛肉麵品牌，品質上蠻不錯的！今天吃到的餐點從清\n燉、紅燒到滷味，我覺得都是水準以上，清燉的口味還得到了2020年「臺北市牛肉麵饕味\n國際大比拚」清燉組亞軍，口味細緻，紅燒的部分竟加入了和牛辣牛油，讓整個濃厚的湯\n頭中增添奶油香甜，這滋味在外頭的紅燒牛肉麵比較少見，我覺得也是非常值得品嚐的湯\n頭，現在好像除了新店中正店、信義101美食街有店外，桃園中壢SOGO也有了，喜歡吃牛\n肉麵的朋友我蠻推薦可以前往試試。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}