{"post_board": "Food", "post_id": "M.1589381324.A.AC6", "post_time": 1589381324, "post_title": "[食記] 台北東門｜復古美學茶屋「小隱茶庵」", "post_author": "sakyouz", "post_body": "餐廳名稱：小隱茶庵\n   消費時間：2020年/5月\n   地址：台北市杭州南路一段143巷\n   電話：02-2343-5859\n   營業時間：5月開始營業時間調整至每日下午1:00至晚上7:00（僅週六營業到晚上9:00）\n   每人平均價位：低消NT$380\n   可否刷卡：可\n   有無包廂：無\n   官網：http://teaart.gridnet888.com\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8808\n\n\n\n台北東門｜復古美學茶屋「小隱茶庵」\n══════════\n藏身於東門巷弄的復古美學茶屋「小隱茶庵」沒有過於華麗的外觀，而是以簡約白牆及拱門迎接每位來客。店內除了提供多項茶品，另有供應傳統茶點及膳食小品，期待透過嶄新方式，讓品茗這項文化深植於你我生活之中。\n\n寫有小隱茶庵四字的低調外觀，與下方白傘呈現出剛好的平衡。古代宋人品茗，追求對生活的精神與包容。小隱茶庵則讓隱藏在街巷中的茶香如同酵母般，慢慢地在城市中進行發酵。\n\n透過窗戶能觀察到店內的製作一隅。為提供每位來客優質的用餐及品茗品質，小隱茶庵採完全預約制，需事先透過官網進行預約。預約時段分為下午1:00、3:00、5:00共3個時段，用餐時間為110分鐘，每人酌收1成服務費。\n\n\n\n# 寧靜優雅的用餐環境\n\n才剛踏入店內，隨即被濃厚的中式茶館氛圍環繞，簡約的裝潢設計，讓人能充分接收到古典融合現代的創新風格。櫃台上方放置的茶葉整齊並列，前台更有提供聞香服務，讓客人挑選自己喜愛的茶葉。\n\n店內共有3張桌子，採用原木家具營造出寧靜舒適的環境。桌子一張是正方形、一張是圓形，剩下一張則為長方形，配上榻榻米座席區，全數僅能坐下約10人。除了散客外也有看到其他客人帶小朋友入店，但因室內空間不算大，加上來客多半輕聲細語，有帶小孩的家長可能需特別注意音量。\n\n入口處左側是放滿古董餐具的中式櫃子，以為有另外販售，湊近貼著玻璃看才發現上面未貼有標籤，看來只是作為店內收納擺飾。\n\n到訪當日被安排在靠近門口的方形桌位，仔細看發現上方的窗戶使用霧面材質，與木造窗框成功營造出復古中式茶館個性。坐在深棕色木質椅子上，讓我不禁開始想像，下回到訪時會抱持著怎樣的期待:)\n\n感覺會在古裝劇中出現的霧面圓窗和復古燈飾，一旁另掛有白鶴畫作作為點綴。\n\n方形桌上方配合的是方形窗，圓桌上方則同樣搭配上圓窗。舒適的內裝與擺飾，還未送上茶飲，就足以讓人平復紊亂的心。\n\n榻榻米架子上擺放了部分茶具，一旁書櫃上更能自由翻閱品茶相關書籍，每個角落都經過精心設計。\n\n\n\n小隱茶庵──內用菜單\n══════════\n菜單封面上寫著「品茗韻心」四字，期待每位到店的來客，皆能在此用心品茗，喚醒心中的那座森林。\n\n小隱茶庵的茶葉產地皆來自台灣，茶葉單泡價格自NT$200～800不等，每壺皆能回沖。仔細看會發現茶飲取名上相當用心，充滿了如詩詞般的浪漫意境。若想在到訪前先行確認店內餐點，也可先行至官網查看唷。\n\n到訪當日分別點了「月色漣漪」、「山喜套餐」外加單點一份膳食「炸醬麵」。山喜套餐會搭配龍眼花茶及佐茶小點（9樣中選4樣），適合第一次到訪，有選擇困難卻又想同時品嚐茶飲與點心的來客。\n\n\n\n# 果香氣十足：「月色漣漪」\n\n月色漣漪，NT$200/泡。「葉緣鋸齒發酵的紅，釋放馥郁熟果香，溶出的果膠質，在澄黃茶湯表面推疊，飽滿的如同一輪明月」是關於這款茶葉的註解，在讀完一次後就決定點它上桌。\n\n月色漣漪的果香濃郁，同時符合嗅覺與味覺，每一口都深得我心，耐人尋味。\n\n單泡茶飲都會使用預熱過的紫砂壺盛裝，打開來會散發淡淡的，茶葉本身的香氣。\n\n木桌上另擺有使用蠟燭加熱的水壺，待店員前來點火後，可依照個人喜好掌握泡茶的順序與節奏。\n\n將熱茶緩慢倒入米白色品茗杯中。回沖約三次仍依然保留本身的甜味，每啜飲一口，都彷彿讓我走入與過往交錯的時空般，深深沈浸於其中。\n\n\n\n# 龍眼花茶與佐茶小點：「山喜套餐」\n\n山喜套餐，NT$380。茶具與月色漣漪不同，此外茶色較深，茶葉也放於透明杯身之中。個人覺得山喜龍眼花茶本身口感較中規中矩，與月色漣漪相比後略顯平淡。不想要有期待上的落差，或許可先品味龍眼花茶後再試前者。\n\n透過小杯細細啜飲，杯緣的鳥嘴設計方便倒入杯中。\n\n4樣佐茶小點分別選了：紫蘇梅、綠豆糕、棗泥核桃糕、桂花條糕。每項使用的盤子花紋及色調皆有所異，隨餐會附上竹籤方便來客享用不沾手。\n\n華麗的中式擺盤，怎麼拍怎麼上相。\n\n特別留到最後的綠豆糕沒有辜負我的期待，口感細膩卻不會過於乾澀。另外像是不會過酸略帶甜味的紫蘇梅、不黏牙的棗泥核桃糕、甜度適中且外層帶有清香的桂花條糕，同樣都令人印象深刻。\n\n\n\n# 膳食小品：特製炸醬麵\n\n特製炸醬麵，NT$160。麵條整體偏細，口感Q彈，絕大多數人應該都能接受。麵條與炸醬攪拌後意外入味，搭配上燙青菜和水煮蛋意外很具份量。除了炸醬麵外店內亦有供應手工水餃，10顆150元，內餡為豬肉韭菜。但一顆15元的水餃我真的不能接受，待大家吃完後與我分享感想…（笑）\n\n隨著閉店時間接近，窗外光線也隨之轉暗。相較白天，個人更偏好入夜後襯托出中式茶館的獨特韻味。因當天只營業到晚上7:00，店員也在前10分鐘來提醒我們用餐時間將近。\n\n也許是入店時太過匆忙，竟沒有注意到擺放在木櫃上的傳單及擺飾，點燈後又更具情調。\n\n這陣子回台灣到訪了不少咖啡館，但藏身在鬧區內的中式茶館還是頭一回。很喜歡他們家簡約的名片設計，小心翼翼收藏，期待下回再來此與好茶相會:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8808", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "llto", "content": "好美", "order": 1}]}