{"post_board": "Food", "post_id": "M.1592961082.A.E92", "post_time": "1592961082", "post_title": "[食記] 基隆市暖暖區 想不到小食堂", "post_author": "MarkFung", "post_body": "餐廳名稱：想不到小食堂\n   消費時間：2020年/6月\n   地址：基隆市暖暖區暖暖街379巷18號\n   電話：02 2457 4066\n   營業時間：週三~週日12:00~14:00、17:00~21:00。週二17:00~21:00。週一休息\n   每人平均價位：200\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：壽司、鮪魚蔥花丼\n\n   完整介紹食記：https://reurl.cc/kdjnyr\n\n2020年06月17日 ‧ 基隆 ‧ 暖暖區\n這家店是最近在暖暖新開的日式食堂，之前好幾次想來吃午餐，不過不是因為一開始對路\n不熟而迷路，就是因為假日人太多客滿沒位子，一直都沒有機會一飽口福。剛好最近很閒\n(笑)，就挑了平日的中午來用餐囉。\n\n店面環境：\n\n坐落在民宅巷弄之間，位置很僻靜\n\n拉到巷子入口處來看，只有這樣的關東旗，我第一次找的時候就沒發現\n\n店內空間不大，座位也不多，所以上次來因為客滿我就沒辦法擠進來@@。夫妻倆一起做生\n意，雙胞胎女兒在店裡可愛地跑來跑去\n\n好大的魚缸\n\n\n店面雖小，但營造出溫馨氛圍\n\n菜單：\n\n菜色滿少的，這點頗有小食堂的風格，不過都不便宜耶……\n\n除了紙本菜單上有的，牆壁黑板上還有其他菜色\n\n雖然平常不愛吃魚，不過既然是日式食堂，難免要點一下看起來像是招牌的餐點。今天點\n了鮪魚蔥花丼、看心情握壽司。還有一份茶碗蒸\n\n鮪魚蔥花丼：鮮甜好吃，加上海苔一起更加可口\n\n鮪魚蔥花丼(150元)，有三片鮪魚生魚片、鮪魚肉泥和蔥花，以及兩片海苔。看起來挺不\n錯的，就是小碗了點\n\n先吃塊生魚片試試，還不錯吃，雖然是赤身的部位沒啥油脂，不過剛好我也不太喜歡魚的\n油脂味道，所以可以接受。魚肉很有彈性，很新鮮沒有腥味\n\n再來試試鮪魚肉泥，嗯，比生魚片要甜上許多，味道更濃郁些，不過口感就沒有生魚片那\n樣有彈性了\n\n老闆娘建議可以用海苔把飯、魚肉捲起來一起吃。這樣吃整個感覺又不同了，原本生魚片\n魚肉有些甘甜，但缺乏香氣，這種吃法則多出了海苔香加以輔助，層次又往上再提升\n\n不只是生魚片，鮪魚肉泥用這樣的方式來吃也是更加美味，加上一點醬油和山葵，連討厭\n吃魚的我都不禁為之傾倒\n\n當然，就算沒有海苔，直接吃還是挺不錯的\n\n看心情握壽司：對魚種不熟悉的我，還特地問了用的是哪些魚肉\n\n這是看心情握壽司(160元)，顯然就是看老闆要用哪些食材來捏製的壽司。特地問了下老\n闆娘，右下兩顆是旗魚、左下和右上是紅魽，上面中間是鮪魚，左上則是鮭魚\n\n旗魚握壽司，魚肉身超漂亮的，晶瑩剔透。吃起來有白肉魚的特徵：淡薄清雅，沒有腥味\n\n這是紅魽握壽司，很特別的是他們在魚肉上放了柚子鹽，除了紅魽吃起來比旗魚更鮮甜一\n點，柚子鹽的存在也極其耀眼\n\n鮪魚握壽司，和剛剛丼飯的差不多\n\n要特別提一下的是鮭魚握壽司。鮭魚是我最討厭吃的魚種，過去多力多滋曾出過一款鮭魚\n口味的玉米片，我連那種零食玉米片都無法忍受一口，可見我有多討厭鮭魚的味道。但是\n這個握壽司很‧好‧吃，原本我很不喜歡的鮭魚油脂，不知道為什麼今天吃起來覺得特別\n香甜，是因為很新鮮的緣故嗎？我很難得會覺得原來鮭魚很美味耶！\n\n茶碗蒸：雞肉好吃，然而雞蛋與高湯鮮美度略顯不足\n\n茶碗蒸(50元)，比較小份，有點小貴\n\n蒸蛋還不錯，因為剛蒸好所以超燙，但綿密有致，味道清雅\n\n很滑嫩是它的優點，但這茶碗蒸的缺點是口味太過清淡，高湯存在感薄弱，沒能為這蒸蛋\n加分\n\n除了高湯蒸蛋外，還有香菇以及兩塊雞肉，這是其中一塊，還滿嫩的，而且蒸蛋要配上這\n雞肉一起吃，才比較有味道、比較鮮甜\n\n另一塊雞肉因為有雞皮，油脂較豐富所以更有味道。茶碗蒸雖然口感滑嫩，但對我來說口\n味太淡了，有點可惜\n\n後記：讓不喜歡海鮮的我，也能輕鬆享用的日式小食堂\n\n很像在吃海苔鮪魚壽司或鐵火卷的感覺\n\n讓這麼討厭鮭魚的我也能意猶未盡，應該要很新鮮才有辦法\n我是真的討厭吃魚，海鮮類的其他食材如蝦蟹等，因為處理上很麻煩所以也很少吃。這家\n想不到小食堂的丼飯或握壽司，對我這種討厭吃魚的人來說，算是相當友善，沒有令我作\n嘔的魚腥味，即使是鮪魚肉泥做成的丼飯，也不會有過於黏糊噁心的口感，搭配海苔的吃\n法也是讓我輕易接受的方式之一。如果像我一樣不喜歡魚的味道，多加點醬油和山葵，依\n舊可以輕鬆享用。\n\n握壽司的鮭魚尤其令我驚艷，過去曾吃過中山區阿滿食堂的握壽司，阿滿的魚類處理沒有\n這家想不到漂亮，雖然更便宜一些，但口味、食用感來說，想不到小食堂要更勝一籌。鮭\n魚方面更是如此，阿滿的鮭魚只是讓我勉強可接受，想不到小食堂的鮭魚是讓我幾乎要反\n轉過來，開始愛上原本最討厭的鮭魚。當然，兩者味道上有差，價位也有相當差距，各有\n優缺點，CP值到沒有相差太多。\n\n\n地點有些小偏僻，而且座位不多，如果是假日時段最好打個電話去問一下，免得像我上次\n一樣，趕到現場時才發現全數客滿\n\n這家想不到小食堂有出乎意料的美味表現，但也不是沒有缺點，例如地點較為偏遠些、料\n理份量比較少，難以在一兩道餐點內吃飽等。不過相較於新鮮食材與料理烹調手法的優點\n，相信還是值得一再品嘗。尤其今天的我都選擇生魚料理，沒有機會再嚐親子丼或烤松阪\n豬，有機會的話，再來吃吃看肉類料理也不錯？\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/24 09:11", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}