{"post_board": "Food", "post_id": "M.1589978892.A.97B", "post_time": 1589978892, "post_title": "[食記] 台中/紫壁栽：在地30年老茶店好吃不貴", "post_author": "maggie024", "post_body": "======================================================\n◎介紹店鋪：[紫壁栽手作食與茶_中華夜市│中區]\n◎地址：台中市中區大誠街33-3號\n◎電話：04-22233359\n◎營業時間：12:00Pm-10:00Pm\n◎消費時間：109年5月\n======================================================\n●圖文網誌版→https://pse.is/RN4JY\n\n台中的茶店餐飲文化幾乎不會被時代的洪流所淹沒，即便沒有與時俱進…\n看看阿Q茶坊、翁記泡沫廣場甚至是春水堂、有春茶館等等依舊假日都大客滿，\n烏龍豆干、珍珠奶茶更是在茶店中少不了的經典組合，不過在各家有名茶店之中，\n在中華夜市邊的這家【紫壁栽手作食與茶】我卻是第一次聽見這家店的存在，\n其實已經在地營業了三十多個年頭，最近又再重新被網美們挖掘了出來！\n\n【紫壁栽手作食與茶】就在中華夜市隔壁的大誠街上，在萬代福影城附近不遠，\n已經褪色的招牌、窄小到有些不起眼還包覆在不少綠植栽內的復古店面，\n名氣沒有上面提到的幾家大，但其實網路GOOGLE的評價分數還相當高，\n來台中十年我其實經過大誠街沒有百次也有數十次，竟然完全沒有注意到這家店。\n沒有網美風的設計，也不是寬敞氣派的店面，一派停留在我學生時代泡沫紅茶店模樣\n有點居家風格店面不大，座位數還算OK(差不多十多個吧)，可是生意比我預期的還要更好\n夏天也不用擔心天氣熱，因為室內有開冷氣(溫度剛剛好的涼爽，還有電視新聞能看)\n來了幾次每到用餐時間都差不多八九成滿，但如果你是來外帶的也要進去裡面點餐喔。\n雖然忙碌不過店家服務總是相當客氣親切，這點讓人第一印象相當好，\n而且還有個優點是全天營業下午沒有休息，因此避開用餐尖峰時間可以更悠閒吃飯。\n只是人手都只有三個，遇到尖峰時間在製餐/送餐的速度真的會稍微需要考驗耐心。\n\n餐點類沒有什麼浮誇的東西，台中茶店你想得到的這邊基本都有，\n有辣味豆干、辣味米血這些喝茶聊天必備的點心，也有簡餐定食、炒飯、雞絲麵等，\n飲料的選擇倒是不少，價格相舊較於有名的春水堂或茗人來說是親民非常多的。\n(菜單上有個橘色部份寫「招牌必點」，基本上這幾樣都蠻好吃的)\n\n【推薦必點│沙茶雞絲蛋麵(小辣)55元/手工薄皮水餃60元】\n不知道為什麼每到茶店看到雞絲麵或泡麵這種明明在家煮就有的東西就會很想點，\n但看似簡單不過的雞絲麵其實也不是隨便都好吃，紫壁栽這碗真的吃過後蠻喜歡的，\n湯頭基本上算重口味，有沙茶還多了辣味跟蒜味，加了些許的蔥段跟一顆半熟蛋，\n然後一顆半的魚丸，其實內容量沒什麼，不過湯頭很好喝，雞絲麵也不會軟爛好吃。\n而對於愛吃水餃的人，紫壁栽的薄皮水餃真的很推薦，換算一顆約莫是六塊錢，\n不能說是很大顆，但其實也不小，相當薄的水餃皮幾乎隱約透出裡面韭菜餡的翠綠，\n整個內餡切得很細，韭菜香十足好吃，但不是味道超重的那種，沾點醬油加辣就很好吃。\n價位60元以茶店來說我也覺得不貴，畢竟餐廳點個水餃80-100元好像都是很普遍的定價了\n\n【推薦必點│辣味米血50元/辣味豆干50元/辣味甜不辣50元】\n這三種點心基本上是不管去到哪家茶店都常點的基本款老朋友，\n不同只在於每家調味醬汁不同，基本上比較受歡迎的是所謂的烏龍豆干，\n但紫壁栽的是以自家調製的辣醬汁調味，有分三種辣度可以選擇，\n每份都是50元均一價，米血切得大塊煮得軟Q，和著醬汁夠味香辣好吃，\n其實醬汁裡還有蒜末，所以蒜香+辣香非常過癮！豆干是比較偏軟嫩的那種，\n切面沒有孔洞，所以醬汁比較不太入味，但外層沾醬還是很好吃。\n最後甜不辣我很推薦，醬汁完全沁透每塊甜不辣，這三種幾乎每來必點。\n至於薯條的話，解等餐時的嘴饞，沒有覺得有很特別好吃，一般般囉。\n\n【推薦必點│酥炸雞排飯140元(附小杯飲料五選一)】\n想吃點更有飽足感的，「家常好飯餐」這區是很好的選擇，份量也不錯，\n其中梅干扣肉飯我點過其實沒有很喜歡，但這個很多人都推的雞排飯真的挺不錯，\n主角「炸雞排」相當大一塊又厚實，金黃色的香酥麵衣，加上厚切帶汁的雞排肉很好吃，\n配菜有煎蛋、青菜等等，另外還有附一杯飲料可以喝，午餐吃一份剛剛好。\n而且配菜好像是都會更換的，上次來吃梅干扣肉搭配的是絲瓜、金針菇。\n\n【飲料│冰紅茶(小)30元/珍珠奶茶(小)45元】\n隱藏有分為小中大三種杯量，大杯就是啤酒杯這麼大杯，比春水堂便宜不少，\n冰紅茶還算OK好喝，珍珠奶茶不會甜膩，珍珠Q而軟完全不會爛，\n不過小杯量跟大杯量差蠻多的卻只差15元，要坐著聊天的話我覺得點大杯比較適合\n\n雖然是不起眼的小店，卻能默默在老台中地區開業三十多個年頭，\n餐點不用浮誇，裝潢不用網美，賣的是實在的老台中味與家常味，\n吃到的除了美味還有過去歷歷在目的青春回憶，還好有人又挖掘出來我才知道，\n不管是要來聊天或是假日帶全家吃個簡單午晚餐，都蠻推薦可以來這邊試試！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}