{"post_board": "Food", "post_id": "M.1596368298.A.200", "post_time": "1596368298", "post_title": "[食記] 台北 旭集和食集錦 究極美味日式吃到飽", "post_author": "gillianshine", "post_body": "圖文網誌好讀版：https://chantal1109.pixnet.net/blog/post/404876656\n\n去年底開幕的旭集一上市就引起高度討論，和頂級吃到飽饗饗有著相似的價位及品質\n(和饗饗也隸屬於同餐飲集團)，在朋友圈內引起不少討論。\n主打目前台灣最高檔的日式吃到飽，光顧後確實非常滿意。\n\n▼整間餐廳的風格是日系餐廳最愛的木質裝潢。\n▼座位很多，總共有280席。\n▼桌面，筷子及擺放筷子的器具都非常精緻，設計有整體感。\n旭集和饗饗一樣，替旗下九大餐區取了頗有文學造詣的名稱，\n讓人感覺好像很厲害，接下來就為大家一一分享：\n(以下綠色字體皆為官網文字敘述供大家參考，\n官網在每個餐區推薦了幾種料理我會用標註，大家可以優先品嘗)\n\n\n\n生盛\n\n匯集來自各地的夢幻級海鮮，由日本空運來台、台灣崁仔頂每日現流、\n澎湖漁港新鮮直送。豐盛多樣的海味，帶來絕對當季的豐美、絕對滿分的鮮度。\n\n此區其實就是生食區，除了各種看起來是\"舶來品\"(國外進口)的海鮮，\n還有冷食、各種形式的生魚片。首先映入眼簾的是各式海鮮。\n\n▼東北角船凍生食軟絲▼印尼船凍章魚▼法國鵝螺▼紐西蘭淡菜▼阿拉伯藍鑽蝦\n(連蝦子都要是從阿拉伯進口的.....)\n▼三種螃蟹，由左至右分別是麵包蟹、佐渡花蟹、沙公▼螃蟹肥美的近照\n\n接下來是各種冷食涼菜。\n▼和風油醋拌時蔬海蜇▼蕎麥海鮮沙拉▼珍珠菇拌時蔬▼季節時蔬—拌涼筍\n▼凱薩沙拉\n\n此區除了以上的甲殼類海鮮、涼菜，還有盛碟及切塊的生魚片。\n▼置放於冷藏櫃裡，用鮭魚卵、蘿蔔泥、蔥蒜....等裝飾的小巧可愛的盛碟生魚片。\n以下不一一敘述，請大家自己欣賞品味盛碟的設計及配色。\n\n▼從這裡開始是切塊的生魚片，很熱門被拿到只剩畫面上這些，\n但同時補貨的速度也很快。\n▼鮮切鮭魚▼東港鮪魚▼台東旗魚▼日本青魽\n▼每日現流鮮魚：來自台灣各地漁港鮮味直送，以精湛刀工搭配獨家醬汁，\n讓你一試難忘。▼舒肥牛造薄造\n▼有芥末、醬油、金桔等調味料可供取用和生魚片搭配。\n▼不怎麼吃生魚片的我看到它們家精美的擺盤竟然也鬼迷心竅的取食了，\n生魚片新鮮軟嫩，極易入口。\n\n\n\n巧鮨\n\n壽司師傅現點現握，彷彿置身板前享受割烹的高級料理。\n從清爽的白身魚，到濃郁的炙燒壽司，層層遞進，讓味覺緩緩開展，\n感受最上乘的豐富層次。\n\n其實就是壽司區，除了生魚片壽司、熟食壽司、還有現做的炙燒壽司、手捲\n位於同區的日式小點外型獨特精緻，口感豐富多變，\n如此玲瓏嬌小的東西亦能變化出萬千滋味，\n很有日式風格做到完美做到極致的高水準。\n\n▼有各式各樣的生魚片握壽司，像是印度洋旗魚、東港鮪魚、鮭魚.......\n▼我拿了生魚片、松葉蟹、牛肉握壽司，雖然知道壽司的米飯墊胃，但就是好想吃~~\n▼稻禾壽司▼米香蝦蘋果捲▼海苔捲▼也有現點現做的握壽司，食材皆保存在冷藏櫃裡。\n\n炙燒現握壽司：匯集來自海洋的鮮嫩甘甜，直火炙燒逼出肥美油脂，\n大啖軟嫩魚肉，齒頰留鮮。\n▼炙燒鰈魚鰭邊肉、炙燒鮭魚、炙燒和牛\n▼蟹膏炙燒上品干貝、九州櫻鯛鹽昆布、炙燒日本青魽\n柚子胡椒▼我點了鰈魚、干貝、牛肉炙燒壽司，廚師現烤現做。\n你可以發現外型用食材點綴得非常精緻，確實有坐在板前享受現場烹割的水準。\n而且此區的大廚們非常親切，不停地和我介紹食材、魚肉，\n推薦我哪個非吃不可，點一份塞兩份給我(人家要留肚子吃別的......XD~\n但還是很感謝對方盛情)。\n很有耐心的掀開冰櫃門讓我拍照，吃個飯心情也變好了\n\n接下來是各種日式小點。\n▼海鮮琥珀球：融匯時令鮮蔬與當季海鮮，為山為海，一口嚐盡各樣風景。\n▼半熟鮪魚溫泉蛋▼海藻磯煮鮑魚▼玫瑰鴨胸佐油醋▼淮山短冊\n▼我拿了以下四種，不過是個小菜，卻每種都讓我驚豔！\n推薦的海鮮琥珀球，清爽的蒟蒻凍裡咬開是充滿鮮味和醬汁精煉\n而成海鮮、筍片、香菇.....，還有左下的山藥泥在柴魚醬汁的潤澤下極易入口，\n真是喜歡~\n\n▼手捲有鮭魚親子手捲、鮮蝦蘆筍手捲、蔥花鮪魚手捲三種可選。\n▼廚師很有趣，他說要做一個\"Special\"的給我.......\n▼結果他把三種手捲的料全部mix在一捲裡給我了，好彭湃的滿滿海味，\n雖然其實我不太敢吃魚卵，還是被這樣的熱情打動全部吃下去了~~~\n\n\n\n醞炙\n\n高級百匯餐首見炭火直烤，以超高溫鎖住食材精華，表面焦香，內裏多汁。\n鹽烤出誘人焦香、醬燒進醍醐入味，一起享受炭燒的豪爽食感！\n\n就是烤物區。串燒看起來是很新穎的料理、獨家烹調創意，外面很少吃得到。\n官網推薦以下兩道：\n碳烤牛舌：日式燒烤店必點。經過碳火洗禮的油脂光澤，入口彈牙帶勁痛快！\n平日晚餐 ·假日午、晚餐限定→我經過時似乎被拿光了所以錯過......\n\n烤鰻魚飯：京都名物之一。醍醐醬香四溢撩人心弦，外皮酥脆入味、肉質軟嫩綿密，\n每一口都是鹹甜回甘。假日晚餐限定→我是平日晚餐前往就無法和大家分享了\n\n▼照燒雞肉丸子：用雞肉做成的丸子特別有厚實感，照燒增添風味。\n▼明太子手羽先：在雞翅內部添加豐富明太子，\n彷彿在享用陸上料理時感受吹來了的一陣海味。\n▼軟絲一夜干▼烤花魚▼牛五花卷▼鹽烤五花肉▼日式烤麻糬\n\n\n\n和揚\n\n眾多日式炸物精彩紛呈，無論是排隊名物和牛可樂餅、關東的海老揚、\n關西的特色炸蔬食，每樣都是外層酥脆喀滋\n\n就是炸物區。他們家的炸物和烤物一樣，都能吃到多種別家吃不到的獨門料理，\n又是讓我非常驚豔。自此開始體會到「最高檔的日式吃到飽」所謂而來，\n我家人笑說，吃了這個還有辦法去吃普通吃到飽嗎？\n(其實可以，畢竟珍饈佳饌也不是天天吃得起)\n\n▼錵雞唐揚▼和牛可樂餅：和風國民美食升級版。金黃酥脆，一口咬下肉汁滿溢，\n迸發獨特牛油香氣。平日午、晚餐 · 假日全餐期供應\n\n另外官網推薦的是酥炸生蠔：傳統居酒屋必嚐。咬下脆薄麵衣的瞬間，\n包裹著來自海洋的鮮美多汁。平日晚餐 ·\n假日午、晚餐期供應。(可惜也被拿光了沒拍到照片)\n\n▼千層豬排▼酥炸牛蒡▼海老春雨揚▼炸蝦天婦羅▼旭日蝦蔬菜揚▼胡麻豆腐\n▼炸物區加烤物區才拿了一部分盤子就裝滿了。\n▼千層豬排令我印象深刻，酥脆麵衣裹覆著層層薄豬片，\n中間夾有明太子和香濃起司，真是美味。\n\n▼築地和牛丼飯▼牛油炒飯▼名古屋味增松阪豚▼每日限定海洋名物\n▼精選時蔬1▼精選時蔬2\n\n\n\n旨燒\n\n以250度的高溫直拳對決，精準掌握鐵板火侯，創造最純粹的食材旨味。\n佐以各種日式私房醬汁，撲鼻的香氣觸動味蕾，讓人垂涎欲滴。\n\n就是鐵板區,有各色各樣現做的鐵板燒料理，通常是吃到飽餐廳的人氣區\n\n▼醬燒雞腿串▼碳烤香魚\n▼此區可點選的鐵板燒料理如下：香煎干貝佐日式芥末、鐵板鱸魚佐剝皮辣椒醬、\n草蝦佐日式芥末、香料楠排、美國牛小排佐胡椒醬。\n▼草蝦佐日式芥末\n▼香煎干貝佐日式芥末：鐵板高溫煎烤干貝至表面赤黃，每一口都是厚實的味覺驚喜。\n平日午、晚餐 · 假日全餐期供應。\n如果有在看我的食記應該知道我超愛干貝的，興奮到手震了!\n\n美國牛小排佐胡椒醬：特選美國牛肉厚實鮮嫩，鐵板高溫香煎搭上主廚自製醬料，\n豐足內心大口吃肉的原始渴望。平日晚餐 ·\n假日午、晚餐供應\n\n▼我拿了以下這盤，現做的鐵板燒保留肉汁和鮮味，\n熱騰騰牛肉和香噴噴干貝好令人滿足。\n\n▼此區也有現切肉片。▼爐烤現切牛排。▼照燒豬肋排。\n▼可以搭配的醬料不少。\n\n\n\n汁煮\n\n網羅日本名鍋，淬鍊日式暖心高湯。費工熬製的奢華湯底，\n搭配鍋煮極品主食，溫暖美好又療癒人心，給你滿滿的幸福感。\n\n就是湯品區。可以點選的現做湯品如下：\n▼鮭魚石狩鍋：北海道鄉間料理。嚴選帶骨鮭魚肉與精煉海鮮高湯，\n慢燉細熬成每一口沁心暖懷的甘醇鹹香。▼有魚有真相\n▼蛤蠣煮物。喝到只剩一點點才拍照.....\n▼另外還可以點選烏龍麵，我肚子空間有限就沒有點了\n\n另外官網還推薦海鮮湯泡飯：日本民間美食。彈牙螺肉、鹹香鮭魚卵、\n自製鮭魚鬆等數種鮮甜美味，沖入琥珀色的柴魚高湯，交織成一生難忘的幸福美味。\n(未拍到照片，請自行擇食)\n\n\n\n旬炊\n\n吃當令，食在地！以傳統日式烹調方式，運用釜飯、土瓶蒸或茶碗蒸，\n蒸煮醞釀季節特色美味。嚐起來單純的味道，傳遞出不簡單的原味。\n\n就是和食區。說是和食區好像在說廢話，這裡哪個食物不是和食？\n不過此區的和食專指帶有傳統和風特色的料理。\n可以點選的食物如下：\n\n官網推薦：旭日白蝦釜飯：傳統鍋飯料理，旭日時分捕獲的鮮甜白蝦，\n搭配以高湯炊製的海鮮釜飯，\n▼關東煮\n▼茶碗蒸鮑魚土瓶蒸：日本傳統美食。費時精粹的和風高湯遇見整顆彈牙鮑魚，\n品嘗樸實而直率的痛快美味。\n\n\n\n澄甘\n\n優雅多樣的和洋果子，美味如詩，好看的讓人捨不得吃。\n「旭集限定」的人形燒，與濃淡度不同的抹茶冰淇淋，更是不可錯過的甜點勝品。\n\n▼就是甜品區。除了有和果子、和風甜點、和風冰淇淋，還有水果等。\n▼這櫃的甜點大多是日式傳統甜食，很和風特色。\n▼上生和果子：日式傳統和風甜點。甜點師精雕細琢，\n成就一顆顆小巧圓潤的甜品，佐以熱茶一壺，優雅地畫上甜甜的句點。\n不只是官網推薦，我個人也非常推薦！\n帶有淡淡不過膩的甜味，外型好可愛搭配茶類真想一直吃下去。\n\n▼抹茶水羊羹▼黃豆粉蕨餅▼黑糖饅頭▼銅鑼燒▼松風▼淡雪\n\n▼另外一櫃的甜點較具有歐式風情，但也混合了不少和風特色，\n例如大量的運用到抹茶口味。\n\n▼巧克力金賞▼黑森林蛋糕\n▼雪之華：日本工藝與洋果子的豐富變化，輕柔如雪花的外層幕斯，\n溫柔地包覆著清新水果酸甜，讓人回味也讓人甘心。\n\n▼開心果草莓蛋糕▼香濃生乳酪塔▼抹茶生乳捲▼綠園道▼抹茶泡芙\n▼拿了一大堆，最推薦的就是個人偏愛的上生和果子，另外抹茶系列的也很不錯。\n\n▼也非常推薦他們家自製手作的冰淇淋和雪酪\n口味很和風，是外面吃不到的。\n\n▼類型和口味分別有以下幾種：冰淇淋→紅豆、芝麻、花生、抹茶、濃抹茶、香草；\n雪酪→百香果\n▼我拿了紅豆、芝麻、抹茶、濃抹茶，口味濃郁好好吃喔~~~\n▼另外也有抹茶&香草冰淇淋聖代\n▼還有這種可愛的現烤人形燒，口味分別是芝麻及香草卡士達。\n▼布列塔尼 & 鹽之花巧克力酥餅\n\n▼水果區：西瓜、紅地球葡萄、高雄大樹玉荷包、紐西蘭奇異果、\n台灣愛文芒果、芭樂、小番茄。\n▼飯後水果必不可少~~~\n\n\n▼餐廳入口的綠意流水裝置。\n▼再來欣賞一下餐廳環境\n\n(官網做的很有質感且生動活潑，圖片精美誘人，可以去參觀一下)\n\n地址： 台北市信義區松仁路58號9F\n\n電話： 02-8780-3366\n\n營業時間及價格(請參考網誌)\n\n\n拜訪日期：2020/6/17\n\n--\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊\n * ★            ★          ★  ★              *\n＊  http://chantal1109.pixnet.net/blog   ★＊\n *            ★   ★              ★            *\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}