{"post_board": "Food", "post_id": "M.1580584514.A.5C2", "post_time": 1580584514, "post_title": "[食記] 台北中山 玖尹 Royal Joying Soire'e", "post_author": "antontonyen", "post_body": "餐廳名稱：玖尹 Royal Joying Soire'e\n   消費時間：2020年/1月\n\n   地址：台北市中山區伊通街39號]松江南京站步行五分鐘）\n   電話：02-2508-2700\n   營業時間：07:30～02:00\n   每人平均價位：800~1200\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：法國黑松露流沙芝麻球、玖尹濃湯酸菜石斑魚\n   官網：www.royal-joying.com\n\n好閱讀部落格版：https://is.gd/Brs0IK\n\n\n人生第一次上高級館子的記憶，是一家叫做富貴樓的粵菜餐廳。富貴樓雖只有一層但佔地\n遼闊，擺得緊密的大圓桌子可能有上百張，統一鋪著粉色繡著雲紋的桌布。太陽下山後，\n叫菜喊單、杯碰箸擊、笑鬧雜談，各種聲音層層疊加，人氣蒸騰到最高點。而能在如此蜩\n螗沸羹的地方，唯有一人能保持冷靜，便是推著點心車，靈巧地穿梭於各桌之間的服務生\n。\n\n他們腦袋很清楚，總是能在堆得幾乎快觸到天的蒸籠中，找到你要的豉汁鳳爪。他們也知\n道你大魚大肉點多了，或許需要來點馬蹄條轉換口腔知覺。港式點心車總有魔力，我認為\n這樣的魔力來自於蒸籠一掀開的驚喜，小巧精緻的港式點心就像珠寶一般，油油亮亮光彩\n奪目，滿足了台灣在經濟起飛後，大家開始追求犒賞舌尖的奢侈風氣。\n\n點心車大約風行了十來年，不知從何開始，好似一夜之間，竟不再流行，現在有點心車的\n餐廳已經非常少見。為此我問了一些老師傅，得到的答案還頗為多元，有一種說法是，現\n在人其實喜歡不受打擾的用餐環境，點心車雖然有趣，但總是得經常打斷客人用餐，加上\n又有碰撞或燙傷人的風險，粵菜館子自然不愛。另一個則是以獲利為導向，點心車上得要\n繁花似錦，才有足夠的誘因來引起食客多挑幾籠的慾望，但這樣就有食材耗損的問題，而\n且人力成本逐漸攀升，找個人專職來推點心車，的確最為多餘。\n\n但不可諱言，沒有點心車來來去去，吃港點就是少了一味，不過餐飲業總是日新月異、求\n新求變，悠久傳統只要玩出全新花樣，又能開啟一次黃金歲月。這天我到伊通街的玖尹吃\n飯，看這時尚的裝潢，還以為走進摩登小酒館，加上店名「玖尹」與「酒癮」同音，更是\n搔得酒蟲擾動。是沒錯，玖尹的確有賣酒，但其實這裡是間中菜餐廳。\n\n玖尹或許是近年來最貪心的餐廳，打著「港式餐酒館」這個獨特頭銜，不只集合了港式茶\n樓、精緻粵菜餐廳，以及西式餐酒館與Lounge Bar等多元型態，營業時間還從早上七點開\n始一路到凌晨兩點，從早餐、早午餐、中餐、下午茶、晚餐、宵夜，菜餚酒品更是橫亙東\n西，幾乎能滿足每種人的口腹之慾與用餐習慣。\n\n我上網查了一下，玖尹背後的出資者與餐飲經營團隊都大有來頭，有興趣的可以自己估狗\n。不過玖尹若只是金玉其外，那可能無法說服台北人。還好玖尹的東西還真的夠厲害，不\n只好吃，也夠創新，幾道經典菜餚也能變幻出新風味，更別說那些傾盡全心所設計出的嶄\n新料理，更是讓人無比驚艷。新開幕的玖尹聲名鵲起，日日高朋滿座，但我對它有更多期\n待，期待玖尹是否能帶起新潮流，就像30年前的點心餐車一樣，賦予21世紀粵菜港點的全\n新定義。\n\nhttps://i.imgur.com/jUCM3s3.jpg\n\n玖尹當然不是真的酒癮的同音，據媒體報導，玖尹是Joying之諧音，玖是美玉、尹是中國\n古時地方官名，餐廳的經營團隊藉此引申義為「美好餐飲之地」。\n\nhttps://i.imgur.com/va8la1M.jpg\n\n玖尹找來為多家台北米其林摘星餐廳設計的知名設計師Caroline Yang操刀，運用歐式線\n板、織物紋地磚、玻璃、鏽鏡、藤編，用餐環境優雅又時尚，據聞光是裝潢，玖尹就燒了\n5000萬。\n\nhttps://i.imgur.com/XKKsWIB.jpg\n\n相較於車水馬龍的城市街景，建議不妨訂位時，要求坐在地下室。這處燈光更為柔和，還\n有LED互動裝置藝術牆可欣賞。\n\nhttps://i.imgur.com/QdvBeY8.jpg\n\n長7公尺的吧檯是餐廳最美的亮點，這也表示若你吃飽了，也可以來這邊悠閒的喝杯小酒\n，玖尹的企圖心，會讓人不自覺登門拜訪。\n\nhttps://i.imgur.com/g2kJR3I.jpg\n\n走進地下樓層，會見到一面LED互動藝術裝置牆，是由國際知名新媒體藝術家林俊廷專為\n玖尹操刀設計的〈芳華〉。用餐同時，四季反覆流動，時有蝴蝶、花絮飛過，是非常嶄新\n的裝潢陳設。\n\nhttps://i.imgur.com/t9K6RSh.jpg\n\n一品黃燜湯手工金魚餃，268元。三隻晶瑩剔透的金魚在黃金湯中悠遊。略厚的澄粉皮口\n感佳且不黏牙，裡頭蝦肉切得夠大塊，卻又鮮滑如綢緞，表示豬背油比例剛剛好。金色的\n湯應該是南瓜底，帶著濃郁的雞湯味，讓整道菜嚐來更加珠圓玉潤，又富玩心與好兆頭。\n\nhttps://i.imgur.com/Te0kFzY.jpg\n\n西班牙火腿松露燒賣，268元。對我來說蝦餃跟蟹黃燒賣，是港點中的國王皇后，只要這\n兩道做得好，就表示師傅夠水準。玖尹不放蟹黃，上頭改堆疊魚卵、松露跟西班牙火腿。\n魚卵增加顏色，松露增加身價，但都不是重點。反倒是西班牙火腿的鹹鮮，讓這道經典港\n點不再平鋪直述，與滑溜的豬肉餡相輔相成，流泛出如光影躍動般的多變層次。\n\nhttps://i.imgur.com/9PnMpAZ.jpg\n\n柚子醋丸蟹肉塔塔（價格忘了）。細節不少的冷前菜，蟹肉應該是現成的藍鑽蟹，但肉質\n細緻。這道菜以酸為主基調，最有趣的是，白柚與醋珍珠，一個是天然，一個是人造，但\n在口腔中爆開的口感竟十分類似，也因為果酸的清靈，襯出蟹肉的肥腴甘甜，雖花俏但不\n凌亂，看得出玖尹在粵菜港點之外，西式分子料理表現也頗有水準。\n\nhttps://i.imgur.com/1YL7tol.jpg\n\n顏氏秘製黑金叉燒，488元。故事是這道料理的主食材，據聞店主家族為採煤礦起家，因\n此用竹炭饅頭與叉燒肉象徵煤炭，有著向前人致敬不忘本的意義。不過撇開故事，這道叉\n燒做得中規中矩，未給人太多驚喜，肥瘦各半的五花選得不錯，但若能軟嫩些應更好。\n\nhttps://i.imgur.com/IylQc29.jpg\n\n玖尹濃湯酸菜石斑魚，788元。這道菜實在非常好吃，帶皮海鱸膠質豐富，肉質滑嫩細如\n豆腐。更為一絕的湯底，吃在嘴裡黏黏的，應是用了魚骨熬製，其餘的生花椒、泡椒、酸\n菜各負責一味，入口先是生花椒的麻，不會過份，最多就是讓人唇邊舌側輕輕顫動，再來\n酸菜的酸就狂野放肆多了，酸氣像場急雨，淋的人都醒了，卻又暢快，最後才是綿裡藏針\n的辣，似有若無的，隱隱搔著口腔。層次豐富的酸菜石斑魚，是這天晚上的重頭戲，好吃\n到我打包回家後還分兩次吃，一次煮麵，一次煮成海鮮酸辣湯。\n\nhttps://i.imgur.com/6mF8QJA.jpg\n\n法國黑松露流沙芝麻球，188元。終於來到甜點了，據說這三顆黑球桌桌必點，黑黝黝的\n加上金箔，的確非常討人喜歡。要確保整顆黑得發亮，沾黑芝麻不夠，還得將松露醬揉入\n糯米糰。玖尹的芝麻球口感較為酥脆，有些人或許喜歡軟Ｑ一點的，不過我反而覺得如硬\n殼般更有特色。\n\nhttps://i.imgur.com/ilJVYO3.jpg\n\n整過濃度的金沙餡，匆忙咬下也不會狼狽的噴滿衣褲。奶甜濃稠，鴨黃不腥，流淌出滿心\n歡喜。\n\nhttps://i.imgur.com/DHRpJKU.jpg\n\n玖尹入夜會有人現場演唱，唱的歌也頗符合店內，多是些經典老歌，中英文皆有。不過因\n為座位挨的緊，吃飯聲、聊天聲，還有歌聲，的確有點吵。但這就是最讓人懷念，富庶的\n味道吧！", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "yakifone", "content": "有經過，感覺高調要介紹才敢進去", "order": 1}, {"type": "neu", "author": "antontonyen", "content": "我覺得價格還好，不算便宜，但也不是高不可攀", "order": 2}]}