{"post_board": "Food", "post_id": "M.1579437154.A.380", "post_time": 1579437154, "post_title": "[食記] 雲林北港．阿婆古早味煎盤粿", "post_author": "zine1215", "post_body": "餐廳名稱：阿婆古早味煎盤粿\n   消費時間：2019年11月\n   地址:雲林縣北港鎮光明路92號(距離朝天宮步行約5分鐘)\n   電話:0989-487799\n   營業時間:6:00~12:30(賣完為止，不定時公休)\n\n\n彩色圖文版:https://zineblog.com.tw/blog/post/200110\n\n來到北港朝天宮一定要瘋狂吃小吃的啊!擁有60多年歷史的「阿婆古早味煎盤粿」\n是在地人的早餐，煎盤粿裡頭有煎粿、滷腸、米腸、香腸等食材，\n煎粿是採用2年以上舊在來米製成的米粿搭配豬油下去香煎而成，\n另外還有米腸、滷腸也都是店家自行清洗豬腸下去製作，搭配特調滷汁、\n米醬更是超合拍，吃得到濃濃的古早味!除了餐點通通是銅板價之外，\n還有附免費的柴魚湯，真的是超級佛心的啊!\n\n「北港朝天宮」不僅是宗教文化的重鎮，也是許多朋友喜愛來的觀光景點!\n來到北港參拜完媽祖娘娘之後，就是要來大啖小吃啦~這裡有許多在地的特色美食，\n其中最讓我回味的就是古早味煎盤粿啦!\n\n這次我們的目標就是擁有60年以上歷史的老店「阿婆煎盤粿」，參拜完朝天宮之後，\n中山路直走再從全家對面巷子轉進去，快到義民路時會先經過陳家煎盤粿，\n再走幾步就會看到阿婆的店面囉!煎盤粿是在地人從小吃到大的早餐，\n早期大家來到店裡都會跟老闆說「煎一盤粿來吃」，久而久之就成了「煎盤粿」，\n真的是很促咪呢!\n\n當天是假日，店內果然坐了滿滿人潮，不管是內用、外帶都要先排隊，\n有位子再入座點餐唷!\n這裡販售的餐點很單純，就是綜合的煎盤粿，吃不夠過癮的朋友也可以各別單點享用!\n牆上還有放照片讓大家參考大份跟小份的差別~真的是太可愛了啦~~\n\n這裡販售的品項除了綜合之外，還有煎粿、滷腸、米腸、香腸、豬血湯、荷包蛋等，\n通通都是銅板價，想吃的朋友都可以單點唷!\n只見老闆娘的手從來沒有停下來過，一直不停的切食材、打包，真的很忙碌!\n\n這一鍋滷腸也是我很喜歡的一道，除了對煎粿有興趣之外，\n滷腸也是讓我非常回味啊!他們的滷腸從清洗到滷製過程非常的厚工，\n也因為如此所以吃起來都沒有腥味，帶點微甜的滷汁香氣，軟Q又香嫩，真的很開胃啊!\n\n一旁還有米腸、香腸等，也通通都是煎盤粿的基本班底，\n尤其米腸還是自家採用豬腸灌製的，真的很古早味耶!\n煎粿則是採用每日現蒸的在來米粿，特別切成長條狀，好煎又方便享用!\n\n一旁正在浸泡在來米，吃飽後跟剛忙完的老闆聊天，老闆還特別跟我們解釋說，\n他們家的煎粿都是自己做的，採用的是2年以上的舊在來米，水份較少，吃起來也較有彈性!\n\n只見老闆放上一匙匙的豬油下去香煎，煎到金黃微酥就能起鍋囉~\n如果喜歡吃酥香一點的朋友，也可以請老闆幫忙煎\"卡恰\"一點，真的很貼心耶!\n外頭還有提供免費柴魚湯讓大家搭配享用，真的是很大心!\n\n煎盤粿上桌啦~~我們點的是大份的，什麼!!你說這樣怎麼吃得完?\n都大老遠來一趟北港了，怎麼會吃不完~裡頭有煎粿、滷腸、米腸、香腸等配料，\n再淋上滷汁、米醬等，看起來超級澎湃的啦!\n\n香嫩軟Q的滷腸搭配紮實Q彈的米腸、鹹香微酥的香腸，加上微甜的米醬，\n簡單就很美味，尤其在早上吃一份真的非常有飽足感啊!\n\n他們家的煎粿帶有淡雅的米香，外酥內彈的紮實口感搭配醬料就非常美味，\n樸實的滋味相當耐吃!\n\n一旁也有提供辣醬，也是帶點微微甜辣，重口味的朋友可以搭配享用!\n辣醬準備好啦~一旁的柴魚湯甘甜清爽，搭配煎盤粿更加爽口不膩!\n\n煎到恰恰的米粿搭配微甜的辣醬更提襯不少味蕾口感，不得不說還蠻好吃的耶~\n原來我們都是重口味掛(認證)!!\n\n嘿嘿~但是這一味更加厲害，也是我們必加的秘密武器，那就是蒜泥啦~~~\n加上去之後滋味峰迴百轉，更多了一股辛香微辣，一整個好開胃啊!!\n建議大家先吃完原味再依序添加醬料，更能吃出迷人的米香與各種食材的原味唷!\n\n隔壁的陳家煎盤粿生意也不錯，\n是我們下次的目標囉~大家也可以視排隊情況來決定要吃哪一間!\n\n「阿婆古早味煎盤粿」有著樸實的古早風味，尤其帶有米香、\n煎至恰恰的煎粿搭配醬料更是一絕，吃起來紮實又Q彈!滷腸也是我們的愛，\n軟嫩香Q又帶點鹹甜的滋味，一整個很開胃啊~米腸、香腸也是不錯的配料，\n搭配起來就是豐盛又飽足的一餐~\n\n--\n\n\n※ zine1215:轉錄至看板 Yunlin                                      01/19 20:34", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}