{"post_board": "Food", "post_id": "M.1583812761.A.86F", "post_time": 1583812761, "post_title": "[食記] 基隆市仁愛區 老味坊", "post_author": "MarkFung", "post_body": "餐廳名稱：老味坊\n   消費時間：2020年/2月\n   地址：基隆市仁愛區孝三路50號\n   電話：02 2428 2684\n   營業時間：11:00~14:00、16:30~20:20。週日休息\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：石鍋飯、水餃\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/204xyr\n\n今天中午本來沒有要吃外食的，已經帶了綜合水果杯當作午餐。但臨時因為工作的關係要\n跑外務，一跑就跑到了孝三路商圈這裡，這才決定午餐要在附近解決。\n\n原本是想吃52號那間沒有名字，客人又爆多的麵店，但人實在太多了！！沒什麼時間又不\n想等的我，就把目標改往隔壁的老味坊。\n\n\n以前曾經來這裡吃過兩次飯，第一次點牛肉麵，第二次點雞湯麵\n\n當時對他們家的牛肉麵覺得普通，雞湯麵則是覺得很不錯，所以這次也想點雞湯麵\n\n來客數沒辦法跟隔壁的超人氣麵店相比，但也不少了\n\n內外牆上都有完整菜單可以看，還有產品照可供參考\n\n麵、飯、湯、餃都有，而且提供的品項都是非一般而有點特殊的口味\n\n不過看了紙本菜單，才發現有些餐點目前沒有提供，最近韭菜買不到嗎？\n麵類我是點太妃雞湯麵(小碗)，想說點個吃過覺得還不錯的比較保險。飯類本來在猶豫要\n不要點肉燥飯，不過聽店員解釋說肉燥飯比一般的滷肉飯較不油，當下果斷放棄，改點石\n鍋丼飯(單點霜降牛)。水餃方面，選了大白菜肉餡10顆。小菜則挑了豬頭皮和豆皮。\n\n\n小菜上得挺快的，不曉得其他餐點要等多久，所以先吃吧\n\n豆皮(20元)，切的很大塊又很厚，口感很好，調味簡單可以吃到滿滿豆香味，20元有這樣\n的份量我是可以接受\n\n豬頭皮(30元)，煙燻過的豬頭皮還不錯吃，不過口感有點冷硬，嚼起來有煙燻過的特殊鹹\n味，卻較少肉味與油脂香。份量不多，不過對比30元的價格，也算能接受的範圍內\n\n兩道小菜都是中規中矩的味道，可以儘管放心點，雖然沒有特殊或極其爆發性的美味，卻\n也不至於會踩雷，價格也都算滿合理的。小菜吃完了，剛剛點的三道主餐也都一一上桌。\n\n\n這陣仗有點大……我忘記了他們湯麵的碗大得很浮誇，即使內容物不多也是……\n\n先吃太妃雞湯麵(小碗85元)，咦……以前來吃的時候，量有這麼少嗎？雖說是小碗，但麵\n條看起來散散的好少啊……\n\n算是拉麵麵條吧，可以把湯汁吸附上來那種。只是似乎煮麵的時間火候沒有掌握好，吃起\n來較無彈性有點過軟。而且因為它會把湯汁味道帶上來，這時候我才發現，今天這雞湯麵\n，吃起來味道跟以前的差好多啊！\n\n除了麵條，湯裏頭的食材還有小塊雞肉、杏鮑菇、枸杞和紅棗，另外還加了點酒做調味。\n可是不知道為什麼，今天吃到的味道不是當初那個令我驚豔的雞湯麵耶\n\n雞肉滿小塊的，而且總共才差不多5、6塊吧，可能是因為小碗所以給得也少？吃起來倒是\n還不錯，不會乾柴而且有相當的彈性\n\n一口氣把麵和料都嗑光，來喝口湯吧，喝了就知道哪裡有問題了\n\n最後喝了雞湯，才發現，跟過去我在老味坊這裡吃到的雞湯麵，最大的差別就是少了非常\n非常多雞味(雞骨、雞肉熬出來的味道)，多了非常非常多的藥材甜味(枸杞、紅棗提供)，\n酒味也不如以前的強烈。簡單來說，以前我吃到的太妃雞湯麵，是雞湯味較濃，可以明顯\n喝到雞骨肉久敖精華的湯，雖然以前的枸杞、紅棗也是有的，但因為雞湯本身味道夠重，\n壓的住這些配料，所以藥甜味比較沒有那麼肆無忌憚。\n\n而今天吃到的版本，是幾乎喝不太出雞湯本身的原味，絕大部分味道都是枸杞和紅棗釋放\n出來的甜，和一點酒的苦味。缺乏那種喝肉湯的感覺，更多的是喝藥膳湯的食感，而這點\n讓我不太喜歡。如果要吃健康的食物，我寧願自己做飯，雖然今天吃到的雞湯麵，對比過\n去的可能更健康更清爽一些，但在外面吃外食，我還是想要喝到熱呼呼，有濃厚雞味的雞\n湯，不介意帶點藥膳味，但不能強過雞湯本身的味道。\n\n\n吃完雞湯麵，接著把目光轉向霜降牛石鍋丼飯(單點90元)。這傢伙在我剛剛吃麵時，一直\n在旁邊滋滋作響，好不煩人\n\n先扒起一塊來嘗嘗，用湯匙挖飯時，已經能感受到鍋巴黏著石鍋所帶來的阻力了。不過吃\n了一口發現味道還好，應該這麼說吧，飯跟料沒有充分結合一起的感覺，加上又很燙，吃\n不出它真正的味道\n\n意識到我不該這樣吃，決定把它整個翻過來好好攪拌一番。看看下面白飯的焦黑鍋巴，吃\n石鍋飯就是要吃這個啊\n\n然後，我就把這石鍋丼飯重新攪和了一次，再繼續放著(因為要讓上面的食材混著白飯，\n重新透過石鍋的餘溫再一次均勻地受熱，同時也是因為太燙了想等它冷一點！)。在等待\n的同時，我還是另從水餃方面下手好了。\n\n\n大白菜肉餡水餃(6元*10顆)。每一顆看起來都挺大顆的，而且光看外表就能看出內餡包的\n不少喔\n\n很好，我很喜歡這筷子一夾下去就能感受到內餡多飽滿的觸感\n\n喔喔，好吃，這水餃餡多，滋味也好的很。這是大白菜肉餡口味嗎？怎麼還有韭黃的樣子\n，而且我還吃到香菜梗的香味。很好吃耶，肉餡本身就很有味道了，不需要沾醬也能爽爽\n吃\n\n再沾個醬來吃也OK，雖然是味道濃厚的內餡，但不鹹，所以沾醬油膏也不會有過鹹的問題\n就在我正爽吃水餃的同時，店家不知道為什麼，突然送我兩顆「鮮蝦水餃」，說要讓我試\n試看味道。\n\n\n就是這兩顆，一樣包得大大顆的。菜單上沒有，似乎是新口味？\n\n喔喔喔喔喔喔，這個好吃！這是我吃過最有蝦味，而且真的有夠新鮮的蝦肉的水餃了！\n\n看看內部，它的蝦肉是包完整的進去，不是打成漿跟豬肉餡混在一起那種，非常好吃，蝦\n肉的味道直擊味蕾，而且鮮甜美味\n\n這是我第一次吃老味坊的水餃，而我真的沒有料想到，他們家的水餃居然都很好吃耶……\n我以前都在幹嘛啊，為什麼只點什麼牛肉麵、雞湯麵的。\n\n首先大白菜肉餡口味的水餃，內餡飽滿份量又足，重點是味道也真的很好，可能是食材用\n的較多，味道也不會有過於單調的問題，豬肉餡和白菜的自然甜味，配上香菜的猛烈助攻\n，這水餃內餡的味道、香氣、口感都十分的優秀(如果是討厭香菜的人，可能要稍微注意\n一下了)。唯一美中不足的地方，大概就是水餃皮了。不知道是煮得較久，還是生水餃皮\n的筋度不夠，他們這道水餃的皮，吃起來較無彈性，是比較可惜的地方。如果是有彈性的\n水餃皮，整體口感一定會更好。味道是絕對OK的，只差在水餃皮而已。\n\n另外要特別說一下店家贈送的鮮蝦水餃，先聲明，我不是因為這道水餃是店家免費贈送，\n才有以下的評論，但老味坊這道鮮蝦水餃，還真夠他媽的好吃！怎麼會有蝦味這麼濃厚的\n水餃啊！而且吃起來鮮甜可口，一點都不腥！以往吃到的鮮蝦水餃，幾乎都是騙人的，都\n是一點點蝦肉混在豬肉餡裡，就跟你說這叫鮮蝦水餃，但根本吃不出個鳥來。但在這裡吃\n到的鮮蝦水餃，真的大大顛覆了我的經驗，要做到這種程度才能叫做鮮蝦水餃嘛！\n\n我其實是不太喜歡吃海鮮的人，過去曾吃過巧之味的水餃，巧之味有個干貝口味的綠色水\n餃，是少數能讓我接受並喜歡的口味，而今天我發現，老味坊這個鮮蝦水餃，口味上是不\n會輸給巧之味這個超級名店的干貝水餃喔。其實到現在我還是無法了解店家請我吃這鮮蝦\n水餃的用意是什麼，因為到結完帳為止，他們都沒有問我對於這新口味水餃的意見或感想\n，難不成就是想嚇嚇我，想用王牌秘密武器來造就深刻的印象嗎？\n\n\n最後的最後，要來吃已經拌勻而且依舊持續加熱當中的石鍋丼飯了。這樣和在一起吃，味\n道比剛剛沒攪拌前，要好吃太多太多啦~~~~\n\n果然這種石鍋飯之類的食物，就是要好好地攪拌，在石鍋裡再持續煎烤一番，把白飯的鍋\n巴、牛肉和洋蔥的甜味和香氣，都透過石鍋的熱度一起激發出來才對！醬汁雖然只是醬油\n為基底的普通鹹味醬料，但加熱後的醬汁，扮在鍋巴飯和食材之中，適度地引導著整體的\n滋味，讓食材的原味獲得再度提升。雖然只是簡單的醬油醬汁，但如果不滿於此，或者希\n望能有更重口味的體驗，店家這邊也有提供紅油辣椒、辣椒醬油等調味料，可以再透過高\n溫的石鍋把醬汁加熱攪和進石鍋飯裡，加強口味。\n\n裡面的霜降牛肉口感也不錯，肉質偏軟，帶筋的部分又有彈性，和加熱過變甜的洋蔥一起\n入口，頗富滋味。加上石鍋的熱度不減，即使我放它放到最後才吃，依舊是熱騰騰的，令\n我汗如雨下，在天冷的氣候下吃，一定備感溫暖(偏偏今天大太陽，熱啊XD)。\n\n\n孝三路是基隆美食一級戰區，有很多已然名聞遐邇、知名許久的老店，也有這種不那麼有\n名，但實力內容都不含糊的店家\n\n最後簡單總結一下。今天的用餐內容，大概就只有太妃雞湯麵讓我不太滿意，跟我過去吃\n到的味道相差有點多。太多太重的紅棗甜和枸杞味，換個角度想，也就是太少太淡的雞骨\n雞湯味，麵條也煮得太軟，韌性不足，配料略少也較無特色。原本是我以為最安全、值得\n期待的菜色，今日重溫，不若以往。\n\n但是，石鍋丼飯和水餃的表現卻又讓我驚艷不已。充分攪拌後的石鍋丼飯，白飯和牛肉、\n洋蔥等食材，透過石鍋的熱度和醬汁味道完全融合，加上白飯鍋巴的微脆微硬口感，每一\n口都能吃到燙口又美味的牛肉鍋巴飯，令人大呼過癮。我會建議，如果能再多加一些脆口\n的食材，讓口感變化更加豐富，會更好吃。\n\n水餃則是最讓我跌破眼鏡的，沒想到這家店的水餃，等級居然比許多傳統麵食館都要高、\n更加好吃。大白菜肉餡的比例抓得很好，味道也很均衡，加上有香菜提味，即使不用沾醬\n也能充分品嘗其美妙滋味。而不在菜單上的鮮蝦水餃，更是完全顛覆我對於海鮮類餃子的\n印象，非常非常好吃。吃過以後，我只希望，未來如果要把這道鮮蝦水餃放入菜單之中，\n價格拜託千萬不要太高啊，我想常常來吃這道鮮蝦水餃。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/10 11:59", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}