{"post_board": "Food", "post_id": "M.1595348499.A.EE2", "post_time": "1595348499", "post_title": "[食記] 台北南港松山車站 肉普普石頭涮涮鍋", "post_author": "TW00500203", "post_body": "電話：02 2785 3037\n地址：台北市南港區中坡北路100號\n營業時間：11:00-01:00\n消費時間：2020年06月\n每人平均價位：400~600\n停車場：松山車站立體停車場\n外送：熊貓\n刷卡：可\n--------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/4248\n\n--------------------------------------\n在松山車站附近有家蠻神秘的個人石頭火鍋，其實已經開蠻久了，從外面看過去蠻神秘的\n，直到有天無聊姑狗他到底是什麼，沒想到是間工業風格的石頭火鍋，評價看起來普遍不\n錯，來吃過一次後就變成好朋友了，因為離家很近又開很晚，所以也變成我們不想跑太遠\n吃火鍋的首選。\n\n\n\n從松山車站步行蠻快就到了。\n\n\n\n\n\n內部風格是粗曠的工業風，暗系裝潢配上特點照明，金屬桌椅，整體看起來獨樹一格，也\n有很多小裝飾擺設。\n\n除了吧台的高腳椅外也有大桌與沙發座，這邊的桌面很大，很適合每次都點一堆東西的我\n們。\n\n\n\n\n這間店主要是賣石頭火鍋為主，雖有其他湯頭不過我們吃這麼多次從來沒吃過，於是這次\n就來點個基本的石頭鍋外也來個沒吃過的牛奶鍋，很少點他們的海鮮之前都是吃肉為主，\n這次也來點個簡易雙人海陸1188套餐，需另加10%，裡面有11OZ的牛小排830+海鮮總匯650\n，總計1480，雙人1188蠻划算的。\n\n\n\n這邊打卡也會再送小肥牛或梅花豬，所以食量小的人點個7 OZ配打卡就超夠吃了。\n\n\n\n\n\n醬料部分蠻中規中矩的，不過他們的醬油不錯有種淡淡柴魚日式風味，搭配起火鍋很適合\n也不會覺得鹹，另外有洋蔥，我每次都夾很多泡在醬油裡可以配著吃。\n\n\n\n這邊的菜盤可以說他是菜桶了，一整桶滿滿的，我們可以看到裡面有高麗、鵝白、絲瓜、\n玉米筍、蕃茄、豆皮、蘿蔔、地瓜、南瓜、杏鮑菇、紅蘿蔔、木耳等，大多都是新鮮的蔬\n菜很健康，份量也超多，底下高麗菜滿滿的相當紮實，每次吃菜就吃到好撐。\n\n\n\n每家的石頭鍋風味都不太一樣，肉普普的味道比較像是香油配上蒜頭、洋蔥及高麗菜絲爆\n香。\n\n\n\n炒完後加入肉片，建議是用油脂比較多的肉下去炒，比較香肉也比較不會老，今天點的是\n牛小排，最適合的應該還是肥牛。\n\n\n\n\n\n炒到半熟的肉片吸收了炒過的蒜香，等等燙一下就可以用了。\n\n\n\n最終加入高湯，完成！一旁則是另外一半沒炒的肉片，一開始時可以選擇全下或炒半。\n\n\n\n牛小排中間有條油脂，吃起來很嫩沒有筋，也不容易老是我很喜歡的部位之一，不過有個\n小缺點，容易從中間油脂處分家一分為二。\n\n炒過的石頭鍋涮起牛小排再配點日式醬油實在美味，湯頭因為有蒜頭、洋蔥、高麗菜越煮\n越香，肉再多涮個幾片湯頭就很鮮美了，不過成敗都在爆香，因為爆香會用一些油吃起來\n湯頭就略油一些，真是成也蕭何敗也蕭何，但我自己是喜歡香氣重於健康的，稍油一些也\n是還能接受的。\n\n\n\n\n\n另外一個鍋底我們是點了牛奶鍋+50，沒有吃過所以試看看，吃起來還是偏昆布高湯的味\n道，感覺起來比較偏奶粉或是起士的味，一旁牛奶加下去也影響不大，煮久好像牛奶味就\n消散了，所以我覺得牛奶湯底表現尚可而已，曾經吃過行天宮附近的不吃猴牛奶鍋，那個\n湯底真是棒可惜已經歇業拉，肉普普的牛奶鍋如果不用加錢才比較值得點，不然點石頭鍋\n就好了。\n\n\n\n\n\n\n雙人海陸的海鮮盤，裡面有鮭魚、鱸魚、鯛魚、鮑魚、超大肥豬草蝦、鮮干貝、蛤蜊一堆\n，以視覺上感覺震憾力略遜一些，各種海鮮也大多只有1塊，食材都很新鮮若以單點650的\n海鮮盤來看覺得略為小貴一些，好歹雙人套餐裡食材都給兩份，不過雖然草蝦只有3尾，\n每一隻都超級大的！！！這ＳＩＺＥ的草蝦其實沒有便宜明蝦到哪裡去，如果以雙人套餐\n有比較便宜一些這樣份量還算符合價位。\n\n\n\n跟鍋子一樣大的草蝦丟下去煮，差點卡住放不下去有夠大隻，煮完也沒有縮水一樣大!!!\n吃起來是蠻爽的，一旁的干貝也是生食級SIZE也是很大比較貴的那種，煮一下就可以吃了\n小心別煮過頭，鮑魚就SOSO新鮮無異味不過鮮甜感有差，可能是進外頭生凍的產品，與活\n體的口感及味道有些差距。\n\n\n\n\n\n\n\n海鮮盤的最後是蛤蜊，每顆都很飽滿，沙也吐得蠻乾淨，簡單的海味就是好吃。\n\n\n\n\n\n另外打卡有送小肥牛與梅花豬，最便宜的肉品但是我覺得平價的就已經夠可口了，每一片\n都切很大塊，還吃得到肉鮮甜的香味，一個人可換一份所以我們換了兩份。\n\n\n\n\n\n每一片都蠻大片的，送的肉品質也很棒，這點我覺得很有誠意。\n\n\n\n每次來都吃到有夠撐，這次雙人套餐組合吃完再加上打卡送的肉，又再度撐到頭頂上去了\n。\n\n\n\n飯後還有冰淇淋可以任你吃，但是幾乎每次都撐到吃不下，有4種口味每次來應該都不一\n樣。\n\n\n\n\n\n【簡單小評】\n\n肉普普其實肉很多又好吃一點都不普普，原本份量就夠多了配上打卡送的肉一整個肉肉爆\n量吃到飽，湯頭的話我還是推薦石頭的風味，這也是肉普普的招牌，其他的湯底我有來再\n試看看味道。\n\n今天的雙人套餐食材都很新鮮可口，不過拆開來看，牛小排和海鮮拼盤來看單點鍋物的話\n是覺得有點貴，但雙人套餐這樣折了300下來價位就差不多了，是可以點來試試。\n\n打卡送肉的量也很充足，基本上在這點7 OZ的肉品配打卡的肉就足夠了。比較小資的吃法\n是290+10%=329，小肥牛7 OZ配上打卡送的7 OZ梅花豬，這樣吃得有夠撐CP值不錯，不過\n建議訂位前要先打去問說還有這樣的活動嗎，曾經去過的1~2次沒有，也有一次不是送肉\n是送超大天使紅蝦，畢竟這是活動贈送會視情況調整，這推薦這家我很喜歡的肉普普個人\n石頭火鍋給大家，也希望大家會喜歡。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "yakifone", "content": "一下也開四五年了，時光飛逝"}, {"type": "neu", "author": "TW00500203", "content": "有這麼久了嗎?我印象中好像是2-3年前開始吃的"}]}