{"post_board": "Food", "post_id": "M.1585904481.A.ED8", "post_time": 1585904481, "post_title": "[食記] 基隆 第34夜隱身崁仔頂暗巷 沒專程找不到", "post_author": "salbkbamily", "post_body": "餐廳名稱：第34夜-Night 34th\n   消費時間：2020/03\n   地址：基隆市仁愛區孝一路34巷2號1樓\n   營業時間：下午5:00 - 上午1:00\n   每人平均價位：$180up\n   可否刷卡：否\n   有無包廂：否\n\n\n網誌有圖無音樂版本：https://lihi1.com/ITBOi\n\n隱藏在崁仔頂暗巷間，細數基隆魚市場喧囂的每一夜。如果不是專程來找，應該不太會發現到這間基隆隱藏版美食-第34夜。第34夜賣的不是居酒屋、串燒，賣的是口碑好評的義大利麵、燉飯、咖哩飯以及些下酒配飯的單點佐餐，酒類也是有的紅酒、白酒、啤酒，還有提供素食餐點喔。是有些基隆人的巷弄隱藏餐廳，我問過吃過的朋友，評價真的很高。\n\n\n有人用 「基隆最好吃的義大利麵與燉飯」來形容，也有人跟我說「基隆最好吃的隱藏餐廳之一」。\n\n\n下午五點才開始營業，可以網路FB接受訂位(但不接受當天的預定)，因為位置少所以建議訂位，否則就是離峰時間比較不用等待。我們抵達時是週五時間下午八點多，內用人潮很滿，大約八點半一批用餐人潮離開，所以感覺八點半至九點半算是用餐人數偏少的時間，外頭的崁仔頂也還沒有開始營業。\n\n\n離峰時間來的缺點是店員告訴我：「咖喱飯系列已經完售，如果要點咖喱飯類得要提早到喔！」可惡！感覺吃不到又這麼熱門，應該是很好吃。\n\n\n我們點了帕瑪森香橙奶香燉飯、起士奶油野菇義大利麵、炙透抽、南洋耶香咖哩雞腿肉(FB打卡活動贈送)、湯品主廚心情-番茄湯、蘋果汁，結帳一千一，沒有服務費。\n\n等餐時，尋看一下店內一樓位置約18~22位左右，沒有太細數，但空間除了吧台可能會比較靠近外，其他位置間都有保持出入距離不至於太擁擠。半開放式廚房，可以看見廚師在料理區中打拼餐點。裝潢部分就是一種隨意有個性的風格。\n\n\n\n帕瑪森香橙奶香燉飯  我覺得他在燉飯中表現得很好，義式燉飯中米心微硬不爛且彈牙，粒粒分明的米粒外層裹著多汁的醬汁，入口時會有淡淡微微的橙香氣味，但是不重也不易察覺，因為起士與奶油的香氣隨之撲鼻而至，口感與味道的搭配上都滿不錯的。蝦子非常的新鮮Q彈，已經幫你撥好殼，在份量上我覺得不多不少，以我弟弟的食量來說算偏少，但以男友的狀態是剛好飽。\n\n\n\n起士奶油野菇義大利麵  菇類給的完全不手軟，麵的份量對我而言不多不少吃完剛好飽，麵不可挑是主廚搭配好的，這款是搭配細扁麵，雖然吸滿醬汁但還是靈活得Q彈，口感不錯。帶有菇的野菜香氣，起士與奶醬融合的奶醬味。不過我好想請老闆加個小辣啊！感覺會更過癮。\n\n\n\n炙透抽  算開胃菜，也算下酒菜吧！整隻透抽炙燒後加上調味佐料，鮮脆多汁，重點是非常新鮮，還有搭配一些時蔬，像我們點的兩個主餐都偏奶類，搭配這道剛好比較清爽。\n\n\n\n南洋耶香咖哩雞腿肉  你看看他的上色和外面紋路，淋上的醬汁，怎麼煎烤的讓人食指大動？還有這道不錯好吃，我覺得他的耶香咖哩醬將烤雞腿肉帶出了另一個層次的香氣，外皮煎烤酥脆有口感雞腿肉嫩中帶勁，我們很喜歡啦！你們可以點點看~\n\n\n\n番茄湯  這是主廚當日濃湯，其實我不愛吃熱番茄，所以當然對蕃茄湯好感度並不高，但他的番茄湯很好喝噎！沒有菜根味的番茄湯，很濃郁，然後帶有番茄醬的香氣，酸甜酸甜，好喝番茄湯如果有排名，他大概是我喝到目前的第一名，真心的好喝。\n\n\n我吃完後並不會用「基隆最好吃的義大利麵與燉飯」或是「基隆最好吃的隱藏餐廳之一」來形容，因為口味這件事情很主觀，你的第一絕不會是每個基隆人的第一，但是是我會回訪的一間義式小餐館，是間風味極佳氣氛也合得來的店，適合與一兩位摯友或是情侶來用餐，但不太適合太多人，畢竟空間不大外，也有用餐兩小時的限制。聽說他的甜點也很好吃，不過那天沒有注意到，所以沒有點餐，希望很快我就會在前往大啖一番。  據說，偶爾還能見到廚師在巷內磨刀(?) 我是有聽說偶爾會看到廚師在門口彈吉他啦～希望有機會目睹這麼有趣的場景。\n\n\n後記：住在基隆市區的弟弟女友看到我粉絲團打卡的照片，問我是不是去了34夜，她說她之前會去吃，而且她常常樓上還有個小酒吧「人參民謠小屋Ginsengcafe」，很推薦我去，調酒很好喝~所以找時間去了再與大家分享，如果你們有想去34夜不妨也上樓看看。\n\n\n====================\n第34夜-Night 34th\n地址：基隆市仁愛區孝一路34巷2號1樓\n營業時間：下午5:00 - 上午1:00\n週一休\n\n\n\n--\n\n\n \n真的！但我剛剛看他粉專還有打說連假四天有正常營業喔！\n可能店家在google商家設定有問題", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "popo889", "content": "google map 顯示歇業？", "order": 1}, {"type": "pos", "author": "yunting0314", "content": "好吃推", "order": 2}, {"type": "pos", "author": "heloiselu", "content": "那個透抽", "order": 3}]}