{"post_board": "Food", "post_id": "M.1591576478.A.529", "post_time": "1591576478", "post_title": "[食記] 基隆市信義區 邱記炒麵", "post_author": "MarkFung", "post_body": "餐廳名稱：邱記炒麵信義店\n   消費時間：2020年/5月\n   地址：基隆市信義區信二路204號信義市場1-43攤位\n   電話：02 2423 9383\n   營業時間：07:30~14:30。週一休息\n   每人平均價位：75\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炒麵、炒飯\n\n   完整介紹食記：https://reurl.cc/b5azVX\n\n2020年05月28日 ‧ 基隆 ‧ 信義市場\n今天原本想中午時去運動的，沒想到早上出門上班時，雨下得太大，一不小心讓大雨淋濕\n了攜帶運動服的袋子，連帶衣服也濕透了，變得無法換上服裝去運動。好吧，那就讓我再\n偷懶一天，改成去辦公室附近的信義市場找吃的吧。\n\n之前有聽聞網友的建議，說信義市場裡面的邱記炒麵很好吃，這件事我一直記著，也去過\n幾次，不過每一次都是客人滿桌的狀況，加上老闆都說要等很久，所以最終打消念頭。今\n天剛好雨很大，想必客人應該會少很多，所以決定去碰運氣……沒想到還真的讓我碰到了\n。\n\n內外環境：\n\n這家炒麵在信義市場最裡面一排，過去來過幾次，每次都因為太多客人而放棄\n\n內用座位差不多四張桌子而已，今天人算少很多了，之前來的時候人都坐滿，而且等外帶\n的一堆人擠在一起，看得我完全不想跟著排\n\n基本上是一個人在掌廚，另一位備料，再一位外場，總共三人在經營。掌廚的只有一位，\n又是一份一分地炒/煮料理，所以實在快不了。像是今天，雖然人不多，但也讓我等了超\n過20分鐘才吃到\n\n菜單：\n\n口味倒沒有太多，基本上都是乾炒，或者煮成湯麵兩種料理方式，優點是麵條可選油麵、\n烏龍甚至年糕。我還有聽到其他人說可以選炒飯，打算下次有機會問問看\n\n除了主餐麵食，另外還有炒青菜跟湯類，看起來好像沒有其他熱炒或小菜黑白切之類的\n\n第一次來吃，想說點個看似招牌的什錦咖哩炒麵，以及肉片湯。原本有點想再多點一道炒\n麵，但光是這兩道就等得實在有點久，所以把念頭放到下一次\n\n第一天只有吃到什錦咖哩炒麵，不是很滿意，第二天我又來了，這次點蚵仔烏龍炒麵、肉\n絲炒飯以及蛋花湯\n\n什錦咖哩炒麵：炒功了得，然而咖哩味道不夠濃郁\n\n什錦咖哩炒麵(80元)，份量不少，上桌的第一眼會覺得料挺多的\n\n先把熱騰騰的炒油麵送入口中，味道還不錯，什錦和咖哩味道有炒進去，麵也不會太軟，\n還保持一點彈性。不過，會覺得咖哩味道不夠厚重，太淡而沒有咖哩香料的餘韻感\n\n什錦料是滿多的，除了大量的高麗菜和些許木耳外，還有貢丸，不過只有一片，還有吉古\n拉，同樣只有一小塊\n\n豬肝有兩塊，豬肉片也是。順帶一提，豬肝和肉片都挺嫩的，口感好味道也不錯\n\n魷魚一小塊，另外有一隻很小的蝦子，炒到過於萎縮也有點爛爛的，不太敢吃它……。總\n之，是一道配料種類多，但每一項的尺寸份量都偏少的什錦炒麵\n\n這些配料搭著麵條吃都不錯，然而對我來說，咖哩味道真的太淡不夠濃郁，而且因為有咖\n哩香料的關係，使得這些配料的鮮味也不太容易吃得出來。這下子反倒讓我有點後悔，好\n像不要點咖哩口味才會比較好吃吧？\n\n對我來說，口味真的不夠重，也較無層次感，所以加了桌邊的紅油辣椒來增添味道\n\n有多了一項辣椒微嗆味，是還不錯，不過辣椒本身沒有很強，香氣和辣度都不足，有一點\n幫助，但沒有想像中的大\n\n肉片湯：標準熱炒店口味，肉片有太白粉包裹保持鮮嫩\n\n肉片湯(50元)，這碗湯一上桌就是濃濃的香油味道\n\n很可惜的，肉片一樣給滿少的QQ\n\n小白菜很清脆，趕快把它嗑光\n\n肉片比較小塊，一碗裡差不多五塊而已。不過肉片外面都有裹上太白粉，所以不會被煮到\n乾柴，肉質很軟嫩\n\n湯頭是比較輕甜的肉湯，是還不錯啦，只是香油加得實在很多，雖不影響湯頭原本的甘甜\n，但香氣和肉湯鮮味就整個被蓋掉了，又或者本來就欠缺這些，所以用香油補足？\n\n蚵仔炒烏龍：簡單清炒味道，蚵仔大顆新鮮\n\n蚵仔炒烏龍(90元)，整盤看起來白皙無染色，感覺只是單純鹽味而沒有醬汁調理\n\n台式烏龍QQ的頗有彈性，用筷子不容易好好夾起來。味道比較淡，昨天的什錦咖哩麵雖然\n也偏淡，但還是比這道複雜一些\n\n有別於什錦的雜燴滋味，這道蚵仔炒烏龍就是簡單的鹽味和蚵仔的鮮。蚵仔大顆好吃，量\n也不少，感覺上有比較值得一點\n\n當然它多少還是會有點腥味，即便如此味道也還是挺好\n\n連續兩天吃他們的炒麵、炒烏龍，發現他們調味真的比較淡一些，可能希望貼近原味吧？\n這是加了昨天沒吃到的辣椒醬/豆瓣醬，想試試加上醬料的味道\n\n喔？出乎意料地好耶！雖然這辣椒醬偏鹹，辣度不高，但是因為原來炒烏龍的口味就真的\n很淡，搭上這辣椒醬剛剛好！變成有適當的鹹和微微的辣，同時有蚵仔鮮香的炒烏龍麵\n\n麵條太滑太Q，完全無法單用筷子把烏龍麵和蚵仔一起夾送入口，還是得用湯匙幫助，加\n上他們辣椒醬的炒麵才是完全體，是我這次的用餐感想\n\n肉絲炒飯：原來還可以點炒飯，肉絲比例有點太低\n\n肉絲炒飯(65元)，價格跟菜單上的炒麵相同。一開始問店家有沒炒飯時，店員遲疑了一下\n，問了問內場才回答說有，看來白飯應該是有限量的，用完就沒了\n\n炒飯很香，蔥和蛋的味道完全炒香了起來，飯粒也很蓬鬆，雖然還沒有到粒粒分明的地步\n，但口感上已經沒什麼可太挑剔的地方了\n\n蔥香尤其突出是優點，不過，裡面的肉絲真的有點太少，即使吃到一兩口，肉絲的味道口\n感也不是太明顯。再來還是老問題，炒飯口味同樣偏淡，多希望他們能加點醬油，或者多\n加點鹽巴也好啊\n\n所以狠下心來，又加了兩匙辣椒樣，還多加了辣油\n\n多增添了嫌味感覺真不錯，而且因為辣油的關係辣度也提升了，只是因為辣椒的氣味也挺\n強的，和原本味道就淡的麵條不同，甜味香氣都較強的炒飯加上了他們家辣椒醬，會顯得\n更鹹，而且原先的蔥香、蛋香會略為失色\n\n蛋花湯：就是……普通但很大碗的蛋花湯\n\n蛋花湯(30元)，還滿大一碗的，與昨天的肉片湯相同，一樣是一上桌就滿滿的香油氣味\n\n小白菜多多，不過基本上都沾染了香油，味道跟昨天的湯沒兩樣\n\n蛋花很滑嫩就是了，當然還是最基礎簡樸的蛋花，我也沒多期待會有什麼特別滋味\n\n湯頭和昨天的肉片湯相同，不過感覺今天的香油加得特別多，滿滿都是香油味，反而沒有\n肉片湯的甘甜\n\n雜談：強調原味調理\n\n加了咖哩粉下去炒的什錦麵，咖哩味道仍不夠濃郁是缺點\n\n蚵仔飽實口感佳，無多餘佐料滿滿海鮮氣味\n不知道是不是店家故意為之，感覺在料理炒製方面，都是以較為清淡的調理為主，所以常\n會聽到有其他人要求多加點辣之類的。我是因為想先吃店家料理原始的味道，所以沒有要\n求添加，若有人像我一樣吃不慣太淡太原始的味道，應該也是能請他們加重一些鹹度或添\n加佐料的。\n\n雜談：炒功了得口感佳\n\n烏龍麵真的太有彈性太滑，連要和高麗菜一起夾起來都不容易\n\n他們家炒飯有個大優點，就是不會油膩膩的，很難得吃炒飯吃到最後，盤底幾乎沒什麼油\n雖然整體味道對我來說太清淡，不過口感上還是能體認到店家炒飯炒麵的火候掌握，有相\n當的水準。麵條基本上都不會炒到過軟，就連油麵都是如此。炒飯更是厲害，蓬鬆易入口\n之外，油量也顯然控制得很好，不會過於膩口。\n\n\n雜談：主要配料比例略低\n\n什錦咖哩炒麵配料種類多，但尺寸都太小，吉古拉、貢丸切片、肉片也小\n\n炒飯熱炒香氣十足，但我真的幾乎感受不太到肉絲的存在\n\n肉片湯的肉片有好好保護住肉的嫩度，不過真的有點少啊\n三道主餐吃起來，只有蚵仔炒烏龍的蚵仔，是比較令人滿意的數量與大小，什錦麵的貢丸\n只有片狀的，看起來應該只有原本體的四分之一或五分之一，吉古拉也是一有一小片Orz\n……，感覺點豬肝炒麵之類的會划算許多。肉絲炒飯也是，偶爾咀嚼到帶點豬肉咬勁的一\n口，才發覺那一口有肉絲XD；或者那一湯匙看起來明明有豬肉絲，但放入口中咀嚼時要花\n點時間才勉強感知到有小小肉塊的存在。我不知道這是常態還是我今天運氣比較不好@@，\n不過吃起來會覺得有些失望。\n\n後記：還不錯吃的炒飯炒麵專賣店，忠實老客戶真的不少\n\n這是第一天拍的，第二天去吃的時候天氣還不錯，沒下雨，客人就又更多了\n這家店生意還真是不錯，無論是內用還是外帶都有一堆客人，而且這兩天來用餐，居然還\n看到兩、三個老面孔，也是連續兩天都來的，可見這家店還是有其魅力。\n\n位置就在信義市場深處，在外購物完畢，直接進來就可以找到這家店。雖然有些地方不是\n很合我的意，周遭環境也比較亂一些，內用座位偏少，尤其生意好起來時要等上二、三十\n分鐘才能吃到餐點。不過店家熱炒功夫也真不是蓋的，炒飯炒麵口感都很好，材料也算新\n鮮，調味上即使像我比較不習慣過於清淡口味，也可以要求老闆添增佐料，或者自己用辣\n椒醬、辣油等去調整，所以還是挺不錯的。真要說缺點的話，真的就是用料不太大方，如\n果主要配料以兩倍的量料理下去，我給的評價會高很多。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/08 08:34", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "thinboy543", "content": "真的等超久。齁"}]}