{"post_board": "Food", "post_id": "M.1595469711.A.FD2", "post_time": "1595469711", "post_title": "[食記] 台北市北投區 粟家牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：粟家牛肉麵\n   消費時間：2020年/7月\n   地址：台北市北投區永興路一段2號\n   電話：02 2893 7803\n   營業時間：09:30~23:30\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉麵、焢肉飯\n\n   完整介紹食記：https://reurl.cc/g7O2Rb\n\n2020年07月15日 ‧ 台北 ‧ 北投區\n今天特地跑北投一趟，原本是想吃吳家牛肉麵的，因為一個韓國節目的關係。不過後來才\n發現他們好像下午一點才開？比我到達的時間晚太多了，不想白白浪費時間等待的我，後\n來決定轉移陣地，上網查了下北投還有什麼好吃的牛肉麵，結果就看到這家「粟家牛肉麵\n了」。\n\n環境\n\n在大馬路轉彎處，沿著路邊走的話一不小心就會錯過\n\n店內空間是長條形的，比想像的小\n\n生意很好，座無虛席，店員也很忙\n\n廚房是半開放式的，隔著玻璃窗可以看到料理過程\n\n走道只有一小條，不過大家還是趨之若鶩地來用餐\n\n菜單\n\n可惜沒有紙本菜單，不過這樣也很清楚了。麵飯直接跟櫃台點，但小菜是自己去拿。結帳\n時店員渾然不知我拿了什麼小菜，還是我特地提醒\n\n第一次來這裡，點了招牌麵、焢肉飯，小菜則是只拿了一盤干絲\n\n招牌麵(小碗230元)\n\n點餐前其實我不清楚招牌麵的內容是什麼，上桌後才發現應該是三寶，牛肋條、牛肚和牛\n筋\n\n麵條是一般的家常麵，口感味道都還不錯，沒有手工拉麵的彈性，吸附湯汁的能力也差了\n些\n\n看到油亮亮的湯，忍不住想先喝……味道真好！醬油底加上濃郁的牛骨湯和牛油，又香又\n甜帶點醬鹹味。可惜麵條不太能吸湯汁，不然一定更好吃\n\n碗裡的牛肋條有三塊，每一塊都滿大的。光是夾起來，就能透過筷子感受到肉的軟嫩\n\n太棒了，這味道太棒了！滷得很軟，肉的紋理也很漂亮，吃起來極度順暢。牛肉的肉味在\n咀嚼過程直接炸裂於口腔之中，伴隨陣陣醬滷，但滷味不會很強，主要還是牛肉本身的美\n味在主導\n\n三塊牛肋條都很大條，瘦肥比例也都漂亮到不行，牛肉與牛油的香氣都十分強烈且完美，\n過去吃的牛肉麵當中，無論是牛肋或牛腱，還真沒有一家比得上今天這一碗\n\n再來是牛肚，牛肚相對於牛肋條當然更有彈性，但在我吃過的牛肚當中，這家的算是最軟\n最嫩，幾乎不用費什麼勁就能輕鬆咀嚼\n\n一樣有三塊，不過在味道上就不如牛肋條了，因為這牛肚還留有一些牛羊特有的腥羶味，\n而且滷汁和滷牛肋條的應該不同，牛肚的滷汁有比較重的中藥味，想來應該是用以壓制內\n臟腥味\n\n最後吃牛筋，他們的牛筋也是超好吃！滿滿都是膠質，味道香濃無比\n\n滑溜又軟嫩，這牛筋是沒啥彈力的，輕輕一咬就能撕開，嘴巴一抿就在口中化開\n\n散發著琥珀色的牛筋，美味超乎我的想像\n\n焢肉飯(90元)\n\n除了焢肉以外，另有大陸妹及四季豆兩道菜，白飯的量也多到有點驚人啊，看來今天也會\n是吃撐了的一天\n\n大陸妹炒得比較油，還不錯吃，至少比汆燙的版本香\n\n四季豆我要特別稱讚一下，他們用蒜泥去拌四季豆，味道超好！和白飯的相性極佳\n\n再來是這盤飯的主角─焢肉。很大一塊，表皮還有微微燒焦的痕跡，代表滷燉過後可能還\n有稍微煎烤一番，或者在滷的過程滷到醬汁收乾，形成豬肉巴鍋\n\n肥肉瘦肉彼例不錯，約4:6，肉質軟，但還有點彈性\n\n味道非常非常棒，尤其肥肉的部位油香四溢，滷汁味道很剛好，僅僅是配角的存在，主角\n完全就是豬肉本身的極濃肉味\n\n配飯吃就是完美，這道焢肉飯雖然是一主菜二副菜，但是尺寸份量都很大，包括白飯也很\n多，一般人絕對能吃飽的程度\n\n瘦肉的部分當然沒有肥肉那麼軟，但也是容易撕咬咀嚼，自身還帶點肉汁，一點都不乾\n\n干絲(30元)\n\n其實原本想點豬頭皮，但在小菜櫃裡實在找不到，所以只好拿了干絲\n\n除了干絲本體，還有胡蘿蔔絲與芹菜，重點是，有別於一般干絲用香油調味，這家用的是\n辣油\n\n味道很不錯，每條干絲間都流淌著陣陣辣椒香氣，當然如果還想吃更重口一些，桌邊有的\n是調味料可供添加\n\n後記\n\n雖然麵條較普通，但牛肉與湯頭都非常非常好吃\n\n焢肉飯不只焢肉美味，配菜也都相當不錯，份量也多\n這家店的牛肉麵真的很棒，牛肋條很像在基隆吃到的小羅牛肉麵，但是肉質與口感更好一\n些，湯頭則是遠勝小羅。牛筋也是讓我難以忘懷的美味，大概只有牛肚稍微差一些，腥羶\n味稍重而未臻完美。\n\n焢肉飯也是很美味，它這焢肉的燉滷方式和台式的比較不同，比較偏外省，有用點藥膳下\n去燉滷，但是醬油味還是比較強，把藥滷味壓得很低，所以吃起來還是順口香甜，搭配那\n令人驚奇的蒜泥四季豆，幾樣簡單的菜色就能打造出如此美味的料理。\n\n\n店裡還有一件事值得讚許，就是每張桌子旁都有小小的餐具與醬料區，酸菜也是每張桌子\n都有，所以店內雖然空間不大，卻不會讓客人相繼擠向固定同一個地方去拿調味料、餐具\n衛生紙等\n\n今天這趟北投之旅真的是很遠，加上一開始錯估時間，沒能吃到原本第一選擇的吳家。不\n過這間粟家牛肉麵，卻是一點也沒讓我失望。牛肉非常非常美味，湯頭也很好喝，焢肉飯\n也是出乎意料地好吃，若非經費拮据，還真想多點一些小菜品嘗。現在除了日式拉麵會開\n始在台北搜尋，接著牛肉麵也開始覺得可以往雙北地區涉獵，以後要為了牛肉麵再多跑幾\n趟台北囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 BigPeitou                                   07/23 10:02", "post_vote": {"pos": 4, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "gofPTT", "content": "如果你覺得粟家這樣很好吃的話 吳家的你可能會覺得很鹹喔"}, {"type": "neu", "author": "gofPTT", "content": "！去的話要記得帶解渴的東西"}, {"type": "pos", "author": "oc4r", "content": "今天沒比價0.0"}, {"type": "pos", "author": "cancancancan", "content": "蕃茄紅燒牛肉麵也好吃，要加一點辣牛油"}, {"type": "pos", "author": "moola", "content": "吳家不用去了 真的 有空去北投版看看"}, {"type": "neu", "author": "moola", "content": "不然試一次死心也好"}, {"type": "pos", "author": "aaabbbcccd", "content": "基隆比價哥，這稱號，有懶人包嗎？"}]}