{"post_board": "Food", "post_id": "M.1581770279.A.E65", "post_time": 1581770279, "post_title": "[食記] 頤宮中餐廳，台北米其林唯一的三星肯定", "post_author": "VickyChien", "post_body": "餐廳名稱：頤宮中餐廳\n   消費時間：2019年/5月\n   地址：台北市大同區承德路一段3號，君品酒店17樓\n   電話：(02)2181-9985 / (02)2181-9986\n   營業時間：11:30-14:30、17:30-21:30\n   每人平均價位：1500\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：火焰片皮鴨、金銀蛋蒜香莧菜餃、野菌上湯娃娃菜、馬來糕\n   官網：https://www.palaisdechinehotel.com/tw/restaurant-info.php?id=6\n   有圖真相版：https://vicky2543.blogspot.com/2020/02/le-palais.html\n\n自從2018年有台北米其林後，就跟一群吃友們就會時不時想試試看這榜單上的各路餐廳\n而台北唯一蟬連兩年的三星餐廳，頤宮中餐廳就是我們一直很想嘗試的口袋名單。\n\n在主婦們認真揪團後，我們終於湊齊了一桌10人的陣容\n不但訂到了位置而且還因為是平日中午而意外的免費升級至包廂用餐！\n\n頤宮中餐廳門口的候位區有一位侍茶師，會提供餐廳茶品的試飲與介紹給等待入座的客人\n個人覺得這樣的設計很貼心，特別是外國朋友來應該會很喜歡！\n等待的時候來杯茶，靜心又舒服！\n\n美美的餐具擺飾，很有中國風。\n今天因為人數充足，所以除了可以享受預定的烤鴨外\n我們也點了不少其他大家有興趣的菜色做嘗試。\n\n招待小菜3款\n分別是涼拌粉皮、涼拌黃豆芽跟涼拌波菜梗。簡單清爽，很符合做為開胃小菜的角色。\n\n金銀蛋蒜香莧菜餃 380元\n外面很少見的組合，內餡處理得很好，切碎的莧菜跟富有鹹香的鹹蛋與略帶口感的皮蛋丁\n由晶瑩剔透的水晶皮包裹透著翠綠色的內餡，美味又細緻的一道料理。\n推薦點來嘗試看看！\n\n君品明蝦餃 580元\n坦白說這是今天比較不驚豔的料理，就是個用料實在的好吃蝦餃\n但是口味上沒有什麼特別，大概台北幾間比較有名的星級飯店飲茶都是這個程度？\n考量到價錢，下次到訪可能就不會特別點這道料理了。\n\n雞火豆腐絲 880元\n聽說這是頤宮的必點料理之一，百頁豆腐切成細絲後跟雞絲、火腿加以高湯入鍋拌炒勾芡\n想讓人在滑嫩豆腐入口時同時感受濃郁的高湯。\n但可能不是很有我的緣分，跟上一道的蝦餃一樣\n個人覺得就是道好吃但不會讓人為了他回訪的料理。\n有預算跟食量考量的朋友可以略過沒關係。\n\n野菌上湯娃娃菜 780元\n為了身體健康，大家覺得應該要點個青菜，所以就挑了這道料理來試試！\n結果出乎意料的美味，娃娃菜嫩而不爛且完整吸收了有深度的上湯滋味\n是味道十足卻不會膩口的一道料理。喜歡娃娃菜的朋友很推薦點來試試看!!!\n\n重慶水煮牛　1280元\n因為同行朋友有嗜辣份子，所以大家就點了這道料理。\n頤宮的水煮牛麻辣到位卻不會讓人入喉時有太多不適，裏頭的豆腐跟鴨血也都滷得很透\n沒有任何不該有的腥味與水味；是一道會讓人邊吃想邊來碗飯的料理。\n不過如果不是特別喜歡吃辣的朋友，我覺得略過這道也沒有關係的！\n\n臘味蘿蔔糕  380元\n吃飲茶跟粵菜，怎麼可以漏掉蘿蔔糕這個經典料理！\n頤宮的蘿蔔糕用料實在，蘿蔔味跟鹹香的臘味都展現無遺\n煎到酥香的蘿蔔糕讓人一口咬下便滿足\n覺得家裡少爺應該可以自己嗑完一份，喜歡蘿蔔糕的朋友不要錯過！\n\n重頭戲烤鴨登場！\n頤宮的烤鴨分兩款，一款是可以一鴨三吃的火焰片皮鴨 3980元/隻\n另一款則是一鴨兩吃的先知鴨 2980元/隻。\n今天人夠多，我們當然要直上一鴨三吃的火焰片皮鴨啦！\n火焰片皮鴨的火焰意指送到桌邊後師傅淋上君度橙酒並點火燃燒的最後一道功序\n讓烤鴨的香氣可以做最後的提升，也讓外皮可以更加酥脆。\n\n第一吃自然是經典的烤鴨捲餅，基本上一人會分到不同餅皮口味的各一捲！\n自製的薄麵皮、捲入酥脆的鴨皮、爽口的小黃瓜、蔥段再加上一點甜麵醬\n沒有標新立異的食材與做法，但卻是十足的經典美味。\n\n第二吃，梅汁鴨胸\n不帶皮的鴨胸，處理時只要一失手，就容易顯得乾澀。\n然而頤宮的梅汁鴨胸在肉質上依然保有嫩度，而且帶著梅汁的酸甜味道非常討喜。\n這樣的料理手法也是一般餐廳比較少見的做法，個人覺得也很不錯。\n\n第三吃，芋頭鴨絲米粉湯\n這鍋米粉湯是今日最讓人驚豔的料理，其實我平常很不喜歡煮成鹹食的芋頭\n但這鍋湯非常可以，我們還一度詢問是否可以單點芋頭米粉湯外帶？\n可惜當然是沒有這樣的選項QQ\n湯底的部分醇厚又不膩口，除了鴨骨熬出來的味道外\n同時也可以吃到很台的蝦米跟香菇鮮甜味。\n芋頭鬆軟卻不爛，沒有化在湯裡將米粉湯弄成濁濁的影響口感。\n米粉雖吸滿高湯味卻仍保有口感不會軟爛，搭配散落的鴨肉一同食用\n是非常棒的一道料理。真的很推薦大家試試看這個選項！\n\n奶黃流沙包 380元\n吃完鹹食，當然要來點甜點收尾啦！\n奶黃流沙包一向是吃港點時必點的選項\n只要一口咬下後的爆漿感與鹹甜相交的滋味有確實到位，就是令人心滿意足的飯後甜點。\n\n炸豆腐奶 380元\n外面很少見的一款小點，撒上糖粉的酥脆外皮搭配鹹甜相交的起司內餡\n一定要在熱熱還會牽絲時趕快食用，不排斥油炸點心的朋友建議可以嘗試看看\n我覺得滿特別好吃的。\n\n鎮店馬拉糕 360元\n敢用\"鎮店\"兩字，自然是有自信的一道料理。\n甜而不膩的滋味、鬆軟的口感，絕對是大人小孩都會喜歡的一道點心\n我也特別多包了一份回去給少爺跟老爺品嘗，結果當然是備受喜愛，馬上完食。\n\n用餐完畢後，會贈送每位客人一盒兩包的茶包組當作小禮物喔！\n----------------------------------------------------------\n今天一餐下來總共吃了14,632元\n以米其林三星來看一個人1500元有找算是相當划算的價格。\n整體來說，用餐環境跟服務態度都讓人覺得很舒服\n而且合照的時候服務人員拿出可以打光的神器有嚇到我們！\n餐點的部分，雖然不是每一道都驚艷\n但基本上沒有地雷而且有幾款菜色也確實相當有水準，會讓人想要再度造訪。\n總之如果揪的到一定人數又有預算的話\n很推薦來嘗試看看這台灣目前唯一的米其林三星餐廳喔！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}