{"post_board": "Food", "post_id": "M.1608081304.A.FED", "post_time": "1608081304", "post_title": "[食記] 從小吃到大的萬華地區推薦湯圓店家", "post_author": "aaaLeopard", "post_body": "有圖無音樂好讀網誌版\nhttps://bit.ly/3meUgAE\n\n大家知道每年冬至跟元宵節為什麼要吃湯圓嗎？據說冬至吃湯圓是象徵慶祝豐收、代表\n一年農耕結束且多了一歲，而元宵吃湯圓則是有闔家團圓、諸事圓滿的意思。以往每當\n這兩個節日到來時，媽媽總是會應景煮些好吃的湯圓，同時也會準備幾碗放在土地公桌\n上拜拜，這應該是很多人從小到大的共同回憶吧？雖然有人會說湯圓跟元宵是不一樣的\n東西，但其實只要意思到了，怎麼吃又有什麼關係呢？在這邊推薦萬華地區幾家從小吃\n到大的店家讓大家來試試看！\n\n\n在萬大路全國電子旁的巷子裡，有一家從小吃到大的無名路邊攤，它會依照季節來替換\n餐點內容，夏天最喜歡的是冰涼米苔目、冬天最愛的就是加了很多茼蒿的鹹湯圓，目前\n還沒看過比這攤放茼蒿放的這麼大氣，雖然只有四顆但吃起來相當有飽足感，咬下一口\n湯圓外皮就能看到裡面油亮亮的肉餡，因為有加豬油所以聞起來香氣十足，讓人忍不住\n一口接著一口吃下去，另外要特別推薦料比湯多的紅豆湯，建議可以來份有紅白湯圓跟\n芋圓的綜合圓紅豆湯，一碗吃下去就能直接飽到下一餐也不用吃了，已經不在的媽媽也\n超級喜歡這裡的紅豆湯圓。\n\n夏天冰類、冬天湯圓 地址：台北市萬華區萬大路237巷7號\n營業時間：14:30-22:00 星期天休息\n\n\n八棟圓仔湯可以說是南機場夜市「資深」的甜湯代表店家，在競爭激烈的湯圓名店也能\n佔有一席之地，即使是平日也能看到有不少人特別來吃，雖然這邊除了湯圓外，也有賣\n其它不同種類的甜湯，像是坊間較少見的油條花生湯、泡餅花生湯在這邊也能找的到，\n如果你是喜歡吃酒釀的朋友，來這裡就不能錯過來碗酒釀湯圓，我個人就很喜歡在天氣\n寒冷時吃一碗熱呼呼的酒釀花生圓加蛋，之前提到的花生湯煮的很鬆軟，無論是搭配油\n條或泡餅味道都相當不錯，也很建議可以試試，什麼？你說南機場夜市不歸萬華區？我\n說可以就可以，就是這麼任性啦！\n\n八棟圓仔湯 地址：台北市中正區中華路二段309巷 (南機場夜市內)\n營業時間：15:00-24:00\n\n\n第一家湯圓專賣店雖然在大馬路邊，不過由於店家外表不顯眼及周邊沒那麼熱鬧，所以\n除非是在地人才會比較知道這裡，雖然夏天這裡也是會賣冰品，但重點還是在它的湯圓\n啦！它在google上的評分有4.1，代表也是得到不少好評，而且生意其實也相當不錯，\n餐點種類雖然也不少，雖然我喜歡湯圓，不過通常芝麻湯圓給我的感覺過於甜膩，因此\n並沒有那麼喜愛，但這裡的芝麻湯圓吃起來並不會有這樣的感覺，很推薦可以來試試看\n，難怪之前曾被美食家胡天蘭收錄到美食書裡，如果真要說缺點的話，那就是交通問題\n了，雖然有公車可以到達，但距離捷運站就有一段不短的距離，騎機車絕對是最佳的交\n通方式。\n\n第一家湯圓專賣店 地址：台北市萬華區中華路二段598號之1號\n營業時間：15:00-24:00 星期一休息\n\n\n三六食粑原名三六圓仔店，它是萬華地區做湯圓跟粿的老店，食粑是客家人叫法，指的\n是以糯米搗製的食物，也就是麻糬，其實它最為萬華當地人所知的就是拜拜供品跟逢年\n過節的糕餅，這也是我從小到大的回憶之一，而這兩年也重新裝潢搖身一變成為有著文\n青風格裝潢的店家，完全顛覆它給我的童年記憶，來這當然要來吃碗湯圓，無論芝麻、\n花生或紅白湯圓咬起來都很有彈性，而且這裡也賣燒麻糬，但比較特別的是坊間燒麻糬\n都是用花生粉，三六食粑則是用芝麻粉，而黃金麻糬裡面還包著鹹鹹的起司也相當特別。\n\n三六食粑 地址：台北市萬華區三水街92號\n營業時間：08:30-21:30\n\n\n雖然燒麻糬不是湯圓，不過它的作法是相似的，只是料理的方式不同，既然這樣當然也\n可以寫出來讓大家參考，在還不知道雙連圓仔湯之前，小時候的記憶裡就已經有北港甜\n湯這個攤子了，因為小時候媽媽會帶著我來華西街這邊的舶來品店買些日本進口的餅乾\n跟泡麵回家，回家前總會問要不要吃米糕粥或燒麻糬，雖然店家賣的餐點種類不少，但\n最推薦當然還是燒麻糬，看著鍋裡一顆顆麻糬在那漂浮著感覺很療癒，將軟Q的燒麻糬沾\n滿花生粉入口實在好好吃，雖然很大一顆，但咬起來完全不會很難咬開，由於吃起來很\n順口，所以不小心吃的太忘我就會一下子就吃光，至於甜甜的米糕粥則是相當有古早味\n，但吃起來口味較甜，並不是所有人都能接受。\n\n北港甜湯 地址：台北市萬華區華西街41號\n營業時間：15:30-22:00 星期一休息\n\n--\n\n\n※ aaaLeopard:轉錄至看板 Wanhua                                    12/16 09:16", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "wanhua5566", "content": "謝謝分享今天就走跑來吃了，原本以為他只有買米苔目冰"}, {"type": "neu", "author": "wanhua5566", "content": "好吃好吃 https://i.imgur.com/tAq7CRz.jpg"}, {"type": "pos", "author": "Daniel0712", "content": "謝謝推薦 在地人沒吃過XD"}]}