{"post_board": "Food", "post_id": "M.1589159830.A.74F", "post_time": 1589159830, "post_title": "[食記] 基隆市暖暖區 寧霸冰果室", "post_author": "MarkFung", "post_body": "餐廳名稱：寧霸冰果室\n   消費時間：2020年/4月\n   地址：基隆市暖暖區暖暖街133之一號\n   電話：0938 563 005\n   營業時間：12:00~20:30\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：舒芙蕾、雪花冰\n\n   完整介紹食記：https://reurl.cc/Kkdamj\n\n今天很不想吃東西。心情太差了，一直覺得別人都在誤會我，也一直懷疑自己是不是有誤\n會別人，很想脫離這個很不友善的環境，可是責任感又驅使我非讓我把某些業務做完後才\n可以離開。心態變很負面，可是又不能直說是因為受到負面的對待，因為這個環境對我很\n不友善。然後就一直陷入惡劣的循環，超累！\n\n好吧，既然沒啥食慾，那吃點冰品、甜點總可以吧？於是我想到了這家寧霸，似乎是剛開\n沒多久的冰店，準備今天在我的待食名單裡把它解決！\n\n內外環境：\n\n坦白說，地點好像很好找，但又不太好找。它其實就在東勢街一間廟的右手邊而已，可是\n地址偏偏是暖暖街，害我在路上找超久\n\n嗯？除了冰品甜點外，還有賣燒肉飯之類的熱食啊？可惜今天心情太差，吃不下(以我的\n食量來說，真的很少會有這種現象)\n\n店面空間很小，4、5張只能坐兩人的圓桌\n\n不過店內裝潢氛圍還算不錯啦，簡約又帶點溫馨感\n\n菜單：\n\n這裡沒有紙本菜單，基本上就是看黑板上的內容來點餐\n\n右邊這塊小黑板，都是熱食正餐，或者熱甜湯之類的料理，以及下面大大字的舒芙蕾\n\n比較大的這塊黑板，則是雪花冰、果汁飲料或冰沙，以及霜淇淋和聖代之類的冰品\n\n今天心情真的太差，什麼都不想吃，只有點了舒芙蕾(鮮果口味)、香蕉牛奶巧克力雪花冰\n，以及一杯鳳梨冰沙\n\n舒芙蕾：膨厚鬆軟，熱呼呼地十分甜香\n\n舒芙蕾(鮮果100元)，舒芙蕾很大一坨，上面還放了四種水果。老闆娘說水果都是選當季\n的，根據季節提供不同水果\n\n先吃點水果，紅色的火龍果不錯吃，滿甜的\n\n後面白色一塊塊的是水梨，水份非常地多\n\n還有鳳梨。說實話，早知道舒芙蕾有鳳梨的話，冰沙我應該就不會點鳳梨口味的Orz\n\n水果都很新鮮不錯吃，接下來把舒芙蕾切一小塊來吃，本體比我預期的還要厚呢\n\n嗯，膨鬆又柔軟，因為是剛做好熱熱的，香氣更加明顯。上面鮮奶油打成的奶霜也因為熱\n度而有些許融化。整體甜度也不會太多，非常好入口\n\n配水果一起吃吧，黃色奇異果帶點酸，和甜甜的舒芙蕾也很搭\n\n厚厚的舒芙蕾，有上下兩層，所以份量尺寸都意外地多。蓬鬆香甜又帶點濕潤感，我覺得\n很不錯\n\n香蕉牛奶巧克力雪花冰：有點像提拉米蘇的雪花冰版\n\n香蕉牛奶巧克力雪花冰(70元)，這一碗也不少。不過和我原來設想的不同，我以為它用的\n雪花冰會是巧克力口味，結果沒想到是牛奶雪花冰，冰上面灑巧克力粉，香蕉上面淋巧克\n力糖漿這樣\n\n雪花冰帶有牛奶味，本身不會很甜，主要甜味來源是上面的鮮奶油、巧克力粉/漿之類的\n，還有香蕉。香蕉真的是甜到不行XD\n\n味道是不錯，但對我來說，如果用的是巧克力牛奶冰，來做為雪花的本體會更好吃\n\n如果不加香蕉，主要味道還是以淡淡的牛奶冰為主，巧克力粉雖然提供了些甜味，但巧克\n力香氣其實是不足的\n\n如果加入香蕉一起入口，則會完全被香蕉的味道帶著走。味道是不錯，但我個人希望巧克\n力的存在感能更強一些\n\n鳳梨冰沙：明顯非糖漿的鮮果冰沙，香味與甜度不強烈，但口味自然許多\n\n最後是鳳梨冰沙(60元)，正如我之前說過的，早知道舒芙蕾有鳳梨，我就會點其他口味的\n了QQ\n\n味道偏淡些，沒有香精的那種鮮明感。而且冰沙沒有打到很細，還是有小小塊碎冰混在裡\n面。研判應該是用新鮮鳳梨加上冰塊直接打出來，而非用冰過的果汁來打成冰沙。喝到最\n後甚至還有點鳳梨汁會有的殘料感，證明它的確是新鮮水果下去打的\n\n感想：用料挺實在，價格也能接受，就是地點遠了些\n\n這家店開在暖暖，對我來說雖然沒有很遠，但畢竟不在平時生活圈裡，無法輕易來到。不\n過今天這樣吃過一輪，會覺得這家冰店很不錯，雖然沒有到頂天的誇張美味，但用料很實\n在，食材新鮮價格也合理。只是吃舒芙蕾和雪花冰而已，讓我這個食量這麼大的人都能有\n飽足感，可見他們的甜點冰品份量都不小(當然可能也跟我今天實在沒食欲有關啦XD)。\n\n看他們店面提供的座位比較少也比較小，可能比較主打外帶/外送客群吧？這對甜點店和\n冰店來說其實是比較不利的地方，很多人來吃甜點吃冰，有相當部分是特殊行程，例如約\n會之類的，這種行程就會很注重店內的裝潢氣氛，以及座位的舒適度等，而這方面寧霸冰\n果室相對是比較弱勢一點的。\n\n結論：暖暖少有的冰果室，值得大家捧場\n\n左邊是傳統廟宇，右邊是檳榔店，這對甜點/冰店來說，算是比較難以吸引到內用客群的\n環境\n\n用的食材新鮮，料理也都是現做，而且價格也算合理(曾經在市立醫院附近吃到的舒芙蕾\n，份量只有一半，價格120元，味道還沒有比較好)，這家店可以說是對於食材有相當要求\n，或者厭惡老是吃到糖精、香料甜點冰品的人，一個還不錯的選擇。就是地點在暖暖，離\n市區遠了點，但今天來吃這一頓，還是值得。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/11 09:17", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}