{"post_board": "Food", "post_id": "M.1601395405.A.1DB", "post_time": "1601395405", "post_title": "[廣宣] 高雄 弁慶日本料理 有大幅度進步的感覺", "post_author": "kamgx58", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n   餐廳名稱：弁慶日本料理\n   消費時間：2020年09月\n   店家地址：高雄市前金區成功一路266號（漢神本館 10F）\n   店家電話：07 213 5731\n   營業時間：11：30～14:30 / 17：30～21：30\n   餐點價位：午餐1280元，北寄貝（380元），日本和牛紐約克（460元）\n   可否刷卡：可以\n   有無包廂：有\n   推薦菜色：磯雪昆布比目魚 捲 細蔥（左） 辣蘿蔔泥與蔥花（右），\n             干貝，印度洋 黑鮪魚 中腹/豐洲海苔，甜蝦，\n             鹿兒島 白甘，海鰻/章魚腳/白蝦/麵\n   停車地點：漢來大飯店地下停車場\n   鄰近捷運：中央公園站\n\n   圖文網誌：https://lintzuyang79.pixnet.net/blog/post/352995608\n\n   －－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n\n   《 誠 實 揭 露 》\n\n   不諱言當天會再來到弁慶日本料理，\n\n   是漢來美食行銷企劃部的邀約，並不是壽司羊自費出錢再來的。\n\n   因為上次來的經驗有點慘烈，本來想說短期內可能不會再訪。\n\n   但是，就在差不多距離一訪兩個月左右的時間，\n\n   就收到了漢來美食行銷企劃部的私訊，\n\n   希望壽司羊有機會可以再去弁慶日本料理吃吃看。\n\n   當然，在決定要再訪的前幾天，\n\n   也看到很多部落客開始PO出弁慶日本料理的食記，\n\n   感覺起來完成度也比當初開幕第一天要好上許多，\n\n   所以也就答應了這一次的邀約或是說邀請，\n\n   因此也跟各位讀者報告，\n\n   這一次的用餐，壽司羊跟同行的朋友（一位）都是沒有自付餐費的。\n\n\n   弁慶日本料理的餐具擺設都跟上次相同，這個部分沒有什麼改變。\n\n\n   第一道：海鰻/章魚腳/白蝦/麵\n\n   上一次是用上的水雲醋，中間有帶一些薑絲，\n\n   壽司羊個人比較不喜歡那樣吃到薑絲的味道跟口感。\n\n   但是這一次換成了類似涼麵的形式，是還滿讓人喜歡的，\n\n   在炎熱的天氣之中，先上來一小杯爽口的醋物，很有刺激食欲的作用。\n\n   不過讓人比較驚訝的是裏頭的用料，\n\n   不只是用上來Q綿的海鰻（刺感不重），還加上了Q嫩的章魚腳，\n\n   裏頭還有一小塊的帶有點彈性的白蝦。\n\n   當然身為主角的麵條也沒有遜色，\n\n   用上了「徳島特産 半田手のべそうめん 竹田製麺 素麺 半田麺 」，\n\n   如果用以上的文字去查就可以查到一樣的外包裝，\n\n   壽司羊是用「旭 半田手」找到的，相信大家也一定沒問題。\n\n   麵條吃起來有Q度，是會讓人喜歡的那種。\n\n   如果在炎熱的夏天，可以自己在家來上一盤鋪在冰上的麵條，\n\n   配上這樣酸酸甜甜的醬汁，一定非常的棒。\n\n\n   比目魚 磯雪昆布\n\n   很難得會看到用這種昆布去熟成白身魚的做法，\n\n   之前比較常看到的是大片而且是厚片的昆布。\n\n   服務人員有拿出還沒有拆封的磯雪昆布，\n\n   雖然說這樣秀食材對於料理本身的味道並沒有提升，\n\n   但是就客人的感覺來說，\n\n   直接看到食材本身，似乎可以讓料理更多了些期待，\n\n   也是一種板前料理中說菜秀菜的一環吧。\n\n\n   第二道：磯雪昆布比目魚 捲 細蔥（左） 辣蘿蔔泥與蔥花（右）\n\n   底下的醬料應該是水果醋，吃起來酸中帶有微甜微鹹的味道，\n\n   捲上細蔥的比目魚吃起來很香，比目魚肉吃起來的口感QQ的，\n\n   而且因為有蓋過昆布的關係，所以吃起來的鮮甜味很足，\n\n   底下的醬汁很重要，因為有比較強烈的味道輔佐，\n\n   所以細蔥的味道就沒有這麼強烈，吃起來也比較讓人可以接受。\n\n   不過如果要讓壽司羊去選，\n\n   還是會比較喜歡比目魚捲辣蘿蔔泥味道，\n\n   底下有放了半片的紫蘇葉，也可以捲起來吃，\n\n   增加一種讓人喜歡而獨特的香味。\n\n   從前兩道菜之中，就會感覺到弁慶日本料理是有在做改變的，\n\n   而且是往好的部分做改變，\n\n   更正確的說，\n\n   應該是往壽司羊喜歡到味道跟口感去發展，\n\n   這不表示一定能滿足所有人，\n\n   但確實會讓人扭轉先前對於弁慶日本料理的形象。\n\n\n   第三道：松葉蟹南瓜玉子蒸\n\n   多了加入南瓜，吃起來有改善上刺蒸蛋的水感，\n\n   吃起來會有比較有口感，不會這麼水水嫩嫩的，\n\n   味道上比較重一些。\n\n\n   五味澤師傅獨門的米糠泡菜，\n\n   在高雄其他間日本料理都沒看過，\n\n   吃起來的味道很特別，沒有這麼強烈的酸甜鹹味，\n\n   而是在淡淡的酸甜鹹味之外，更多了一種有點厚度的味道，\n\n   不好形容，很特別，可能不是所有人都會喜歡，但是可以試試看。\n\n   話說不知道是不是這一次醃漬比較久，\n\n   感覺起來醃蘿蔔就沒有澀澀的味道了。\n\n\n   第四道：鹿兒島 真鯛/魚皮/紫蘇/梅醬\n\n   上一次的第一貫也是鹿兒島的真鯛，\n\n   但是這一次的握壽司看起來有比較大顆，\n\n   上頭更多了魚皮增加QQ的口感。\n\n   醋飯依舊維持讓人喜歡的Q度，\n\n   而不一樣的魚肉變得比上一次更有味道的，\n\n   或許這跟上次是新開幕的第一天有關，\n\n   很多的魚料還沒有經過足夠時間的熟成動作，\n\n   所以味道就沒有這一次這麼好。\n\n\n   第五道：鹽烤鯛魚\n\n   使用鯛魚頭跟胸鰭無法做成生魚片或握壽司的部分，\n\n   外皮帶有些脆度，裏頭則是還有嫩嫩的口感，\n\n   可惜這一次沒有吃到魚眼睛。\n\n\n   第六道：干貝\n\n   弁慶日本料理的干貝吃起來鮮甜，\n\n   而且口感上也讓人喜歡，軟軟嫩嫩但是又不會爛爛的。\n\n   一開始還不知道為什麼干貝有多了一種不同的鮮甜味，\n\n   之後看到師傅把用剩的海膽直接刮進去醬油之中才知道，\n\n   原來多出來的鮮甜味是海膽跟醬油結合的味道。\n\n\n   第七道：炸牡蠣 炸魚肉可樂餅\n\n   剛炸好的牡蠣還滿燙的，吃起來要小心，\n\n   鮮味還不錯，爆漿感也讓人喜歡。\n\n   魚肉可樂餅吃起來老實說...\n\n   裏頭的口感有點像是雞塊，但外頭是更酥脆的感覺，\n\n   味道上吃起來真的也很像是雞肉，不過就感覺沒有這麼粉。\n\n   單吃還不錯，擠上一些檸檬汁也是滿好吃的。\n\n\n   第八道：印度洋 黑鮪魚 中腹/豐洲海苔\n\n   上完這貫，等壽司羊拍完照之後，\n\n   二廚很快拿了一片海苔出來，抄起這一貫握壽司，\n\n   就變成以下這個模樣...\n\n   本來還在想，這樣做如果海苔的品質不夠好，\n\n   很可能會破壞這一貫黑鮪魚的平衡感，\n\n   結果沒想到...\n\n   咬下海苔的那個瞬間，\n\n   哇靠！！！\n\n   ((謎之聲：抓到罵髒話，記一個缺點～～～\n\n   這個海苔真的很厲害，\n\n   吃起來很脆，而且是有厚度的酥脆，味道也很棒，\n\n   可以說是近期吃到的海苔之中，會讓人眼睛一亮的那種。\n\n   印度黑鮪中腹吃起來很嫩，\n\n   而且本身的味道也讓人喜歡。\n\n   之前在看資料的時候，好像是有看到，\n\n   台北某一間高級日本料理，就很愛用這種印度洋的黑鮪魚，\n\n   不過不是很確定就是哪一間就是了，因為看看就忘記了～～～\n\n\n   第九道：甜蝦\n\n   服務人員說這個用上了醋桔醬油，吃起來帶有點細微的酸味。\n\n   弁慶日本料理的甜蝦口感很棒，可以吃得到脆彈的口感，\n\n   鮮味在入口的時候爆發的很快速，整個嘴巴都會有甜蝦的海味。\n\n   如果不要算上剛剛讓人眼睛一亮的海苔，\n\n   這個甜蝦應該是當天最喜歡的魚料了。\n\n\n   單點：活北寄貝（380元）\n\n   北寄貝吃起來有Q彈度，還有一些微微的韌度，鮮味還不錯。\n\n   不過如果是活物，下次壽司羊想問問看可不可以做成是握壽司的。\n\n   弁慶日本料理走的模式比較像是台北的初魚系列，\n\n   套餐的價格都不算太貴，\n\n   中間再穿插一些可以讓客人單點的海鮮活物或是日本和牛，\n\n   來增加套餐的豐富度。\n\n   突然想到...\n\n   這一點某一間原本今年打算要開，\n\n   但是現在又不開的，改成明年初要開的法餐很像XDDDD\n\n\n   第十道：鹿兒島 白甘\n\n   這個也是上一次來的時候有吃到的魚料，\n\n   不過這一次吃的感覺也比上一次好，\n\n   上一次是只有及格左右的味道，\n\n   但是這一次的味道烈性就很足，吃起來很鮮甜，\n\n   有這白甘這種魚特有無法取代的鮮甜味。\n\n   雖然說魚料會隨著四季變化而有改變，\n\n   不過，壽司羊寧願相信，\n\n   如果有更多時間給五味澤師傅去做準備一定可以端出更好的料理。\n\n\n   第十一道：鯖魚押壽司\n\n   應該是因為有先醃漬過的關係，\n\n   所以吃起來的味道很足，\n\n   但是酸味不會太尖銳，\n\n   配上昆布給人一種微微的甘甜還滿搭的。\n\n\n   單點：日本A5和牛 紐約克/松露鹽/檸檬（460元）\n\n   蒜片有點冷掉了，吃起來沒有這脆，有點可惜。\n\n   紐約克做成小塊狀比較好入口，\n\n   只是就視覺上來說，感覺一整塊的還是比較吸引人。\n\n   日本和牛吃起來依舊是肥滋滋的感覺，\n\n   即使是紐約克，吃起來也很有很有嫩度，\n\n   外頭有些薄薄的脆度，\n\n   雖然不能說入口即化，但是不太需要咀嚼是真的。\n\n   不過純粹都要有類似這樣入口即化的感覺來說，\n\n   壽司羊是比較偏好黑鮪魚中腹或是大腹的口感的。\n\n   如果覺得和牛太油膩，可以擠上一些檸檬，\n\n   不要沾太多，一點點的酸味就好。\n\n   松露鹽的香味不錯，\n\n   沾一點吃可以讓和牛更有味道。\n\n\n   第十二道：低溫烹調的黑鮪魚\n\n   雖然已經是全熟的黑鮪魚，\n\n   但是吃起來的口感跟一般便當店會吃到的煎旗魚的嫩度還是有差，\n\n   或許是低溫烹調的緣故，\n\n   吃起來更多了一些嫩度，\n\n   雖然說還是比不要生食的口感就是了。\n\n   在處理這個低溫烹調黑鮪魚的時候，\n\n   有加入這個以「鹽，水，生糀」這三者所做成來的發酵調味料，\n\n   據說這個在日本有「萬能調味料」的美稱。\n\n   另外在上頭還有撒了一些俗稱日本薑的茗荷，增加一點點的辛香味。\n\n\n   第十三道：海膽/米糠醃漬酪梨/磯雪昆布\n\n   這個是當天壽司羊唯一覺得比較奇怪的配置，\n\n   因為酪梨本身的口感就比較軟，再加上海膽也是軟軟的食材，\n\n   兩者吃起來口感上真的很類似，沒有什麼特別，\n\n   味道上可以吃得到海膽的鮮味，\n\n   但是酪梨卻沒有什麼味道，兩者結合起來感覺有沖淡海膽的效果，\n\n   並不是說這樣的組合不好吃，\n\n   只是會覺得，好像分開來吃會比較合適一些。\n\n   如果可以用剛剛的海苔跟海膽做成軍艦，\n\n   感覺會比較合適，\n\n   畢竟五味澤師傅給的海膽也很大器，做成是一貫軍艦也足夠了。\n\n\n   第十四道：魚塊清湯\n\n   打開碗之後服務人員會請大家先喝一口清湯，\n\n   之後再加入一小塊的類似檸檬皮的東西，\n\n   增加香氣，而且因為這個皮的味道還滿濃的，\n\n   所以加下去攪拌之後就會有淡淡的清香。\n\n   魚湯本身就很輕甜，喝起來很舒服，\n\n   不會有膩口的感覺。\n\n\n   第十五道：巧克力蛋糕\n\n   吃起來還OK，甜味不會太高，是中規中矩甜點。\n\n\n   感想：\n\n   純粹以吃到的數量上來說，\n\n   撇開單點的北寄貝跟日本和牛，\n\n   這一次1280元套餐確實是比上一次還要多的。\n\n   而且因為弁慶日本料理採用統一出餐的方式，\n\n   所以在吃的時候就可以看到，\n\n   當天所有人吃到的都是同樣的東西，\n\n   除了一些不吃生食或是不吃蝦的客人，\n\n   並沒有因為是招待，所以就多出或是少出些什麼。\n\n   餐點的數量與份量是其中一項的進步，\n\n   感覺這一次不只是道數變多，連握壽司好像都大顆了一些。\n\n   另外一項是初訪讓人不舒服的服務，\n\n   這一次也改善許多，內外場的配合開始越來越融洽，\n\n   在介紹料理跟餐點更加的和諧，突兀感有漸漸的消失，\n\n   雖然中間還有些小失誤，不過比起前次已經好上不少，\n\n   而且這一次在介紹食材的時候也更加的仔細，\n\n   也讓客人可以看到自己到底在吃什麼東西，\n\n   這一點可能是弁慶日本料理很大的改變，\n\n   因為之前也吃過還沒有改裝的弁慶日本料理幾次，\n\n   都沒有遇到像是這樣的介紹方式。\n\n   最後則是這一次用餐的關鍵，\n\n   在食物的處理上，\n\n   不只是魚料的表現比上次更好更有鮮甜味，\n\n   而是應該要這樣說，\n\n   很多到類似的料理的精準度與細緻度都有上升，\n\n   像是一開始昆布白身魚捲細蔥與蘿蔔泥，\n\n   配上酸甜的醬汁讓人非常的喜歡，\n\n   白甘也更進一步的產生讓人喜歡而獨特的甘甜味，\n\n   而鹿兒島的真鯛則是多了昆布夾過的鮮甜味，\n\n   也因為魚料本身的味道比較重，所以這一次就沒有被梅醬給蓋過去。\n\n   以飯店等級的無菜單日本料理來說，\n\n   1280元可以出到這樣的水準，已經讓人可以接受與滿意的。\n\n   從2019年下半年到2020年上半年，\n\n   高雄接連收了幾間無菜單日本料理，\n\n   真的讓壽司羊有點感傷，\n\n   但是最近看到不只是新店開幕或是舊店的轉型，\n\n   好像又開始燃起一點希望，\n\n   不管喜歡某一間店，或是討厭某一間店，\n\n   壽司羊都希望高雄可以再度進入一波無菜單日本料理群雄割據的時代。\n\n   不管是老牌的香月壽司割烹，\n\n   還是中生代的禾莊日本料理，廣澤鮓日本料理（最近搬家了），梨壽司，\n\n   亦或是新生代的弁慶日本料理（新裝潢），鮨毅，新志割烹（前酒吞板前長），\n\n   這些都是在高雄壽司羊喜歡的日本料理，\n\n   也希望高雄好吃的日料餐廳可以越來越多～～～\n\n\n\n\n   最 後 一 樣 ， 謝 謝 大 家 看 完 ～ ～ ～", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}