{"post_board": "Food", "post_id": "M.1595774338.A.D5C", "post_time": "1595774338", "post_title": "[食記] 台北士林直火人 現點現烤燒肉丼", "post_author": "carolcai", "post_body": "餐廳名稱：直火人直火燒肉丼飯屋\n   消費時間：2020年/6月\n   地址：台北市士林區大北路7號\n   電話：02-2881-8366，不接受電話訂位\n   營業時間：平日17:00～24:00，假日16:00～24:00\n   每人平均價位：200元\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肋串燒肉丼\n\n部落格圖文：https://carolblogtw.com/zihuoren/\n\n直火人位於士林夜市內的大北路上，是人氣居酒屋「澠井川」旗下的燒肉丼飯店。想吃直\n火人的人，建議快開門的時候就去門口等，不然到了六七點之後，不排隊是絕對吃不到的\n！一碗200元現點現烤的燒肉丼飯，且不收取服務費，真的是非常划算。我覺得直火人是\n我到目前為止，吃過最好吃的丼飯。\n\n直火人資訊\n．營業時間：平日17:00～24:00，假日16:00～24:00。\n．電話：02-2881-8366，不接受電話訂位。\n．地址：台北市士林區大北路7號。\n．交通方式：搭乘捷運至士林站，2號出口步行約5分鐘。直火人距離士林站比較近，不是\n劍潭站！\n\n直火人菜單，菜單背面有炸物，以及店家資訊和澠井川的資訊\n\n直火人食記\n\n用餐環境\n\ngoogle地圖上寫直火人下午4點開始營業，結果早在今年4月就改成下午5點營業，只好先\n在一旁等待開門。\n\n門口放了兩隻可愛的摩艾\n\n摩艾旁有一個小小的告示牌，告知客人餐點是現點現烤，因此需要等待較長的時間。且無\n低消和用餐時間限制（如果遇上客滿，也別坐太久喔～），以及免費提供飲用水 ，沒有\n提供飲料或酒類。\n\n門口讓客人坐的長椅下方放的是木碳，非常符合直火人的形象，超酷的！其實在門口就能\n看到廚房，廚師用超大的碳火烤肉，感覺肉串就會非常香，不過怕拍照會干擾到廚師，就\n沒拍了，想看的人可以去現場看（XD）。\n\n從門口走進來的右手邊是廚房和櫃台，進去直火人之後，先告知店員用餐人數，再由店員\n指派座位，選好餐點再到櫃台點餐，最後吃飽飯才需要付錢。\n\n櫃台旁的長桌上有名片和牙籤\n\n直火人的用餐空間不大，只有4張4人桌、2張2人桌、4張6人桌以及3個單人座位。\n\n用餐區走到底有自助區，左邊是味噌豆腐湯，旁邊有湯匙，上方有飲用水的杯子，以及最\n右邊的飲水機。自助區旁邊還有一條走道，走道盡頭是洗手間。\n\n桌上有調味粉和衛生紙，下方的盒子裝有筷子\n\n餐點\n\n點完餐之後，就可以先去自助區取用味噌豆腐湯。直火人的味噌豆腐湯超級好喝！內容物\n有豆腐、柴魚片和洋蔥，喝起來味道香濃、甘甜，整體非常順口，會讓人很想再續好幾碗\n。\n\n點丼飯還有附贈一碗毛豆，直火人的毛豆以黑胡椒調味，味道非常夠，吃起來很ㄙㄨㄚˋ\n嘴。\n\n直火人招牌必點！青蔥牛五花燒肉丼 180元\n\n牛五花燒肉丼一送上來，香氣隨之撲鼻而來，雖然牛五花看起來油油亮亮的，不過吃起來\n一點也不覺得肉很肥。直火人的烤肉醬雖然是鹹的，不過卻有甘甜的味道，吃起來給人一\n種彷彿烤肉醬天生就是牛五花一份子的感覺，搭配得非常好，也超級下飯。\n\n牛五花的份量很多，肉片上面還有大量的青蔥和一些番茄，拌一拌之後，可以讓這碗丼飯\n更加清爽。\n\n牛肋串燒肉丼 200元\n\n直火人的牛肋串超級大串，而且每一塊肉都很厚實、鮮嫩多汁，光是用看得就讓人垂涎欲\n滴，聞起來的味道和牛五花燒肉丼一樣香氣十足，不愧是人氣居酒屋「澠井川」旗下的品\n牌。直火人用大火高溫燒烤牛肋串，把牛肋串的肉汁完全鎖在肉裡面，而且牛肋串雖然外\n表看起來焦焦的，但是裡面的肉還是粉粉嫩嫩的，真的是非常厲害的技術！\n\n牛肋串特寫\n\n牛肋串燒肉丼裡還有紫色洋蔥、溏心蛋和泡菜。淋上醬汁的溏心蛋，除了蛋黃本身香濃的\n味道，還有非常甘甜的醬油味，讓人忍不住一口就吃完。泡菜我選擇拌進丼飯裡，丼飯的\n烤肉醬配上泡菜微辣清爽的口感，讓丼飯吃起來每一口都有驚喜。\n\n其實，這已經是我第二次吃直火人了，第一次吃完就對直火人的燒肉丼念念不忘，終於又\n有機會去士林，二話不說馬上再去吃一次直火人。200元就可以吃到這麼好吃，又能吃得\n飽的燒肉丼，直火人的CP值真的非常高。有機會到士林夜市逛逛的話，不妨去直火人吃飯\n，吃完再到夜市裡吃點心吧！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}