{"post_board": "Food", "post_id": "M.1588198426.A.FAF", "post_time": 1588198426, "post_title": "[食記] 台南 新馬辣經典麻辣鍋 高達16種哈根達斯", "post_author": "chickenbo", "post_body": "餐廳名稱：新馬辣經典麻辣鍋\n   消費時間：2020年/3月\n   地址：台南市東區中華東路一段366號3樓(南紡購物中心3樓)\n   電話：06-235-1311\n   營業時間：週一~週日11:00~22:00\n   每人平均價位：635~725元\n   可否刷卡：可\n   有無包廂：無\n\n網誌版 https://little15.pixnet.net/blog/post/49320342\n\n新馬辣經典麻辣鍋去年在台南展店後，一直想找機會來吃，這次趁著公司聚餐，總算有機\n會朝聖。\n\n新馬辣經典麻辣鍋最吸引我的就是冰淇淋，光是哈根達斯口味高達16種，還有莫凡比8種\n。\n\n莫凡比雖然在台灣名氣沒有哈根達斯大，但也是頂級冰淇淋品牌，這冰淇淋的壯觀規模可\n以說是台南吃到飽餐廳最狂的。\n\n新馬辣經典麻辣鍋價目表\n\n午餐635元、晚餐725元\n\n小一~小六兒童半價\n\n小童100元 幼童免費\n\n馬辣_200319_0019\n\n新馬辣經典麻辣鍋主打食材高檔，海鮮和肉品都挺講究，點單方式是每次點8樣、相同食\n材最多3份。\n\n(第一次點不會點，點超過8樣，金拍謝><)\n\n高人氣食材必點撈本食材有：阿根廷天使紅蝦、野生草蝦、丹麥國寶A級松阪豬、美國\nChoice無骨牛小排、澳洲M7黑毛和牛。\n\n(丹麥國寶A級松阪豬和澳洲M7黑毛和牛要額外加價)\n\n新馬辣經典麻辣鍋有在賣外帶湯底，每份300元，大約4人份。\n\n疫情期間不想外出用餐，買湯底回家自己煮方便又省錢。\n\n新馬辣經典麻辣鍋店外觀\n\n新馬辣經典麻辣鍋裝潢走網美路線，有花牆和旋轉木馬，很適合拍照上傳IG。\n\n新馬辣經典麻辣鍋用餐環境非常舒服\n\n相當寛敞，且座位有60桌，座位數量很充足。\n\n聽說台南南紡店是全台9間新馬辣經典麻辣鍋中最大的。\n\n安格斯黑牛咖哩自取區\n\n朋友說安格斯黑牛咖哩的紅蘿蔔、馬鈴薯都煮到很軟爛，牛肉味道也不錯，還蠻好吃的。\n\n新馬辣經典麻辣鍋吃到飽的湯頭有麻辣鍋、花雕雞鍋、膠原蛋白鍋、酸菜鍋和蔬菜鍋共5\n種選擇。\n\n麻辣鍋底使用10種以上中藥材熬煮，味道還不錯。\n\n(它的鴨血和豆腐也無限量供應，喜歡可以加點。)\n\n花雕雞鍋的鍋底加入老薑、紅棗、枸杞熬煮，因為有加紹興酒，會有迷人的酒香味，這湯\n底很適合搭配肉品。\n\n秀一下隔壁桌點的膠原蛋白鍋，要加進湯底煮，像不像甜點。\n\n非常齊全的醬料自助區\n\n蘿蔔泥、朝天椒、胡麻醬、辣腐乳、花生粉、洋蔥丁、香油、烏醋、白芝麻、紅砂糖、沙\n茶醬、日式醬油、香菜等。\n\n醬料下方是麵類和雞蛋\n\n麵的種類也很厲害，有刀削麵、韓國不倒翁乾麵、蒸煮麵、細粉、蔬菜麵、寛粉、王子麵\n、印尼香蔥雞湯麵。\n\n可以依個人喜好自由組合醬料\n\n飲料區\n\n冷飲、熱飲種類多，氣泡飲料有蘋果西打、可樂、雪碧和黑松沙士。\n\n我一定拿蘋果西打，它的價格比較貴呀。\n\n比起用氣泡飲料機的飲料，罐裝的味道較好、氣比較夠。\n\n可爾必思、烏梅汁、香濃奶茶、茶花綠茶\n\n提供黑糖珍珠很妙\n\n熱飲有知名品牌-唐寧牌茶包，我吃吃到飽火鍋都習慣泡杯熱茶，能夠解膩提升戰鬥力。\n\n未滿18歲，請勿飲酒\n\n阿根廷天使紅蝦必點，拍起照才霸氣\n\n還有好多新鮮蝦子，這是瘋風餐吧\n\n吃到飽要狂點肉和海鮮才能撈回本，蝦肉緊實新鮮，殼很好剝。\n\n手打花枝滑、手打蝦仁滑\n\n用料實在，能吃的到花枝塊。\n\n肉片現點現切\n\n肉盤會標示肉品種類，這點非常推薦，不然肉品選擇太多，外行人根本分不出\n\n無論是牛肉、豬肉都油花分布均勻，肉片厚度剛剛好，沒有腥味，軟嫩好入口。\n\n澳洲小羔羊嫩肩肉\n\n好吃，但它的羊騷味比較明顯哦。\n\n花雕雞腿肉\n\n雞腿肉用花雕酒、中藥醃製，蠻有味道，口感很軟嫩。\n\n火鍋料們-綜合包、綜合餃\n\n飯後甜點好難選擇，哈根達斯高達16種口味，莫凡比也有8種之多，總共有24種口味，太\n強啦。\n\n新馬辣經典麻辣鍋的肉品和海鮮品質好，讓人吃的很過癮，像老公很愛吃蝦子的，就覺得\n蠻划算。\n\n我們用餐經驗是沒有漏單，上菜也快，只是它的價格真的是貴，要久久才能吃一次。\n\n蠻開心新馬辣經典麻辣鍋在台南開店，南紡停機車方便，哺乳室環境很用心，吃完順便逛\n街非常棒。", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "duet1130", "content": "湯頭不怎麼樣 吃完很渴 只有冰淇淋值得去", "order": 1}]}