{"post_board": "Food", "post_id": "M.1592702342.A.DB3", "post_time": "1592702342", "post_title": "[食記] 基隆市七堵區 許家粿仔湯", "post_author": "MarkFung", "post_body": "餐廳名稱：許家粿仔湯\n   消費時間：2020年/6月\n   地址：基隆市七堵區明德一路263號\n   電話：02 2456 2828\n   營業時間：09:00~20:00\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：粿仔、排骨、白菜滷\n\n   完整介紹食記：https://reurl.cc/kdb9An\n\n2020年06月14日 ‧ 基隆 ‧ 七堵區\n雖然七堵市場周遭的餐廳滿多的，不知道為什麼今天都不感興趣，一如既往地逛了下早市\n，買了個不怎麼好吃的高麗菜餅，決定再往其他地方覓食。突然想到好像很久沒吃許家粿\n仔湯了，七堵有兩家店，崇智街的生意比較好，但我較常去的是明德一路那間，今天就決\n定去明德一路的許家吃午餐囉。\n\n店面環境：\n\n看著招牌也可以知道店有多老了\n\n\n地點離七堵車站和市場中心有點遠，客人相對比較少\n\n小菜、便當菜一應俱全\n\n菜單：\n\n沒有紙本菜單有點麻煩，只能倚賴老闆娘的記憶力了\n\n好久沒來吃了，印象中以前都點綜合湯比較多，今天改點沒吃過的肉羹湯好了\n\n黑白切的豬腿肉、頭骨肉等，都能做成湯。這家店的白菜滷我以前很愛吃，這次當然也要\n點\n\n今天沒吃多少，就點了魯肉飯、乾粿仔條、單點排骨、白菜滷、醬油豬肝和肉羹湯\n\n乾粿仔：蒜酥、油蔥與豬油脂融合而成的醬料\n\n乾粿仔(小碗35元)，醬汁顏色看起來很深\n\n不過拌勻之後，會發現醬汁顏色淺了許多，味道也沒有外觀看起來那樣重口\n\n仔細一看可以發現有些許油蔥和蒜酥在醬汁裡，不過味道都沒有很重，就是提個味的角色\n。為什麼蒜、油蔥這樣的辛香料在這碗粿仔裡沒有很強勢呢？\n\n因為粿仔裡有非常多細碎肥肉參雜其中，非常濃郁而且香甜，反倒蒜酥和油蔥變成是用來\n調整豬油脂口味濃淡。沒有過多的醬味，更多的是豬肉、豬油的香氣，非常非常合我的胃\n口，幾乎可以說是我最喜歡的乾粿仔版本\n\n魯肉飯：滷肉汁過少，味道也偏淡\n\n魯肉飯(小碗25元)，這家店的滷肉飯很特別，肥肉占比很低，較多瘦肉而且熬成有點爛爛\n的肉絲\n\n味道比較淡，雖然吃得出是醬油基底，不過因為用比較多瘦肉的部分，豬肉鮮甜味出不來\n，醬香也缺乏表現\n\n扒起一塊肉比較多的部分來吃，總算肉味比較明顯一些，稍微有一點甜度，但以滷肉飯標\n準來看還是不夠，甚至不若剛剛吃的乾粿仔那樣肉味濃郁\n\n雖然是小碗，不過飯量其實不少，只是啊，我才差不多扒了兩、三匙，滷肉汁就已然所剩\n無幾，剩下一點點湯水沉在碗底\n\n排骨：單純醬油滷製，鹹甜並陳的純樸滋味\n\n單點排骨(45元)，滷得很漂亮，用的應該是淡色醬油？\n\n夾起來的同時就發現很軟，非常很好入口，醬油味道很突出，比外觀看起來的要重口、鹹\n度更高些\n\n排骨肉的厚度也不錯，重點是肉味不因醬鹹味而有稍減，反而因為醬油的襯托更顯肉甜\n\n配飯吃十分美味，完全彌補了剛剛魯肉飯味道不足的缺憾\n\n白菜滷：蒜味突出的鮮甜滷菜，各種材料交融出美味\n\n白菜滷(30元)，我以前很愛吃他們家的白菜滷，不過當時的版本跟現在好像有點差別？\n\n除了大白菜，還有木耳絲、豆皮絲、膨皮、蒜頭粒等，味道很鮮美\n\n膨皮軟軟的很香，大白菜有滷到很透，這麼久沒吃了，還是相當美味呢\n\n各種材料的味道都有融進湯汁，在吃完白菜滷後，湯汁我一點都沒剩全部喝光，超甜超好\n喝，而且不油也不會鹹，果然來這裡就是得點白菜滷啊！\n\n醬油豬肝：粉粉豬肝加上醬油膏\n\n醬油豬肝(35元)，這道我沒吃過，跟預料的有些不同\n\n用的是粉肝，上面的醬油膏……有點太多了，所以吃起來很鹹\n\n粉肝味道還不錯，雖有點苦腥味，口感還是不錯，只是醬油膏的威力太強了，很容易被醬\n鹹味直接帶走\n\n不過如果和白飯一起吃，飯粒可以幫忙分散醬油膏的鹹味，粉肝原始味道比較容易體現出\n來。這道小菜就是得靠白飯，沒有其他解套辦法了\n\n肉羹湯：魚漿比例太多有點失望，湯頭清甜蒜酥多多\n\n肉羹湯(40元)，肉羹量滿多的，因為用的是淺碟碗公的容器，湯汁反而比較少\n\n有加一些油蔥酥揉進肉羹裡，香氣是有的，但魚漿比例太高了，吃起來只有魚漿味道而沒\n有豬肉味，有點像是在吃長條型的魚丸\n\n縱剖面來看，真的找不到豬肉的蹤跡\n\n味道是不錯，但少了豬肉，口感就變得很單調，只有軟軟魚漿，沒有脆或Q彈的口感\n\n湯算是比較清甜、沒有勾芡的類型，但因為蒜酥加了很多，整體都還是脫離不出蒜味的範\n疇，基本上就是蒜味肉羹那種吧？\n\n雜談：主餐乾粿仔優秀美味，相比之下魯肉飯表現太差\n\n乾粿仔好吃，關鍵在於滷肉汁的肥肉佔多數，甜香四溢\n\n滷肉飯相對油脂過少，沒能包覆飯粒彼此融合\n魯肉飯我是滿失望的，味道太淡不說，滷肉汁的量也非常少，所以這家店單點魯肉飯我是\n不建議的，要配個小菜一起吃才夠味。乾粿仔條則是滋味濃醇，豬油豬肉香氣充盈在粿仔\n條中，再配以些許醬油提味，呼嚕嚕地順著滑溜的粿仔條進入口腔，佐以淡淡蒜、蔥香氣\n，不致因油脂量多而覺得膩口，整體搭配十分完美，口味的設計上要比魯肉飯強太多了。\n\n雜談：配菜的白菜滷、滷排骨都很好吃，醬油豬肝差強人意\n\n基隆目前吃到的白菜滷，我最喜歡的就是許家的\n\n滷排骨味道簡單，配飯吃實在一流\n白菜滷很像我在三重的今大魯肉飯吃到那樣鮮香美味，不過今大的油氣更重一些，蒜味也\n更重一點，兩者都是我很愛的版本。我自己是滿推薦來許家粿仔湯，一定要點個白菜滷，\n至少在基隆我是沒吃到更好吃的(如果有也請閱讀者推薦一下喔)。\n\n滷排骨口感很軟是不錯，但水氣相對有點重，就口感來說，我會喜歡信義區幸福食堂的滷\n排骨多一些；但幸福食堂的滷排骨八角味又太重，味道上還是許家的好一點，單純又肉味\n十足。醬油豬肝的部分嘛，就是很單純的醬油膏加粉肝，由於醬油真的太多太鹹，又沒有\n其他食材相佐，吃到後來會覺得很膩，遠不如之前在心心麵疙瘩以及旺龍館吃到的醬滷豬\n肝。\n\n\n肉羹湯很普通，加上魚漿太多，我自己不太喜歡，也不太推薦\n\n後記：今天吃的全部餐點，調味方法都很簡樸，有的好吃有的普通\n\n粿仔湯、肉羹和魯肉飯是招牌，但坦白說，肉羹和魯肉飯我是覺得不太OK的\n最後下結論的話，個人覺得最好吃也最推的，還是白菜滷和乾粿仔，這兩道調味沒有很複\n雜，但都有食材1+1大於2的良好效果，好吃又餘韻無窮，尤其白菜滷特別推薦。滷排骨也\n是簡單直接的美味，可能沒有我之前在萬華吃到的四方阿九魯肉飯的滷排骨那樣經典，可\n是也有相當的等級了。\n\n至於其他的嘛，魯肉飯、肉羹湯下次應該不會再點了@@，小菜感覺還是點個嘴邊肉什麼的\n比較保險XD。除此之外，我印象中這家店的便當菜也都滿不錯的，點個腿肉便當再加個白\n菜滷、豬腸湯等，應該會是個高CP值、不錯的選擇喔。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/21 09:19", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "bluewalker", "content": "在景美夜市外圍也有一家。"}]}