{"post_board": "Food", "post_id": "M.1594217188.A.590", "post_time": "1594217188", "post_title": "[食記] 蘆洲 發記麻辣火鍋 手搖飲料+平價小火鍋", "post_author": "songjunhong", "post_body": "餐廳名稱：發記麻辣火鍋\n消費時間：2020/06\n地址：新北市蘆洲區三民路246號\n電話：(02)2288 8078\n營業時間：11:00-21:00\n\n完整圖文版：https://tinyurl.com/y98rqjzl\n\n我們趁端午連假最後一天前往蘆洲吃這家火鍋餐廳「發記麻辣火鍋」，之前在網路上看到\n別人PO的雙拼鍋份量多、價格平價，是CP值滿高的小火鍋，當然也有兩到三人共鍋的選擇\n，絕對是一人用餐或多人聚餐的好選擇。\n\n前往發記麻辣火鍋的交通還算滿方便，不管是開車、公車、捷運都非常方便，捷運蘆洲站\n走路不到五分鐘，我們是開車來到旁邊的收費停車場，一開始看到發記茶坊還以為改賣茶\n飲了，再往上頭的招牌看才確定是這家沒錯。\n\n往櫃台走進一看也看得到發記麻辣火鍋的招牌，原來是一家結合手搖飲的麻辣火鍋店，櫃\n檯上還有店內專用的砂鍋，有別於一般火鍋店的鍋子。\n\n現在還有點鍋滿$300就送茶飲4選一的優惠方案。\n\n好吃的麻辣火鍋一定要具備 香、鮮、辣、麻、美、醇、味、色！\n\n店內座位數還算多，整體環境舒適寬敞，火鍋與手搖飲料適合內用也可以外帶。\n\n餐具都是自取，有另外提供兒童餐具，餐具的清潔方面都做得不錯。\n\n發記麻辣火鍋 菜單\n\n從個人到多人享受的火鍋選擇應有盡有，也有像三媽臭臭鍋的價格選擇，因應不同需求的\n客人，共有麻辣湯底（紅湯）、龍骨湯頭（白湯）、國宴果釀酸白菜（黃湯）、國釀韓式\n泡菜（粉紅湯）四種選擇，辣度則有麻而不辣、微辣、小辣、中辣、大辣到最高階的麻辣\n。\n\n其中牛爆鍋、雙拼鍋與雙拼爆鍋，都有大鍋的選擇，食量大的火鍋控可以挑戰看看。\n\n火鍋單點區與發記茶坊的手搖飲料，每一項飲料都滿吸引人，老闆推薦我們冬瓜系列，是\n使用來自嘉義太平雲梯冬瓜妹，茶飲方面也都是使用親戚種的茶葉，在食材選擇方面都很\n講究。\n\n這張要勾選的菜單剛開始看到會有點眼花撩亂，有很多選擇可以搭配，變成專屬於你想吃\n的客製化火鍋，附餐會有王子麵、白飯、冬粉三選二，如果換成+$20的手工麵就變成一樣\n而已，如果一鍋吃不完，也可以將菜量減少，因為他們給的高麗菜真的滿多的。\n\n發記麻辣火鍋使用可長時間保溫的砂鍋，我們點了牛爆鍋（小辣）、雙拼鍋，飲料則點了\n冬瓜鮮奶與熟成鮮奶，原本想點雙拼爆鍋的鴨肉，已銷售完只好改成雙拼鍋。\n\n牛爆鍋（小辣） $200\n\n時蔬+火鍋料+鴨血+豆腐+滷牛肉+手工麵\n\n看看整鍋的份量超豐盛，完全不相信是價值$200元的個人小火鍋，火鍋料非常豐富，感覺\n大多都有特別挑選，幾乎都滿好吃的，很喜歡墨魚貢丸、起司丸還有魚包蛋，而且底部的\n高麗菜給得十分大方。\n\n跟其它鍋的麻辣湯不同之處是，這碗牛爆鍋本身就有參入熬煮牛肉的湯，喝起來多了一股\n滷牛肉的香甜味道，小辣程度就已經讓我們手上的飲料一口接一口地喝。\n\n這些牛腱心滷得完全不輸給牛肉麵店吃到的牛肉，軟嫩又入味，吃火鍋還能吃到牛肉麵的\n感覺，很厲害。\n\n鴨血和豆腐也都煮得很好吃，整鍋吃下來很飽足，才兩百元能吃到這樣的CP值，蠻令我們\n滿意的。\n\n雙拼鍋 $250\n\n時蔬+火鍋料+鴨血+豆腐+手工麵+蝦+牛\n\n原本想點雙拼爆鍋，可惜鴨肉已經沒了，只好改點雙拼鍋，當初我們就是被雙拼火鍋吸引\n，可以吃到蝦又吃到肉，牛肉片的口感不柴，有厚度也有嫩度 ，湯頭完全喝得到超鮮甜\n的蔬菜味道，手工麵都吸收到湯頭的精華。\n\n蝦子是使用來自沙烏地阿拉伯紅海海域的藍鑽蝦，蝦肉新鮮Q彈，真的跟一般小火鍋店的\n用料差滿多的，愛吃平價小火鍋的不妨可以參考看看。\n\n手工麵Q彈好吃，份量也給的不少，放入這兩鍋火鍋湯拌煮超級加分！\n\n兩鍋的麵量就如照片那樣，滿滿一碗的量，看一看又餓了，會讓人想再吃的味道。\n\n老冬瓜鮮奶 $55、熟成鮮奶 $55\n\n先喝了老冬瓜鮮奶，冬瓜甜而不膩，吃了一口麻辣火鍋再搭配一口冬瓜鮮奶非常解辣，另\n一杯熟成鮮奶在飽餐過後就拿去給加班的家人喝。\n\n兩鍋的火鍋料不完全一樣，鍋物內容都非常飽滿，個人小火鍋就可以吃得很滿足，炎炎夏\n日再搭配一杯手搖飲料更是過癮，發記麻辣火鍋在食材方面滿用心的，火鍋與飲料都很美\n味，有機會要找朋友來享受大鍋的雙拼爆鍋。\n\n--\n\n\n※ songjunhong:轉錄至看板 Taipei                                   07/08 22:06", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "RicohG8", "content": "我OK 你先吃"}]}