{"post_board": "Food", "post_id": "M.1604973795.A.F11", "post_time": "1604973795", "post_title": "[食記] 台南 中西區 進福炒鱔魚專家 飄香40年", "post_author": "hibabino", "post_body": "餐廳名稱：進福炒鱔魚專家\n   消費時間：2020年/10月\n   地址：台南市中西區府前路一段 46 號\n   電話：06 221 0671\n   營業時間：10:30 – 00:00\n   每人平均價位：130up\n   可否刷卡：否\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/jinfu-eel-noodles/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n創立於 1972 年，經營了 40 年，傳承至第二代的「 進福炒鱔魚專家 」，位在中西區府前路一段上，距離孔廟商圈不遠。說是在地台南人的愛店，我倒覺得當天用餐時是觀光客比較多的感覺。乾炒鱔魚意麵的份量大，鱔魚、意麵，一次吃好吃滿！聽說麻油腰花也很厲害，但這天戰力不足就沒吃了。\n進福炒鱔魚專家地點位在府前路一段的大馬路上，附近的車位不太好找，可能要繞一下、等一下才有位置。可能因為生意太好，所以看到附近還蠻多車在違停的，建議不要看別人違停就跟著做，還是好好找到停車格停車比較安全。\n\n傳承了四十多年的進福炒鱔魚專家，目前已經由第二代接手經營，門口上頭貼的照片，把店裡的招牌菜色都放了上去，鱔魚意麵、麻油腰花、活由於，如果不知道點什麼，應該可以把這三樣一起點上一輪，感覺會很滿足～。\n看看老闆一次都是炒一大鍋，感覺鍋子加上料就超級重，看了我手都痠了，感覺老闆手臂肌肉一定超級壯啊！\n\n生炒鱔魚意麵焿 $130\n先來一盤生炒鱔魚意麵焿，台南人最有名的小吃之一大概就是這一道。勾芡的羹湯，綜合了酸氣與甜味，加入大量的洋蔥進去炒，醬汁的滋味氣味濃香。甜味跟酸氣味道剛好，吃起來不會太過膩，也沒有鱔魚腥味。\n一份的鱔魚約莫是五片，份量不多，倒是洋蔥我覺得真的是意外地多。咬起來脆脆的，不會炒得太軟爛。\n鱔魚的口感很 Q 彈，有脆度，不過要說到很脆，我倒是覺得沒有達到我喜歡的鱔魚脆度，不過很新鮮，也是蠻好吃的。\n意麵比起其他店來說，算是保有一點意麵的口感，不會軟爛到覺得失去口感。每一根麵條吸附了焿湯醬汁入口，甜與酸繞在嘴中。\n不過比較起來，我覺得我更喜歡城邊真味鱔魚意麵的更酸及馬沙鱔魚意麵鱔魚的脆。\n\n乾炒鱔魚意麵 $200\n送來時嚇到我的乾炒鱔魚意麵，未免也太大盤了吧！原本覺得一盤 $200 的價格也太貴，是目前我在台南吃到炒鱔魚意麵最貴的一間，但送上桌時看到份量比鱔魚意麵焿大上了一號，麵更多、鱔魚的量也更多，就覺得 $200 好像還可以接受。愛吃鱔魚的話，吃到這盤真的會是超級滿足。\n洋蔥吃起來脆，但是有點辣...，我很不愛這種辣洋蔥：（\n鱔魚吃起來比焿湯版的要脆一點，沒有焿湯的附著，但醬汁的調味已經很夠味，比起羹湯來說更具有鍋氣，也不會像焿湯這麼甜。\n麵條口感很不錯，是會令人想要一口接一口的口感。\n裡頭還加了荷蘭豆一起拌炒，覺得還蠻妙的，第一次看到炒鱔魚意麵中，除了蔥段還有加綠色蔬菜的。\n但以乾炒鱔魚意麵來說，欠缺了我喜歡的鍋氣，所以我現在心目中的第一還是要頒給志明炒鱔魚，每次想到那鑊氣在嘴裡瀰漫的感覺，就快流口水了（笑）\n\n我覺得進福炒鱔魚專家的價格，在台南鱔魚意麵市場中算偏高，但吃起來也沒有其他間厲害...，我個人是會把它列在一次店，不過每個人的口味不同，也許我不喜歡你喜歡。不過要誇獎一下進福的工讀生服務態度非常好，比起阿江鱔魚意麵大概有天壤之別（不誇張 XD）\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "pop1014", "content": "吃過兩次 太貴了"}, {"type": "neu", "author": "pop1014", "content": "推薦國華街的福昇小食"}, {"type": "pos", "author": "kittles", "content": "樓上專家，福昇真的棒，每次去至少吃2盤"}]}