{"post_board": "Food", "post_id": "M.1584170577.A.10F", "post_time": 1584170577, "post_title": "[食記] 基隆市七堵區 賺呷人", "post_author": "MarkFung", "post_body": "餐廳名稱：賺呷人\n   消費時間：2020年/2月\n   地址：基隆市七堵區大德路142號\n   電話：0905 577 159\n   營業時間：招牌寫24H，但實際夜間去電卻未接，無法確認營業時間\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：滷肉飯、白菜滷\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/4Rmy7V\n\n今天是228連假的開始，中午打算到七堵百福這一帶找吃的。坦白說我對百福完全不熟，\n只知道黃昏市場有一家很好吃的滷味，僅此而已，百福在地的美食資訊，我只能上網搜尋\n。\n\n但很可惜的，上網搜尋到的店，其中兩家是我有興趣的，第一家在今天休息沒開QQ，而第\n二家已經在門口貼上頂讓的字條了……難道百福這裡才是基隆的美食沙漠嗎？原來不是新\n豐街嗎？\n\n最後只得漫無目的地騎著車到處晃，在對我來說全然陌生的地方，總算讓我看到一家看起\n來還順眼，有美食可能性的店家。\n\n\n賺呷人「燉品王朝」？好囂張的招牌啊XD，而且招牌上寫24H耶，是24小時營業的嗎？\n\n店面不大，環境還算乾淨，可能是因為連假的關係？午餐時段沒啥客人\n\n什麼！？這裡居然還有賣原汁豬腳，那一定要點來吃的啊\n\n今天午餐就點滷肉飯(小)、腿肉套餐、清燉豬腳湯(小)、白菜魯、滷蛋\n\n全餐點到齊照，原汁豬腳會需要等比較久的時間。右上角是店員直接端來的辣椒醬油，用\n來沾豬腳用的\n\n先吃滷肉飯(小碗30元)，加上滷蛋(10元)\n\n先把滷蛋解決掉。滷蛋味道還不錯，半入味狀態\n\n少了滷蛋的魯肉飯本體，肥肉不少喔，而且還沒入口，已經可以聞到一股燒焦味？\n\n意料之外的味道，醬汁有陣陣的焦香味，原本肥肉比例高的滷肉飯，吃起來一定會有油膩\n感的，但因為這股醬汁焦香，反而使得油膩感稍稍降低，還滿好吃的\n\n焦香味很搶戲，所以基本上都是醬汁的味道占大多數比例，再來就是豬肉的油脂原味，除\n這兩者之外，很難吃的出是否有加油蔥或五香之類的\n\n醬油焦香的滷肉汁是頗少見的，而且味道也的確不錯，以30元的價格而言，這碗滷肉飯其\n實還算是挺大碗的，更難能可貴的是，滷肉醬汁不會給太少，不會讓我吃個幾口，就只剩\n白飯可以吃，這點還不錯。單單就這一碗滷肉飯來說，我是很推薦的，好吃，口味也特別\n，肥豬肉綿密黏嘴的口感也保留著，相當不錯的一品。\n\n\n白菜魯(30元)\n\n有大白菜也有膨皮，主要調味是蝦米，而且蝦米的鮮味頗重\n\n這家白菜魯的膨皮給的挺多的，我覺得這點還不錯\n白菜魯的味道呢，由於蝦米放得比較多，所以即使嘴裡吃的是大白菜，還是有相當濃厚的\n蝦米味。這有點見仁見智了，我自己是不太喜歡海鮮的味道，尤其是蝦米、小魚乾之類的\n，所以這對我來說造成了點困擾。我很喜歡白菜魯，每次都必點，也很清楚大多數白菜魯\n都會放一些蝦米來提升鮮味，但多數的白菜魯，蝦米大多只是點綴，大白菜本身的甜味以\n及融合各種味道的湯汁才是重點。而這家剛好反過來，大白菜燉的很軟爛，吃起來卻沒有\n明顯甜味，反而都還是以蝦米味道為先。對喜歡蝦米味道的人來說應該會覺得很棒，但我\n就覺得還好而已。\n\n\n用白菜魯配著滷肉飯順順地吃完了，接下來吃腿肉套餐(80元)。第一眼看到這一碗，其實\n我有點不爽\n\n腿肉套餐的內容有豬腿肉、油豆腐一塊、「滷蛋」、「白菜魯」……如果我點的餐點，菜\n色有重覆到，我遇到的大多數店家都會提醒我，會問我要不要改點其他的，或者幫我把套\n餐裡的配菜改掉。但這家沒有提醒，也不改配菜(改成桂竹筍也OK)。讓我重複吃到一樣的\n菜，這樣的服務讓我非常不滿意\n\n白菜魯和滷蛋味道都一樣，就不再贅述了。這是油豆腐，顏色看起來很深，不過味道倒沒\n有滷到很入味\n\n覺得味道不夠，所以拿去沾辣椒醬油。這樣吃好吃多了，他們辣椒醬油調得很好\n\n特別拍豬腿肉的部分，他們挑的部位不完整，整個都散掉了，瘦肉和肥肉是完全分開的\n\n瘦肉的部分口感適中，雖然可以輕易咬開，但依舊保有撕咬肉絲的口感。只不過，不知道\n是挑的部位的關係，還是事先處理豬肉的程序不夠完整的關係，肉質吃起來帶點腥味\n\n沒關係，沒有什麼東西是辣椒醬油解決不了的，沾過一下再吃，味道就好多了XD\n\n豬皮的部分倒是好吃很多，滷得比較入味，膠質也滿滿的。很可惜他們處理腿肉，把瘦肉\n和皮的部分都分開，如果合在一起吃，瘦肉的味道會更好，比較不單調，口感也會更滑順\n吃到這腿肉套餐，會讓我忍不住想跟另外一家吃過的蔡家知高飯相比。單比腿肉的話，這\n家賺呷人的腿肉要比蔡家的稍微軟一些，但是腥味比較重；而蔡家的豬腳肉因為滷得很入\n味，吃起來很順口，所以評價上我給蔡家的比較高。\n\n不過其他部分，包括配菜的安排，沒有事先告知的服務態度，我自己是比較不滿的。而且\n跟剛剛吃到的滷肉飯相比，我是認為滷肉飯整體表現更優，更值得點來吃，這家的腿肉套\n餐實在有點太普通了，改點滷肉套餐或滷肉雞絲套餐，說不定還好些。\n\n\n最後來吃清燉豬腳湯(小碗100元)。之前吃過林家原汁豬腳和大稻埕許家豬腳麵線，不曉\n得賺呷人的清燉豬腳與上述兩家相比如何？不過看到這湯頭，因為沒有馬上吃，膠質漸漸\n在碗內凝固的樣子，覺得還不錯\n\n裡面的豬腳給得也挺多的，100元看起來似乎算是值得的？\n\n先吃原味的，一入口，就發現有點不對勁了……怎麼有這麼重的藥膳味？很像當歸還什麼\n之類的，這不是原汁清燉豬腳啊！\n\n我很不喜歡這股藥味，所以之後的豬腳肉全都拿去沾辣椒醬油\n\n果然還是要靠辣椒醬油啊，完全把豬腳的奇怪中藥味蓋掉了，而豬腳肉又燉得頗軟，附有\n大量膠質，吃起來很過癮\n\n至於湯頭得部分嘛……這我不行，實在不行，藥味太重了，是為了蓋掉豬肉腥味，所以才\n下這麼多中藥嗎？我喝個兩口就放棄了\n\n清燉豬腳湯的部分，我要先聲明一下，我自己是不喜歡過多中藥味的食物，所以很不能接\n受這碗湯，尤其他們還自稱這是原汁……這我實在不行。當然了，如果有喜歡藥膳湯頭的\n人，那說不定這碗湯會很合你的胃口。\n\n我是覺得他們可能不是很擅長處理豬肉的腥味，包括剛剛吃的豬腿套餐的滷豬腿肉，以及\n這碗完全不符原汁定義、有著過多中藥味的湯頭，感覺上都是無法好好處理豬肉腥味而致\n如此，其實有點可惜。因為至少口感上吃起來不差，給料也算是挺大方的，就是不知道為\n什麼要加這種奇怪的味道進去……\n\n\n對我來說，這裡的位置有點偏僻，是我從來沒來過的地方。下次還會有機會來這裡用餐嗎\n？\n\n最後小結一下，這家的滷肉飯我覺得很好吃，有特殊的醬油焦香氣，肥肉雖多但吃起來不\n致膩口，滷肉汁給的也算多，整碗飯可以輕鬆吃完，對此我還是相當推薦的。白菜魯由於\n蝦米味有點太重，是我自己口味問題所以覺得普通，說不定會有其他人喜歡，整體上來說\n其實不差。\n\n腿肉套餐讓我不滿的是菜色重複而沒有提醒的服務態度，其他倒沒什麼，滷豬腿肉有一點\n點腥，而豬皮倒是相當美味。至於清燉豬腳湯嘛……就完全取決於你是否能接受濃濃藥味\n的湯頭了，我自己是不喜歡啦，這根本不能稱作原汁清燉豬腳。\n\n這家的料理比較特殊一些，我不覺得他們做得不好吃，只是有些餐點剛好不合我的口味而\n已。滷肉飯還是十分出色，下次如果還有機會來，我應該會試試他們的雞絲飯，還有號稱\n「超級辣」的辣椒吧？就這樣囉~~\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/14 15:23", "post_vote": {"pos": 0, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "oc4r", "content": "這位不是基隆比價王嗎", "order": 1}, {"type": "neu", "author": "oc4r", "content": "用基隆路邊攤比台北百貨公司 很會唷", "order": 2}, {"type": "neu", "author": "MarkFung", "content": "樓上是中國共產黨嗎XD  原來不能違逆你們黨的意志嗎？", "order": 3}]}