{"post_board": "Food", "post_id": "M.1584239301.A.F4D", "post_time": 1584239301, "post_title": "[食記] 美國南加州姜虎東韓式烤肉", "post_author": "gypsygirl", "post_body": "餐廳名稱：Baekjeong\n   消費時間：2020年/02月\n   地址：5700 Rosemead Blvd #100 Temple City, CA 91780\n   電話：626-285-9678\n   營業時間：11:30-13:30\n   每人平均價位：$35\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：雪花豬肉、豬五花肉\n   官網：http://www.678us.com/sub/09locations/locations.asp\n\n\n\n好讀圖文版：https://littleskyworld.com/kanghodong-baekjeong/\n\n來美國之前，就聽老公說過他跟朋友去吃洛杉磯很有名的姜虎東韓式烤肉( Kanghodong B\naekjeong )！姜虎東在台灣也有開，但都開在台北以外縣市，所以當時沒什麼機會去試試\n這個名店（其他縣市朋友很少...哎！）；後來去韓國時，又想著要吃台灣沒有的烤肉店\n，\n所以自然也排不進我的4天短短的吃飽飽餐廳名單。\n\n因為生日到了，老公問我想吃什麼大餐！當時腦中突然想到「傳說中好好吃的姜虎東韓式\n烤肉」！我便神速的回答：我要吃姜虎東！(趁他反悔之前，得趕緊把這事定下來！)\n\n剛到的時候，只有2桌客人，所以沒有等多久，很快店員就帶我們到4人桌位；韓式小菜跟\n生菜沙拉等等都已經先上桌啦！送上來的鐵盤外一圈，有3格，分別裝有蛋液、滿滿的起\n司玉米跟一塊青椒、紅椒跟洋蔥。\n\n\n滿滿的韓式小菜、生菜沙拉跟配菜免費無限續\n韓式小菜總共有6種，分別是泡菜、糖醋蘿蔔片、蘿蔔泡菜、煎豆腐、洋芋沙拉、韓式煎\n餅。\n\n泡菜：口味偏酸鹹，雖然很紅，但不到非常辣；口感脆度適中。\n糖醋蘿蔔片：切成薄薄一片一片的蘿蔔片，沒有蘿蔔的生味，吃起來酸酸、甜甜的，口感\n脆脆的。\n蘿蔔泡菜：醬汁也是有點偏甜，吃起來感覺有人蔘味。\n煎豆腐：青蔥搭配香香鹹鹹的紅色醬汁，不會太辣，豆腐因為是冷的，外皮有點硬硬的，\n但內裡是嫩豆腐唷！\n洋芋沙拉：甜甜的洋芋沙拉，就是一般口味。\n韓式煎餅：用料實在，沒有因為是小菜而馬呼，裡面有蠻多的花枝、還有洋蔥、韭菜，很\n好吃！我們吃了兩片。\n生菜沙拉：就是和風醬汁的生菜沙拉！開胃解膩！\n\n辣椒韭菜：拌得紅紅的韭菜，是等等搭配烤肉用的，沒有特別喜歡，所以只搭配不到3次\n。\n\n韓式小菜、生菜沙拉跟辣椒韭菜都能夠續，韓式小菜口味就是一般韓國餐廳會吃到的，口\n味都中上，其中韓式煎餅最令人意外，吃到好多小塊的花枝。\n\n\nPork Combo 肥滋滋豬五花組合套餐\n原本老公闊氣說：要不要吃牛肉！但我因為在1/2強看到一集，說到～吃韓國烤肉營養最\n高的是「豬肉」；加上「吃韓國烤肉就是要吃五花肉呀！」的莫名心態，於是便捨棄了肥\n牛肉組合！\n\n豬五花組合套餐內容包括：五花肉、雪花豬肉、調味豬排肉或辣椒醬豬五花肉+肥牛醬湯\n或泡菜湯；分成小(S)跟大(L)；我們選了調味豬排跟泡菜湯，小份的。\n\n烤肉前，服務小弟先拿了杏鮑菇跟南瓜刷刷鐵盤，稍微烤了一下，就剪成小片放在紅椒那\n格裡（到肉吃完...南瓜片大概中心1/2處到皮，都還是生生的，這格我當他是裝飾）\n\n雪花豬肉（豬頸肉）\n因為我忙著吃小菜，所以豬肉組合盤送來時...來不及拍照，雪花豬肉就已經跳到烤盤上\n烤\n啦～～雪花豬肉其實就是豬頸肉，沒有特別的調味，服務小弟很用心的烤了一面，再烤另\n一面，大概7分熟後，一塊就剪成2-3塊，再在烤盤上烤，烤出焦香跟肉香後，就剪成入口\n大小，並說我們可以吃囉！\n\n一口咬下，肉汁跟肥油在嘴中噴出！肉質又略帶咬勁！好好吃呀！我跟老公一口接一口，\n原味吃完、沾鹽吃、再沾醬汁、再搭配生菜沙拉的生菜吃、再用QQ的皮包著吃。我還自創\n沾著旁邊的起司玉米一起吃～～\n\n才第一種肉就已經讓我心悅臣服啦～而且，能夠有人服務烤肉，烤的恰到好處，不浪費原\n本的肉質，真是一大享受！\n\n\n豬五花肉\n豬頸肉吃了大概1/3，服務小弟就出現，把烤好的豬頸肉撥到旁邊，換了新的烤盤後，就\n開始烤重頭戲～豬五花啦！豬五花肉看起來真的白咪咪、幼泡泡！比我在韓國吃的短一些\n，放在烤盤上烤著，緩緩升起的煙，讓人好期待豬五花快點烤好呀~\n\n豬五花肉也是烤到表面微焦後，一塊就剪成2-3塊，再在烤盤上烤，烤出焦香跟肉香後，\n剪成入口大小，就擺在旁邊，並說可以開動囉！\n\n豬五花肉咬起來更有豬肉的香氣，相比前一份豬頸肉，口感、肉質稍硬，但也比較有嚼勁\n！有肉感！上方一層肥肥的豬脂，咬起來好滿足（很肥）呀！此時，好想包生菜呀！但姜\n虎東家沒有大片可以包的生菜...勉強搭配生菜沙拉的生菜了！\n\n話說，老公完全沒有在等我的！豬五花肉吃超快的（小聲說：就是吃超多！我好像只吃到\n3、4塊，欸欸～～不不是我的生日大餐嗎？）\n\n調味豬排肉\n最後，調味豬排肉，換了鐵網子烤，整個放上去，佔了2/3的網子！肉量還滿多的，烤8分\n熟後，也是剪成入口大小，就堆得尖尖的，讓我們享用啦！\n\n口味好像有點偏甜，咬起來也較柔軟一點，可能我還是喜歡有點咬勁的肉質，愈咬愈香，\n總之，是個讓我比較沒有印象的肉...如果不是在組合裡，我應該不會特別點。\n\n組合中的泡菜湯偏酸，可能因為泡菜本身較酸；也挺辣的，料的話不是很多，約2-3塊嫩\n豆腐、2片薄薄的年糕、泡菜...就這樣，因為是組合搭配的泡菜湯也不這麼要求了！\n\n\n餐廳氛圍\n餐廳服務人員：店內約有4-6位左右服務員，除了服務小弟是專門烤肉會一直出現之外，\n其他店員偶爾會繞來繞去，確認桌上小菜的量，會主動幫忙續小菜。\n餐廳分區：大概分3個大區塊，主要是用餐的桌子大小不同，每個烤爐上方都有抽風設備\n，吃的時候不會煙霧瀰漫！吃完也不會衣服臭臭的喔！\n\n\n整體來說，烤豬頸肉跟五花肉真的很好吃！韓式烤肉的桌邊服務一直是讓人相當喜歡，畢\n竟客人忙著聊天，很容易烤焦肉，再好的肉焦了～客人對那次的烤肉應該也沒有特別好吃\n的印象。姜虎東的韓式小菜、生菜沙拉跟泡菜湯等等中規中矩，沒有特別驚豔的口味。\n\n題外話，幫我們烤肉的服務小弟塊頭很大，長得好像姜虎東呀！如果下次有機會，希望再\n試看看烤牛肉組合囉！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}