{"post_board": "Food", "post_id": "M.1605627297.A.AE6", "post_time": "1605627297", "post_title": "[食記] 新北 千葉火鍋淡水尊爵館", "post_author": "nikcoke", "post_body": "鍋物最前線--千葉火鍋淡水尊爵館\n\n消費日期：2020 年 9 月\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/10/chienyen.tamsui.html\n\n\n地點：新北市淡水區中正路一段2號2樓\n\n\n電話：02-26256789\n\n\n價位：\n平日午餐(AM11:00~PM4:30)：399元\n平日晚上(PM4:30~PM10:00)：439元\n例假日(全日)：489元\n\n兒童餐(6-11歲)：268元\n敬老價75歲(含)以上：65折\n幼兒餐(3-5歲)80元清潔服務費\n以上均加一成服務費\n\n當月壽星出示證件可享七五折優惠\n\n環境：\n位於淡水滬尾藝文休閒園區二樓靠淡水河邊的這一面，園區的交\n通便利外，也設有汽機車停車場方便過來的民眾停車。進入園區\n走到二樓往淡水河這一面走就可以看到店家，明亮的外觀以及寬\n敞的空間，店內的餐區集中在同一處，人多時會略感擁擠，而座\n位區則是分成好幾區，且有幾區還在牆邊貼了許多不同的標語，\n看起來還蠻有趣的，而其中較不錯的大概就是靠窗邊的這一區，\n可以看到窗外的風景以及河邊的景色，基本上算是目前去過的千\n葉火鍋裡較具景觀特色的一家店\n\n店面－\n\n\n看板－\n\n\n官網園區停車優惠資訊－\nhttps://www.fabmall.com.tw/news-detail/66/\n\n用餐環境－\n\n\n餐點：\n餐桌與餐具－\n\n\nMENU及看板－\n\n\n鍋物--提供日式海鮮鍋、中式素食鍋、蒙古鍋、札幌味噌鍋、雞\n湯鍋、極品麻辣鍋鍋、韓式泡菜鍋、壽喜風味鍋、義式番茄鍋、\n蛤蠣蜆精鍋共十種鍋底\n\n蒙古鍋－湯頭帶點藥膳的滋味，雖然喝起來不算濃厚，不過味道\n大致上還不錯喝\n\n\n\n自助式調味料與加湯區--\n\n\n\n麵包區--提供兩款餐包與奶酥醬、巧克力醬與大蒜醬三款醬料\n\n\n\n飲料冰品甜點區--\n\n可口可樂系列玻璃瓶冰櫃－提供可口可樂、雪碧、美粒果蘋果清\n果汁與飛想茶檸檬紅茶這幾款\n\n\n瓶裝飲料櫃－提供親親蘆筍汁、奧利多、樂天Fitz Super Clear\n啤酒、健酪、養樂多、UCC黑咖啡、金椰子、味丹青草茶、味丹\n冬瓜茶、舒跑、老虎啤酒、麒麟啤酒、波蜜蘋果汁、波蜜葡萄汁\n、波蜜果菜汁、生活泡沫紅茶、生活泡沫綠茶、生活泡沫花茶、\n波爾茶葡萄柚口味、瓶裝水\n\n\n客惟您霜淇淋機－\n\n\n冰沙機－有芒果與乳酸多多兩種口味冰沙\n\n\n飲料機－提供麥果汁果肉柳橙汁、悅式日式煎茶、韓式柚子茶、\n黑面蔡楊桃汁與好漾芭樂汁、煉糖烏梅、夏威夷果汁、蜂蜜檸檬\n\n\n咖啡機－提供義式濃咖啡、美式淡咖啡、拿鐵咖啡、卡布奇諾、\n立頓奶茶、重乳奶茶、鴛鴦奶茶、雙倍超濃咖啡\n\n\n咖啡機－美式咖啡(濃)、美式咖啡、美式咖啡(淡)、咖啡拿鐵、\n義式咖啡、咖啡摩卡、卡布奇諾、巧克力、巧克力拿鐵、瑪奇朵\n\n\n包種清茶－\n\n\n飲水機－\n\n\n爆米花－\n\n\n巧克力噴泉－可用小西點與餅乾或果凍與棉花糖沾來吃\n\n\n各式冰品－有阿濃奇珍珠茶味雪糕、雙葉紅豆粉粿、雙葉蘇打冰\n棒、黃金榴槤冰、小美乳酸冰淇淋、杜老爺香草麻淇冰、雙葉布\n丁雪糕、明治牛奶冰淇淋雪糕、明治牛奶巧酥雪糕以及應該是柳\n橙、橘子與葡萄口味的冰棒\n\n\n杜老爺冰淇淋－提供七款口味的冰淇淋以及甜筒\n\n\n甜點櫃－有黑森林蛋糕、榛果巧克力、提拉米蘇、卡布奇諾、重\n乳酪、巧克力波士頓、香草波士頓、波蘿泡芙、藍莓慕斯、德式\n巧克力、明月冰捲、綠豆糕、統一布丁、中華水果豆花、中華甜\n愛玉、中華豆花、千葉鮮奶油布蕾\n\n\n雲朵舒芙蕾－聽說是目前的千葉火鍋裡唯一一家提供的，供應時\n間只在午餐12點到15與晚餐18點到21點，還好下午三點多來還有\n拿到最後一個舒芙蕾，雖然已經芳了些許的時間少了些熱度，但\n是搭配芝麻醬後味道吃起來鬆軟可口，與香甜的芝麻醬汁搭配起\n來滋味相當不錯，可惜因為有用餐時間限制，所以等不到下一輪\n的新鮮舒芙蕾，算是這次可惜的一點\n\n\n\n水果區--提供小蕃茄、葡萄、西瓜、哈密瓜、火龍果、木瓜以及\n一旁的梅粉、砂糖與鹽做調味\n\n\n\n冷盤區--提供醬乳鳳爪、毛豆、涼拌鯛魚皮、鮑魚片、綜合生菜\n沙拉選用\n\n\n\n壽司手捲區--\n\n壽司－提供多款的壽司、豆皮壽司與握壽司選用\n\n\n手捲－有龍蝦沙拉手捲、鮪魚沙拉手捲、肉鬆手捲與蔬菜手捲共\n四種，點的鮪魚沙拉跟肉鬆味道吃起來普通\n\n\n\n黑白切區--有皮蛋、清涼時蔬、三色蛋、肝連、泡水魷魚、粉腸\n、油雞等食材\n\n\n\n鐵板區--\n\n香煎雞腿排－腿排煎的還算酥嫩，肉質吃起來也厚實多汁，搭配\n些許調味，味道還算是不錯吃\n\n\n蔥抓餅－餅皮吃起來雖然有點冷掉，但是淋上醬汁調味後，大致\n上還算是不錯吃，只是本身就有點填胃，為了節省一些食量，所\n以只能簡單吃一個試試味道\n\n\n薄鹽鯖魚－\n\n\n調味－提供檸檬角與胡椒粉做調味\n\n\n\n熟食區--有上選雞湯、主廚炒飯、香辣鮮魚、焗烤鮮蔬與泡菜牛\n肉，看起來都蠻普通的，所以在胃容量與時間有限的狀況下就跳\n過了\n\n\n\n炸物與烤物區--\n\n米腸與香腸－兩腸基本上都烤的還不錯吃，雖然很占胃置，但是\n腸腸味道還是不錯\n\n\n烤地瓜－\n\n\n焦糖葡萄柚－\n\n\n酥炸虱目魚柳－\n\n\n起司銀絲卷－鹹甜鹹甜的滋味，雖然煉乳沒有很多，但吃起來還\n算可以\n\n\n酥炸雞翅－\n\n\nQQ地瓜球－\n\n\n\n燉物區--有筍干湯與古早味焢肉\n\n\n\n白飯--\n\n\n\n蒸籠區--提供奶皇包、珍珠丸、小籠湯包、竹絲蝦餃、綜合燒賣\n、粉蒸排骨以及一旁的番茄醬與蒜蓉醬調味\n\n\n\n副食類--提供科學麵、鍋燒意麵、張君雅、雞絲麵、冬粉與寬粉\n選用\n\n\n\n火鍋料區--\n\n\n\n海鮮區--有花枝漿、白旗片、虱目魚皮、巴沙魚、魚下巴等海鮮\n\n\n\n現切肉品區--提供羊肉片、牛梅花、國產豬、牛五花選用\n\n牛五花－油花的部分大概占四成，涮完後吃起來油嫩油嫩的，大\n致上還不錯吃\n\n\n牛梅花－瘦肉的部分較多，雖然油花分布較少，但口感還蠻軟嫩\n的，適合不喜歡吃太油膩的選擇來吃\n\n\n\n評價：\n話說淡水這邊的千葉火鍋也已經開好一陣子了，趁著假日剛好又\n有壽星優惠的活動，就跑來淡水這邊逛逛順便吃一下千葉火鍋，\n看看跟其他的分店有沒有特別驚豔的食材來嚐鮮試試\n\n在食材的部分，較特別的大概就屬雲朵舒芙蕾這道食材，雖然是\n限時推出，但口感與味道吃起來都蠻不錯的，雖然因為來的時段\n只搶到一份，但是吃起來感覺蠻不錯的，甜點櫃的部分在快要離\n開的前半小時看到新補進來的千葉鮮奶油布蕾，讓原本問店員可\n不可以提前給舒芙蕾的心情瞬間都轉移過來猛吃鮮奶油布蕾，而\n冰品的部分大概就是杜老爺麻淇冰是較少見且讓人驚豔，至於其\n它大部分的食材感覺就跟一般的千葉火鍋相差不多，喜歡吃火鍋\n的話配料也算不少，而其它的料理大概就蠻一般了\n\n在服務的部分，雖然是假日過來用餐，但下午時段的人潮不算多\n，所以用餐時都蠻悠閒的，不過用餐時間都抓得很精準，時間快\n到時會先過來提醒，而食材基本上都陸續有在補，只有限時段的\n舒芙蕾如果來的時間不對就沒機會吃到了，雖然用餐時間快到前\n有請來提醒時間快到的服務生去問一下可不可以先給，但最後時\n間都到了還是沒有任何下文就離開了，對於想要專程來吃舒芙蕾\n的人最好還是注意一下來用餐的時間\n\n整體來說，這一次主要是來吃下午茶跟看淡水河風景的感覺，也\n幸好有拿到午餐時段的最後一盤舒芙蕾，不然應該會在進場後要\n求改成晚餐時段再進來吃吧，而在悠閒的吃完餐點後，也可以再\n上樓去看看滬尾藝文休閒園區的景致風光以及淡水河的景色遊玩\n一下也蠻不錯的", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}