{"post_board": "Food", "post_id": "M.1606573366.A.997", "post_time": "1606573366", "post_title": "[食記] 台北松山民生社區 鬧聚HUBBUB(精緻麵食茶", "post_author": "TW00500203", "post_body": "電話：02 2768 5800\n地址：台北市松山區富錦街454號\n營業時間：11:00-21:00(無公休)\n消費時間：2020年11月\n每人平均價位：150~300\n服務費：10%\n外送：UBEREATS\n其他支付：LINEPAY\n--------------------\n\n圖文網誌好讀版本:https://carlming.net/8530\n\n--------------------\n民生社區富錦街上，林立了許多特色的餐廳，可能也是社區的氛圍，綠意、寬敞、中偏低密\n度的開發，許多這裡的建築一樓有些小庭園或造景，因此這一區總是給人種文藝氣息。\n\n\n\n\n\n騎車路過鬧聚 HUBBUB被他們家的風格吸引住，前進一看竟是賣些傳統麵食配上茶飲，喜\n歡吃一些特色麵食的我們自然產生濃厚的興趣，就決定今天晚餐吃他！\n\n\n\n防疫期間會先量體溫及手部酒精消毒。\n\n\n\n\n\n\n\n當天7點多快8點到，沒太多人，大約只有兩桌，所以就喜歡哪個位置就直接坐。\n\n裡頭還有這種類似小包廂可選擇，很有趣。\n\n\n\n\n\n\n\n這邊也有非常多不同的茶種可選擇。\n\n\n\n\n\n\n\n\n\n\n\n\n\n店內有很多蠻特別的小擺飾，再配上暖色系的色調，行塑了店裡有點懷舊復古的風格。\n\n\n\n後來與店員閒聊後才知道鬧聚 HUBBUB是一旁松果院子的另一個品牌。\n\n\n\n\n\n菜單上有對於食材與品牌簡單介紹。\n\n\n今天來吃晚餐主要是看這頁，湯麵麵食類的話都215，這些都是比較偏中式的口味。\n\n\n另外也可以點個乾拌麵配三樣小菜及湯品，這樣也是220而已不會太貴，想喝飲品還可折\n扣。\n\n\n\n其他還有一些特別的茶類，來這邊吃個下午茶也是不賴的，與朋友點杯好茶聊聊天也不錯\n。\n\n\n\n\n\n\n【鬧聚麻香辣子麵 NT.215，松阪豬加量 NT.60】\n喜歡麻辣麵的我們當然看到麻辣就想點，這一碗是加量的松阪豬，先說湯頭好了，他們家\n的湯底是都有蝦元素的，配上香草豬大骨，搭配起來有著鮮味配上大骨的香濃，香草豬蠻\n厲害的一點是燉湯沒有豬的腥味，也沒有傳統豬骨的一種豬味，不說其實會有點雞骨香味\n的錯覺，小麻小辣味道圓潤，適合平時不太吃辣的朋友。\n\n\n松阪豬的部分，蠻厚切的吃起來脆脆，口感紮實也新鮮，肉香濃，一旁帶有一些些的肥油\n，我是覺得還好，但如果是對肥肉比較敏感的人可能會覺得口感比較差。\n\n\n\n麵體的部分也是他們店蠻不一樣的地方，這其實是有點像我去金門吃到的手工麵線口感，\n不過比較厚實也比較寬。手工的麵麵體略柔和，但是軔性強，相機先食的情況，幾分鐘後\n撈起湯麵裡的麵，沒想到也沒有糊掉的感覺，滑滑順順吃起來很棒，詢問後才知道是從宜\n蘭來的手工麵，相當好吃，在此建議先吃店內建議軟硬最美味。\n\n\n\n\n湯還沒來擺顆石頭XD，吃起來應該硬硬DER。\n\n\n\n【鬧拌麵經典套餐(雙醬) NT.220】\n拌麵系列有3樣小菜+乾麵(可選擇麻醬或炸醬或我全都要)+湯(可選擇餛飩或貓耳朵湯)，\n整份麵食蠻有質感的。\n\n\n\n\n\n先來說這碗麵好了，雖說是雙醬，不過實際上是偏麻醬的味道，裡頭有紅乾辣椒絲配上些\n青蔥，另外也有顆超好吃的半熟蛋，配上些豌豆及蘿蔔片。吃起來這醬蠻香濃的，芝麻味\n很濃郁。\n\n\n\n湯麵乾麵麵體沒有差異，一樣是剛剛的細扁手工麵，乾麵會比較黏要加一些湯進去攪拌一\n下。\n\n\n最後強烈建議要加入這辣椒醬，這口味很熟悉，想了後才恍然大悟，原來是阿爸以前朋友\n送他的辣椒醬口感，不鹹、辣味明亮、帶點海鮮(?)的香味，我自己很愛這辣椒，也想念\n了之前那在家吃麵的口味。\n\n\n小菜三品是涼拌的，我覺得這也蠻有誠意，不像日式有些簡餐都是萬年不變的牛蒡絲、黑\n豆、蘿蔔，那些都很現成可與供應商訂購，他們的三樣都很有趣，從左是帶點果酸的菇類\n，中是醋溜馬鈴薯的感覺，右是煙燻豆魚的口味，三品都很有特色且好吃，棒棒噠。\n\n\n\n\n最後是這貓耳朵，名字很有趣，可能是立起來尖尖很可愛像貓耳吧！其實呢！這個就是水\n晶餃拉，ＱＱ的裡頭是包著純豬肉，沒什麼肥肉的口感很好吃，我覺得最強大的是那湯頭\n，蝦味好鮮，配上些蔥頭，很渾厚有靈魂的味覺，更棒的是還可以免費加湯呢！一連喝上\n了兩碗。\n\n\n\n吃飽喝足結賬去，三倍券也可使用，還沒用完的朋友要好好把握時間，不然快過期拉！\n\n\n\n【簡單小評】\n這回也是臨時路過沒想到是間不錯的文青好店，沒想過創意精緻麵食可以與茶飲類一起，\n店內的氛圍及風格懷舊復古溫暖，麵食的部分是採用宜蘭手工麵，吃起來滑順有軔性，許\n多特色口味都很吸引人，湯頭都有蝦的元素配上香草豬骨熬煮而成，非常鮮甜的口味，經\n典乾麵一定要配上那特製辣椒，讓整個麵口感層次更多元，隨餐的湯和小菜也都很棒，整\n體而言我是覺得他們家的產品蠻用心也有特色，下回還會再訪吃吃不同口味。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 SongShan                                  11/30 23:25", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}