{"post_board": "Food", "post_id": "M.1596379271.A.6B3", "post_time": "1596379271", "post_title": "[食記] 新北新莊 Nara Thai Cuisine 新莊宏匯店", "post_author": "HIKARU5", "post_body": "餐廳名稱：Nara Thai Cuisine 新莊宏匯店\n   消費時間：2020/08\n\n   地址：新北市新莊區新北大道四段3號7樓 宏匯廣場七樓\n   電話：(02) 8522-8538\n   營業時間：週日～週四 11：00～21：30\n             週五～週六 11：00～22：00（最後點餐時間:21：00）\n\n   ＊另收10%服務費\n________________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47457953\n________________________________________________________________\n\nNara Thai Cuisine泰式料理來自泰國曼谷，曾獲2019、2020年泰國米其林推薦\n\n這次插旗新莊宏匯廣場的Nara Thai Cuisine，是台灣第六間分店，也是新北第一間分店\n\n宏匯廣場美食部分真的蠻不錯\n\n以泰式料理來說，七樓有Nara Thai Cuisine，地下二樓有饗泰多～\n\n在新莊想吃泰國菜也不用跑台北啦\n\n趁著宏匯廣場開幕優惠，我們提前部署父親節馬上吃起來！\n\n\nNara Thai Cuisine新莊宏匯店位在七樓美食區～開幕這幾天都是客滿狀態\n\n11點從停車場搭第一批電梯上樓，抵達時還沒人，快速拍幾張空景照XD\n\nNara Thai Cuisine以暖系木材搭配紫色打造出質感空間，店內相當明亮～\n\n宏匯廣場七樓美食區整層燈光都偏暗，餐廳裡明亮很多\n\n\n吃泰國菜就是要揪多一點人一起來才能吃得過癮～我們全家六人剛好圍滿一張圓桌\n\n圓桌區適合六到八人使用，圍一桌聊天方便\n\n更多人數的話就要換到長桌了，會比較不好聊天一點\n\n店內空間很寬敞，可以容納約160人用餐\n\n四人桌，我蠻喜歡這裡的椅子，很符合人體工學，坐起來舒服\n\n據說是特地從泰國運來的發呆亭，看到這個就好想去泰國度假啊～～～\n\n疫情期間不能出國，只好來怒吃泰式料理\n\n\n宏匯店限定的兩道新菜，因為長輩不吃牛，我們就跳過了XD\n\nNara Thai Cuisine的菜色選擇相當多，第一次來我們看菜單看很久，太多想吃的\n\nNara的均價大約落在每道菜$350上下，海鮮類較貴\n\n以每道三百多的概念去點，一人點一兩道的話，每人預算可能要抓在七百左右\n\n詳細菜單可以參考官網：https://www.nara.com.tw/top12/\n\n\n我們全家剛好六人，菜單裡正好有六人套餐的組合，價格不便宜\n\n感覺蠻大一部分貴在飲料，因為沒有特別想喝飲料，直接放棄點套餐\n\n以單點搭配開幕優惠來點，比較划算\n\n父親節優惠到8/17，消費滿$888就可以加購不同菜色，三道都點XD\n\n\n每人的桌前都有盤子、筷子、湯匙與叉子，餐具質感不錯\n\n開幕這幾天餐廳都是一開門後很快就客滿了，幸好有先訂位\n\n點完菜後，上菜速度挺快，大約十分鐘左右餐點就陸續上桌了\n\n泰國香米飯 每人$40，可以續加吃到飽\n\n因為我們有點一份主食泰式河粉，白飯的費用就扣掉一人份～\n\n香米口感粒粒分明，比較乾鬆，很適合搭配有醬汁的菜餚\n\n\n金錢蝦餅 $350 (父親節優惠$288)\n\n金錢蝦餅做成甜甜圈造型，看起來蠻可愛\n\n外層裹上偏粗的麵包粉，吃起來酥香，外脆內Q，酥脆且不油膩\n\n金錢蝦餅做的厚實，口感上比較飽口，吃得到蝦肉\n\n搭配的醬汁偏甜，總覺得可以加一點點酸啊～蝦餅就是道大人小孩都會喜歡的菜\n\n\n打拋豬$280 開幕優惠只要$66，這不點嗎！當然點啊\n\n打拋豬使用的豬絞肉比較粗，肥瘦均勻吃起來口感豐富，有實在肉香\n\n混合辣椒、九層塔與過油的茄子，顏色漂亮，吃來挺下飯\n\n因為家人不太吃辣，點餐時有請店員減辣，我覺得再辣一點應該更下飯\n\n\n蝦醬高麗菜 $200 (父親節優惠$168)\n\n炒青菜火候對了幾乎不出錯\n\n高麗菜清脆，吃起來有足夠的蝦醬香氣，微微辣度很下飯\n\n\n椒麻辣雞翅 $260 (父親節優惠$188)\n\n一份有雞翅與棒棒腿各四塊，盤內附上辣粉、糖粉與檸檬\n\n這裡的做法有點像是韓式炸雞，把雞翅裹粉酥炸後再拌上醬汁\n\n剛上桌時還有熱度，外皮炸得很酥，雞翅新鮮，裡面的肉很嫩，吃起來完全不油膩\n\n雞翅裹上的特調辣醬其實不會很辣，擠上新鮮檸檬後增加酸氣\n\n鹹辣帶點酸香與少許的甜，吃起來更過癮\n\n雖然沒有我期待的麻香，不過雞翅好吃，我們又追加了一份～\n\n\n泰式河粉 $260\n\n泰式河粉上蓋上滿滿蛋酥，上桌時幾乎看不到河粉～\n\n河粉炒的鹹甜香，我們都覺得味道似曾相識很熟悉？\n\n先是猜有番茄醬加糖，後來吃一吃討論出來，原來是很像傳統蚵仔煎的海山醬XD\n\n鍋氣很足炒得很香，加上蛋酥的蛋香，這份河粉蠻好吃\n\n\n瑪莎曼燉雞 $350\n\n瑪莎曼燉雞內有雞腿肉與馬鈴薯，馬鈴薯燉得很透\n\n雞腿肉口感軟嫩，咖哩內加了椰奶，整體風味吃起來溫潤，份量上我覺得略少\n\n\n金沙花枝 $300\n\n看到金沙我們都覺得應該是台菜吧\n\n這裡的金沙做得很不錯耶！金沙醬均勻裹住花枝，甜辣裡有鹹蛋香氣，很特別\n\n切花的花枝快速過油後就與醬拌炒，口感非常軟嫩～吃花枝最怕吃到太熟啊！嫩的好吃\n\n\n檸檬魚 $480\n\n檸檬魚使用鱸魚製作，兩面魚肉都先片下來才蒸煮\n\n檸檬魚使用大量蒜頭、香菜、檸檬與辣椒\n\n鱸魚吃來新鮮細緻，酸的很夠味，蒜頭與新鮮辣椒的香氣也很加分\n\n火候上蒸的恰到好處，肉質很鮮嫩\n\n除了片下來的魚肉外，魚骨上也還有部分魚肉，要吃的乾淨可以用湯匙刮下來\n\n\n由於我們的檸檬魚中心有一小部分帶點粉色，家人覺得好像沒有熟透\n\n反映給服務人員後收回廚房確認\n\n廚房說魚肉放血的部位蒸煮後看起來會比較粉紅，應該不是沒熟\n\n不過因為餐點收回了，可以幫我們重新做一份或刪單\n\n重做大約要等十五分鐘，我們選擇重做\n\n檸檬魚重做同時，我們順便追加一份椒麻辣雞翅，只是後來雞翅漏單，魚吃完了都還沒來\n\n本來想說如果還沒做就請廚房不要出了，不過服務人員說還有兩分鐘就好\n\n我們還是等雞翅上桌吃完了這樣\n\n\n離開前經理說因為有漏單很不好意思，就招待我們八果椰子冰\n\n馬上擄獲兩老的心，長輩都說服務美賣\n\n八種不同配料搭配椰子冰淇淋，賣相好看，冰淇淋也濃郁好吃，椰奶香味很濃\n\n\n店內的集點活動，結帳時可以報電話登記\n\n最後結帳～搭配不少優惠活動，這餐吃下來大約每人$450左右\n\n\n雖然用餐時發生一點小插曲，不過現場服務人員處理的蠻好，這餐大家都吃得挺滿意\n\nNara Thai Cuisine的口味偏重，酸辣甜鹹到位，好吃下飯，口味偏泰，不台！\n\n愛吃辣的人不減辣，吃起來應該更過癮～\n\n\n以餐點份量來看，Nara Thai Cuisine沒有優惠活動時價位的確較高\n\n但現場服務很不錯，服務人員有在注意每桌的狀況，加水收盤等都很快速，態度也很客氣\n\n趁最近優惠時來吃我覺得很划算\n\n帶長輩來吃飯，除了東西好吃外服務也要好，來這邊很OK\n\n吃泰國菜就是要人多一起Share才好吃，適合三四人以上來吃～\n\n\n宏匯店開幕，消費滿五百送一百抵用券～使用期限到九月底，找時間再來吃一次好了\n\n--\n\n\n\n※ HIKARU5:轉錄至看板 HsinChuang                                   08/04 20:18", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "GuGuCi", "content": "這麼快就有人去吃啦"}]}