{"post_board": "Food", "post_id": "M.1597937162.A.DE0", "post_time": "1597937162", "post_title": "[食記] 台北 巴獅子德國餐廳 食尚玩家推薦最好吃", "post_author": "songjunhong", "post_body": "餐廳名稱：Der Löwe 巴獅子德國餐廳\n消費時間：2020/08\n地址：106台北市大安區敦化南路二段63巷19號B1\n電話：(02)2325 6457\n營業時間：17:30–22:00\n星期六、日 12:00–15:00, 17:30–22:00\n\n完整圖文版：https://tinyurl.com/y5d8f89m\n\n之前吃了一家印度人開的料理餐廳「香料皇廚」，這次聚餐又想找一間異國料理的餐廳，\n在眾多選擇之下，選了這間google評論4.4顆星的「Der Löwe 巴獅子德國餐廳」，食尚\n玩家也有介紹過，是德國人開的餐廳，道地的德國料理 - 巴伐利亞傳統美食，號稱全台\n北最好吃的德國脆皮豬腳就在這裡。\n\n巴獅子德國餐廳是在地下一樓，位於捷運信義安和站附近，鄰近也有不少的收費停車場，\n交通上非常方便。\n\n一樓有吧檯和吸菸區，很適合在夜晚喝酒聊天。\n\n接著讓我們往餐廳走下去。\n\n中午12點才開始營業的德國餐廳，最好是要提早訂位，免得到場時需要候位唷。\n\n看看沒過多久時間，整間餐廳都擠滿了客人，超多人來這邊用餐喝酒的。\n\n有幾位服務生是來台灣念書的外國學生唷，中文也都聽得懂，老闆則是德國人，在廚房親\n力親為的烹煮與監製餐點。\n\n整間餐廳滿滿的德國風格，因為座位跟廚房相通，又位在地下室，眼睛會稍微的被燻到不\n舒服。\n\n巴獅子德國餐廳 菜單\n\n完整菜單請到「Der Löwe Bavarian restaurant 巴獅子德國餐廳」查看。其中人氣餐點\n道地巴伐利亞傳統德國豬腳需要兩小時前提早預約唷，不然現場會等很久，加上客人一多\n，餐點的準備時間也會再拉長。\n\n酒類選擇也是不少，不過我們是開車前往就沒多注意了。\n\n熱門餐點之一的巴伐利亞手工傳統香腸堡，雖然這次我們沒點，但其中有兩個口味的德國\n香腸是老闆手工製作，製作過程很費心力的。\n\n道地巴伐利亞傳統德國豬腳 佐德國酸菜, 甘藍沙拉, 薯泥 $685\n\n巴獅子德國餐廳必點的德國豬腳，上頭插著一把刀子，看別人拍的照片都以為不大塊，實\n際上份量卻是滿大的唷，這餐點絕對夠吃，外皮焦酥樣，香氣逼人。\n\n德國豬腳最佳綠葉就是這德國酸菜，擁有獨特的香氣和酸氣，而且又是道地德國人製作的\n，覺得更加好吃。\n\n另一個開胃解膩的就是這甘藍沙拉，有點發酵的酸味，不會讓人反感，算是滿特別的味道\n。\n\n被我用豬腳壓到的薯泥，上頭豆汁有點滷肉的味道，搭配起來很好吃，豬腳也很適合沾唷\n。\n\n德國南方口味的豬腳，外皮真的有夠酥脆，切的時候就有特別感受到那酥脆感，吃起來當\n然更不用說了，雖然外皮的味道稍微鹹了一點點，我們覺得很適合配飯，但整體還是超級\n喜歡。\n\n從側面就看得出來這皮脆誘人不油膩，多汁可口的豬肉，吃起來有不同層次的口感！\n\n主廚已經幫忙將豬腳骨肉分離，讓客人非常好去處理並享用。\n\n德國豬腳上桌前要先水煮過，再火烤一個半小時的時間，所以想來這邊吃豬腳都要先打電\n話預訂阿。\n\n手工垛麵 & 肉醬汁 $220\n\n垛麵可以說是麵疙瘩，德國南方的主食之一，但這垛麵比較小塊一點，不只是使用麵粉製\n作，還有使用到雞蛋，說吃起來會有蛋香味，我是吃不出來啦XD\n\n不過比起台灣麵疙瘩，我更愛德國麵疙瘩，一樣都QQ的，但比較沒那麼多的麵粉味道，加\n上美味的肉醬，還算不錯吃。\n\n啤酒節必吃烤半雞 佐 酥脆薯條 $480\n\n烤雞的外皮使用了不少辛香料，烤起來的香味非常迷人，可以看到多餘的油脂都被逼出，\n愛吃雞皮的人絕對會喜歡，因為我們就超愛的，整隻雞的精華就在這雞皮了，哈哈。\n\n雖然是常見的炸薯條，但不得不說這薯條炸得非常酥脆好吃，這薯條應該是滿多店家會忽\n略的，但是這家真的是滿分，而雞肉比較可惜的部分是雞胸部分稍微的乾柴了點，可能真\n的得配啤酒...\n\n麵包內裡的口感較柔和，搭上鹹香的奶油又更好吃，奶油跟平常吃到的也不太一樣，平常\n不愛吃奶油的我也覺得好吃，後來整塊奶油都給塗上。\n\n德國最有名的還有啤酒，現場客人幾乎都有點酒來喝，應該只有我們沒有~\n\n▲▼德國餐廳必點的啤酒與豬腳！\n\n來巴獅子德國餐廳用餐有讓我們滿意到，除了必吃的德國豬腳，其它就很猶豫要吃哪些料\n理，像是德國香腸和傳統德式炒鬆餅都是很多人推薦的餐點，下次有機會要再來吃吃看，\n尤其要再吃一次台北最好吃的德國豬腳！\n\n--\n\n\n※ songjunhong:轉錄至看板 Taipei                                   08/20 23:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}