{"post_board": "Food", "post_id": "M.1585136227.A.313", "post_time": 1585136227, "post_title": "[食記] 台北士林—FB 食尚曼谷｜隱匿於士林夜市百年老屋 改良版泰式", "post_author": "shinyban", "post_body": "餐廳名稱：FB 食尚曼谷 bistro & lounge\n   消費時間：2019/12\n   地址：台北市士林區大東路54號\n   電話：02-2883-0013\n   營業時間：周一至周五17:00-23:00；周五17:00-23:45；周六周日12:00-23:45\n   每人平均價位：600\n   可否刷卡：有\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469145216 ]\n\n\n\n隱身於士林夜市大東街的「FB 食尚曼谷 bistro & lounge」，有別於其他夜市攤販，在百年古厝中販售泰式料理，打造衝突卻時尚氛圍，google評論更是有一千多則高達4.5顆星的評論。\n\n--\n\n「FB 食尚曼谷 bistro & lounge」位於人聲鼎沸的士林夜市中，我算是從國中開始就在這閒晃，雖說是近十年才開幕，但竟然從沒發現過它的身影。\n\n進入店裡的室內空間是普通了些，而且有點不太搭嘎的突兀感，或許也是因為開店也有些時間，地板或玻璃仍能看出一些年代的痕跡。\n\n走向露天用餐區，彷彿就到了另一個世界，燈光的利用與老宅的懷舊氛圍相得益彰，綠意植栽與復古擺件也起了加分作用。除了一樓之外，二三樓也有用餐區，但礙於時間關係就沒有上樓拍攝。\n\n一樓的最深處是半露天的小花園，適合多人用餐，這次和學生時期朋友聖誕聚餐就被安排在這區塊座位，但寒冬在這感受刺骨冷風，也是挺折磨的。\n\n店家也有提供小型喜宴包場，也有提供餐點服務，雖說氣氛浪漫，但服務及整體評價建議先做點功課，畢竟這是人生重要的大事啊。\n\n--\n\n▲泰式奶茶（六人套餐 $3600）\n\n沒有茶香，甜味又很單薄，要稱他為泰式奶茶完全不行。\n\n▲泰酸辣海鮮沙拉（六人套餐 $3600）\n\n一份份量並不大，以六人來說大概一人一口。海鮮有蝦子、花枝、淡菜，還有洋蔥、芹菜、番茄及黃瓜等蔬菜，條味僅是上頭淋上醬汁，食材完全沒入味。\n\n▲一碗大薄片（六人套餐 $3600）\n\n脆口的冰涼大薄片配上蒜味酸辣醬汁很合拍．作為開胃菜滿稱職。\n\n▲空心菜 蝦醬（六人套餐 $3600）\n\n蝦醬味道太稀，整盤太水不夠乾爽。\n\n▲火爆辣炒花枝（六人套餐 $3600）\n\n整體辣度滿高，但沒什麼記憶點，和泰式料理扯不上多大的邊，說他是台式熱炒也是可以。\n\n▲曼谷打拋豬（六人套餐 $3600）\n\n這裡的打拋豬味道跟口感挺獨特的，重口味帶點獨特香料香氣，不曉得是不是類似台灣醬油膏的泰國黑抽，同行友人滿多不喜歡，但卻意外合我胃口。\n\n裡頭還有四季豆跟炸過的春捲皮增加口感，算是當天我最喜愛的一道料理。\n\n▲好綠咖哩雞（六人套餐 $3600）\n\n相較於一般的咖哩，我更喜歡帶有濃郁椰漿味的綠咖哩，下飯程度不容小覷。「FB 食尚曼谷 bistro & lounge」的表現中規中矩，以六人份來說肉量給的不夠大方。\n\n▲月亮蝦餅（六人套餐 $3600）\n\n月亮蝦餅可以說是我最愛的泰式料理之一，也絕對是在前三名，酥脆的外皮加上Q彈蝦漿，是讓我著迷的口感與滋味。「FB 食尚曼谷 bistro & lounge」蝦餅厚度中等，油炸程度還算拿捏得宜，但如同之前幾道菜一樣沒太過驚豔之處。\n\n▲曼谷爽味魚（六人套餐 $3600）\n\n沾裹酸辣醬汁的炸魚片，和想像中的味道落差不大。\n\n▲香料爆泰國蝦（小）（六人套餐 $3600）\n\n泰國蝦肉質厚實Q彈，但不是太過入味，觸角跟鬚沒有去除掉對我來說滿扣分。\n\n▲曼谷椒麻雞（六人套餐 $3600）\n\n椒麻雞外皮炸得不夠酥脆偏油，肉質算是多汁軟嫩，醬料給的太少，上頭又被花生碎粒給鋪滿，口感欠佳。\n\n▲青木瓜排骨湯（六人套餐 $3600）\n\n冬天在半露天的室外用餐，真的是會冷到發抖，還好有熱湯可以稍微暖胃。湯頭算是清甜且清爽，但用料給的不夠實在。\n\n▲摩摩喳喳（六人套餐 $3600）\n\n整個六人套餐吃下來，最澎派的應該是這道甜品摩摩喳喳了…但冬天吃冰品真的是要命，下頭的碎冰還結成塊，不是太過精緻。\n\n▲曼谷炒河粉 $180\n\n微寬帶有口感的寬河粉，與酸甜辣的醬汁拌炒，加上蛋及蔬菜還有少許蝦仁，是一道很開胃的南洋風主食。一旁還有花生碎粒、乾辣椒跟檸檬可自行添加。\n\n▲清蒸檸檬魚 $450\n\n一道正常發揮的清蒸檸檬魚，肉質算細緻，但由於太冷菜一下就涼掉了，最後也沒有吃完。\n\n▲泰國蝦粉絲煲 $420\n\n和上方泰國蝦一樣情況，粉絲很乾。\n\n▲芭蕉起司捲 $140\n\n軟甜的香蕉配上帶鹹度的融化起司（似乎還有巧克力醬），在以春捲皮包裹油炸，像是改良香蕉煎餅的創意搭配，一旁還附上煉乳及紫蘇梅醬沾取，我卻不是很喜歡。\n\n總結用餐感受，個人覺得裝潢氛圍凌駕於餐點品質之上，並不是太合我意，不夠道地，說創新也沒有太大突破及記憶點，對我來說比較像是泰式口味的台菜。其實還滿訝異它的高評價，但每個人喜好不同，吃裝潢還是吃口味就見仁見智，但就我而言還會有更好的泰式料理選擇。\n\n--\n\n\n※ shinyban:轉錄至看板 BigShiLin                                   03/25 19:38", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}