{"post_board": "Food", "post_id": "M.1600351461.A.258", "post_time": "1600351461", "post_title": "", "post_author": "", "post_body": "用餐時間:2020年8月1日\n\n網誌https://blog.xuite.net/chrisxmen770/wretch/589360765\n\n林聰明沙鍋魚頭-創始總店\n地址：嘉義市東區中正路361號\n時間：12:00–22:00\n電話：05 227 0661\n官網：http://www.smartfish.com.tw/\n\n\n文化路夜市 上面我想最誇張的應該就是林聰明砂鍋魚頭吧!!!\n我去過兩次都是先抽了內用桌號單之後，抬頭看到距離我號碼超遠的號碼\n\n\n然後就默默地去吃了別間東西，然後回來排外帶區\n不過每次我都有做好事，看看現場大批人潮誰有帶小小孩\n\n\n然後就會問看看他們的號碼是多少，並且將我抽的號碼單給他們\n否則八月的嘉義天氣，大人都已經熱到受不了更何況是小小孩\n\n\n這邊就是外帶區，店員動作非常快其實很快就可以外帶離開\n第一次是加些錢(135元/碗)就可以有個碗外帶一人份的砂鍋魚肉組合回旅館吃\n有的人覺得太油膩不好吃，但是以我們家種口味的來說覺得鹹鹹辣辣超好吃!!\n\n\n第二次來是直接外帶三人份的砂鍋菜回家，因為個人覺得魚頭刺多又沒很多肉\n我們喜愛砂鍋菜的湯頭，所以買回家自己加冬粉、豆皮、肉片和高麗菜\n\n\n不得不說林聰明的砂鍋菜非常油，原本還怕說加太多料會不會味道變太淡\n想不到都已經變成一大鍋了，味道依然非常濃郁，下次到嘉義還是會去外帶一包!!\n\n\n一象甜品\n地址：嘉義市東區中正路337號\n時間：13:00~23:00\n\n\n這家特別的是豆漿豆花，如果像我一樣喜歡豆漿的會超喜歡\n另一個招牌則是五彩繽紛的粉粿與芋圓，尤其加入刨冰中變更Q\n\n\n龍承綠豆沙牛奶\n地址：嘉義市東區文化路178號　\n時間：10:00Am-10:30Pm\n電話：0972-177985　\n\n\n這間是我們手中嘉義市購物節的購物金可以使用的店家\n一張100元的購物金買了兩杯綠豆沙牛奶還可以再買杯紅茶\n\n\n龍承的綠豆沙牛奶真材實料、香濃好喝，\n是除了林聰明之外再回購的店家\n\n\n方櫃仔滷味\n地址：嘉義市東區文化路\n時間：16:00–00:00\n\n\n這家如網路上所說的，點菜過程中會不斷的推薦你這個好吃要不要\n那個很暢銷要不要來一點，所以請堅定自己的原則並先決定好點哪些\n\n\n否則會不知不覺當中就答應了，然後多點了許多原本沒打算買的\n吃完之後個人覺得非常普通，講真的我家附近的方師傅滷味比這強多了\n\n\n焦家好味道\n地址：嘉義市東區文化路146號\n時間：10:20–01:20\n電話：05 227 9650\n\n\n這間是十一點多前往林聰明又是排到天荒地老之後，看見生意很好決定試看看的\n既然是在地激戰區的老店，應該有獨到之處才能生存下來吧\n\n\n老婆的餛飩湯麵，上面竟然不是肉燥而是肉絲\n餛飩超大顆，外皮Q而內餡飽滿夠味，重點是麵條超有彈性\n\n\n我的麻醬麵和餛飩麵是同樣的麵條，這應該是傳統方式製作的\n麵條非常有咬勁，這樣的麵條不管是煮成甚麼麵都會非常好吃\n\n\n看到店內顧客幾乎每位都會點一籠小籠包，決定也點一籠試看看\n名稱沒有寫小籠湯包，所以裡面沒有很多湯汁\n\n\n皮相對的有點厚度，但是不會乾硬反而有彈性帶著麵香\n裡面的肉餡口感十足，雖然沒有許多湯汁，但是咀嚼當中也有不少肉汁\n\n\n意外選擇的老店沒有讓我們失望，非常棒的一家傳統麵攤\n下次來我想會毫不猶豫的再次光臨，然後外帶林聰明回家就好\n\n\n嘉義品安豆漿豆花\n地址：嘉義市東區中正路335號\n時間：13:00–22:00\n電話：05 228 0689\n\n\n這間是原本要再去吃一象甜品，結果沒開又看到隔壁的這間生意很好\n所以就近吃這間消暑，點單方式很特別，先決定糖水還是豆漿等湯品\n然後再決定裡面加甚麼料，當然加越多樣就越多錢\n\n\n因為太複雜加上想吃冰，我直接就點綜合雪綿冰60元\n一上桌豐富程度讓我蠻訝異的，兩球不同口味的雪綿冰\n然後有紅豆、綠豆、薏仁、珍珠和芋圓，分量多到叫老婆幫忙吃!!!\n\n\n蛋糕的豆漿微甜30+紅豆和珍珠10共40元\n充滿豆香味的豆漿搭配豆花滑順可口，\n加了兩樣蛋糕喜愛的配料竟然一個人吃光\n\n\n老婆的糖水冰沙35元+珍珠5元也是40元\n因為老婆不愛豆漿味道，加上想要消暑就點了這碗\n冰冰涼涼又帶點甜味，一下子就全部進到肚子了\n\n\n吃完發現隔壁的一象甜品竟然開了，原來營業時間是下午一點\n所以不是這天沒開，而是我們早了一點過來\n\n\n不過也沒關係，因此另外吃了一家不錯的甜品\n旅行當中的種種意外不就是旅行的趣味~~~\n\n--\n\n\n   美食   電影   旅遊    教育\n   認真揮霍每一天--我的隨意窩\n   http://blog.xuite.net/chrisxmen770/wretch\n\n--\n\n\n\n\n※ 轉錄者: chrisxmen (182.234.181.15 臺灣), 09/17/2020 22:04:20", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}