{"post_board": "Food", "post_id": "M.1593498282.A.9D7", "post_time": "1593498282", "post_title": "[食記] 台南晶英酒店-小廚師奇遇記", "post_author": "zx7957", "post_body": "餐廳名稱:台南晶英酒店-小廚師奇遇記\n消費時間:2020年/6月\n地址:台南市中西區和意路1號\n電話:(06)390-3010\n營業時間:此活動只有中午、晚餐(18:30)，一天兩場次\n每人平均價位:$1280or1980兩種價位\n可否刷卡:可\n有無包廂:此活動為獨立空間\n推薦菜色:牛排套餐\n部落格圖文版:\nhttps://chubbychubby_va.pse.is/SGDUA\n\n___________________________________________\n將3D裸視投影的動畫技術，結合美食元素，會呈現出怎麼樣的用餐體驗呢？台南晶英酒店與比利時科技公司跨界推出的「小廚師奇遇記」，引領你進入這趟奇幻旅程，由全世界最小的廚師Le Petit，用料理帶大家橫跨歐亞大陸，走過馬可波羅的探險路線。\n\n用餐環境位於晶英酒店裡頭的ROBIN′S牛排館設置的一個包廂中，因為需要3D裸視投影的關係，整個包廂被黑色布幕圍繞，只留下餐桌上面投影的光線，營造出十分神祕的用餐氣氛。\n\n而桌上擺放的書本，則是這次小廚師奇遇記的重點，內頁為一片空白，且紙質是針對投影而使用的特殊材質，能夠將影像清晰地呈現在書本上，以下圖片，則是故事開始前，將台南晶英酒店Logo投射在內頁中，特殊的呈現手法，讓我對接下來的用餐過程，有了更大的期待。\n\n故事一開始，會先講述小廚師在法國小吃攤的生意遇到瓶頸，某次的機會他讀到了一本名為《馬可波羅》的傳記，看著書中的所見所聞激起了他想要去世界各地看看的渴望，找尋不同的料理靈感，因此他乘著小船開始了冒險旅程，在驚濤駭浪之中，服務生也送上了我們的第一道料理-小廚師專屬餐盒，精美的書盒中擺放了數樣前菜，分別為涼拌海藻、加拿大生食級烤干貝和風油醋、頂級黑魚子醬、牡蠣晶球及豆瓣漬澎湖石A其中的牡蠣晶球是由柴魚高湯製成的透明狀物體，將牡蠣包覆於其中，外觀晶瑩剔透，是道很有趣的前菜，豐富海味也呼應了海上漂流的小廚師。\n\n被浪花打上岸後，小廚師來到了阿拉伯，從海洋的背景轉變為沙漠風情，華麗的地毯、水煙以及當地特色食材，想必第二道菜一定充滿著濃濃的中東風味，香料牛小排就在這時候端上桌了，配菜則是皮塔餅皮搭配上鷹嘴豆泥，並附上清爽的黃瓜沙拉，完整呈現阿拉伯異國風情的一道菜色。\n\n離開阿拉伯後，小廚師乘著一隻麻雀橫越沙漠，來到了香料國度印度，熱鬧的市集充滿著各式各樣的香料，小廚師也在香料堆中找到了新的靈感，做出了鮑魚海藻湯，這段影片與料理我覺得有點連不太起來，不像前面兩道結合的那麼順暢，湯底以柴魚、昆布為主，搭配上鮑魚、澎湖海藻以及海帶芽，算是一道中規中矩的湯品，不過擺盤的容器很有特色，是北非特有餐具–塔吉鍋。\n\n第四道菜則是隨著小廚師一同登上世界最高峰喜馬拉雅山，端上的餐點為荔枝香草雪酪，旁邊附上一個阿拉丁神燈，淋到容器外層中，會冒出寒氣，模擬出高山上冰天雪地的感覺，口感綿密的荔枝雪酪，清爽口感為下來要登場的主菜做了一個很好的轉場，也是我這次用餐過程中，記憶點最深的一道菜，精緻的阿拉丁神燈實在是太有趣了，好想要帶回家！\n\n品嘗完冰涼的荔枝香草雪酪後，小廚師到達了探險的最後一站中國，宮殿、祭祀供品、神龍、沖天炮，滿滿的中國風元素呈現在餐桌上，並在最後的煙火中，上了主菜波士頓龍蝦，採低溫烹調的龍蝦，口感十分Q彈，也因為食材新鮮的關係，不使用濃郁的奶油調味，而是配上主廚特調的蘋果五香檸檬油蔥醬，將龍蝦本身的甜味帶了出來，而且整隻龍蝦都支解好了，完全不用剝殼，對於不擅剝殼的我來說，簡直是一大福音，而且分量十足，端上桌的瞬間非常壯觀，不過龍蝦跟小廚師來到中國的片段，倒是沒什麼呼應到，有點小可惜。\n\n隨著小廚師完成他的探索之旅後，回到了法國家鄉，他將沿途所見所聞融入到原本的法國菜中，並且獲得當地的好評，改變了原本經營不善的困境，在故事的尾聲，他端出他的招牌甜點弗雷多努軋招待我們，有點像是牛軋糖予以些果乾混合，搭配上鮮奶油做成冰淇淋，有趣的是，這道甜點是放在藏寶盒中端上桌，有種探險結束後獲得寶藏的感覺。\n\n上面為這次龍蝦套餐六道菜色的介紹，套餐價格為1980元，光是餐點本身就很值得這樣的價格，五星級飯店的用餐環境與3D裸視投影更是加了不少分，除了龍蝦套餐外，他們有推出另一種牛排套餐供選擇，一樣為六道菜，但菜色內容有些微的調整，像是書盒的內容物有更換成燻鮭魚、鮮蝦，前菜牛小排變成豬肋排，主菜龍蝦換成牛排，但價格部分卻是調降了700元，只要1280元即可享用到如此精緻的餐點，如果想要體驗看看小廚師奇遇記獨特的用餐體驗又不想要花太多錢，很推薦可以嘗試點牛排套餐，絕對物超所值。\n\n真的很推薦晶英酒店的小廚師奇遇記，從場景、擺盤、口味及服務都很講究，更不用說3D裸視投影的動畫帶給人的沈浸式體驗，每道菜色的呈現都附有一些小巧思，像是書本、神燈以及甜點的寶箱，讓人沈浸在小廚師的旅行故事中，讓人有種到了愛麗絲夢遊仙境的感覺，唯一美中不足的是有幾樣餐點與動畫內容本身連結性稍微不足，但不影響整個用餐體驗。因為小廚師奇遇記為限時的活動，今年的活動只開放到8月中一天兩場次，一次只開放12人，如果近期有到台南遊玩的計劃，別猶豫了趕快訂位訂起來吧！\n\n--\nSent from my Windows", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ginsengwolf", "content": "很有趣"}]}