{"post_board": "Food", "post_id": "M.1593420453.A.B21", "post_time": "1593420453", "post_title": "[食記] 台北 西華飯店 TOSCANA義大利餐廳", "post_author": "kazemings", "post_body": "餐廳名稱：西華飯店 TOSCANA義大利餐廳\n   消費時間：2020年/6月\n   地址：台北市松山區民生東路三段111號\n   電話：(02)2718-1188\n   營業時間：平日 早上06:30~10:00, 早上11:30~晚上10:00\n　　　　　   假日 早上10:30~晚上10:00\n   可否刷卡：可\n   有無包廂：有\n\n網頁圖文版：https://kazemings.pixnet.net/blog/post/44854414-sherwood-toscana\n\n西華飯店因應30週年慶，推出「吃牛排，送住房」的活動，活動到7/31前。簡單來說，這\n就是一個一泊二食的方案，入住一晚，有晚餐，有早餐，有飯店住宿。為了呼應30週年，\n特地將入住時間提前從當日早上10點，一直到隔日下午4點才退房，整整住滿30小時。加\n上飯店內有許多設施，如泳池、健身房等，所以不少人趨之若鶩。聽說我們入住的當天，\n作家女王也住在這，不過我們沒有遇到。\n\n先說一下TOSCANA義大利餐廳的牛排與龍蝦吧！TOSCANA義大利餐廳的內部是較為開放式的\n用餐空間，跟前陣子去吃的歐華不太一樣，歐華比較安靜隱蔽，餐廳氛圍感覺像私人會所\n，在其中用餐會不由自主降低音量。而TOSCANA的餐廳內部倒是有點像以前去過的柏麗廳\n的用餐區，只是柏麗廳大得多。\n\n我們被安排在餐廳一角坐下，這次的方案內容除了住宿外，吃的部份主要是24oz的Prime\n丁骨牛排一份以及一整隻的的爐烤波士頓龍蝦，此外 .... 沒了。\n\n對，你沒看錯，就是沒了，水要錢，酒要錢，果汁要錢，沙拉要錢，總之除了有夠大的\n24oz牛排與龍蝦外，其他都要錢。\n\n我們不是捨不得出錢，上次歐華說要加價買一隻龍蝦我們也覺得很ok，但這樣的方案內容\n我覺得飯店企劃日後設計活動真的要多多思考一下消費者喜歡甚麼，畢竟你牛排小塊一點\n，但多了許多道餐點，整個看起來也相當精緻迷人啊～\n\n如果是週五、週六晚入住，一泊二食貴1000+10%，但多一瓶定價1300的紅酒，不過我們定\n的是平日價，少付1000，沒有紅酒，引因此整個晚餐體驗就顯得相當詭異 .... 肉肉肉肉\n肉 ....\n\n好，還有多送一顆免費的餐包，不過他們家的餐包相當好吃，沾橄欖油吃，表面有一點鹹\n鹹的海鹽，實在很想詢問能不能再多給一個。XD\n\n自費點的綜合蔬果汁，一杯要價270，料很實在，是胡蘿蔔跟蘋果以及多種水果打成的，\n我們十分小心飲用，畢竟一口就幾十元啊！= =\n\n因為單吃肉有點怪，我們又點了凱薩沙拉，至於為何要點有火腿的，不點純蔬食，只是因\n為我不愛全菜的料理。XD\n\n啊我就食肉怪啊！\n\n24oz丁骨牛排上桌了，比臉還大啊！這次的丁骨牛排，好處是一邊可以吃到鮮嫩的菲力，\n另一邊則是油花爆棚的紐約客，而上桌前淋了熱油在上面，盤面滋滋作響，氣勢驚人！服\n務人員跟我們推薦三分熟，丸媽是不敢吃生食的人，但有了上次歐華的熟成牛排的體驗，\n她說這次她可以試試看。\n\n看看上桌時的滔天聲勢吧！誘人的香氣滿布我們桌面，比起澳牛，我更愛美牛的香甜。入\n口時爆炸的油脂香氣在口中衝擊，如果只論油花香甜以及肉質鮮美，今晚我在這時已被推\n向高峰，喝酒會酒醉，丸美喝奶會奶醉，我想我這時一定是「油醉」了，光油脂就可以征\n服味蕾，這很可以。\n\n但也許是因為三分的原因，除了切出來的肉的部分外，靠近丁字部位的肉很多都看起來相\n當生，這樣的照片就先不上了，總之那部位看起來並不美味 ....\n\n而爐烤波士頓龍蝦也是一絕，我特別喜歡烤蝦的香氣，而這邊的龍蝦都幫我們剪好大螯，\n剖好軀幹，吃起來很方便。但因為太方便了，連龍蝦剪都沒附，少了自己剪開蝦腳挖肉吃\n的樂趣，且龍蝦跟牛排幾乎是先後上桌，先吃牛排龍蝦就冷了，如果先吃龍蝦，也無法先\n顧牛排。\n\n要知道有些菜，一但冷了，風味就會降低不少。\n\n只可惜一餐美味的晚餐，常常伴隨很多因素，而我們這次的用餐體驗老實說並不完美，僅\n到勉強接受的程度啊！虧我還很期待他們家的牛排，畢竟公關做得好，名氣也不小啊！", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "lovelymuse", "content": "說自己食肉怪然後又怪飯店只送肉 XD"}, {"type": "neu", "author": "winono", "content": "覺得不好吃，龍蝦都冷了 牛排有怪味道"}]}