{"post_board": "Food", "post_id": "M.1586705154.A.A18", "post_time": 1586705154, "post_title": "[食記] 台北大同 La Caja de Musica樂盒子~", "post_author": "meiwen1201", "post_body": "餐廳名稱：La Caja de Musica樂盒子~道地西班牙料理\n   消費時間：109年/4月\n   地址：台北市大同區長安西路138巷3弄18號\n   電話：0975 330 741\n   營業時間：15:00~22:30 周日 周一公休\n   每人平均價位：900\n   推薦菜色：海鮮燉飯 西班牙蛋餅\n\n圖文好讀板：https://wawawen.pixnet.net/blog/post/472567868\n\n辦完正事   逛完街~~\n想找個地方好好吃飯~~\n來到台北車站附近，唯一首選總是老牌牛肉拉麵，但因為才從新光三越站前店\n走到京站廣場~~是有那麼點懶得再走過去~~\n京站內也沒特別想吃的，突然想到附近有間日式料理不錯!!\n\n打開GOOGLE 搜尋確切位址時，就發現了La Caja de Musica樂盒子評價頗高 4.6 顆星，\n加上我們都愛吃燉飯，且我在台灣沒吃過西班牙料理，於是二話不說 就直接GO\n\n\n不得不說，店家位置很隱密，在巷子深處，我們照地圖走一連錯過2次\n\n店外蠻歐洲鄉村風，雖然今年無法出國，但看看這些擺設也是可以稍稍撫慰人心\n\n\n由於防疫期間，所以進門都需要量體溫以及酒精消毒手部\n店家內部其實沒有很大，約略7桌而已，一進門約莫3桌客人，但人潮真的不間斷，\n對於沒訂位的我們還有位置坐，真感到幸運\n\n吧檯旁有隻大大的HAM，蠻吸睛的\n\n老闆是西班牙人，但是中文說得很流利，原來他已經來台灣13年了，\n一開始他會用英文詢問，後來馬上會切換為中文\n\n外場主要有3人(2男：西班牙人，包含老闆，皆會說中文；1女：完全不會說中文)\n\n內場還有其他的 STAFF\n\n\n牆上超多把電吉他，但仔細一瞧，不僅僅電吉他，還有很多不同的樂器，\n後來才知道，地下室偶爾會有BAND的練習或表演，老闆也是成員之一\n\n\nMENU\n好的，我只能說看到菜單我有想離開的感覺~~看評價看不出價位，想說海鮮燉飯\n約略一份頂多3.400元，還OK\n\n結果菜單說明這間店的低消為 450/人，我們先是倒抽一口氣，接著看一下\n海鮮燉飯價位：(S) 1350元\n\n登愣~~~低消成就立馬達陣  此時倒抽兩口氣，但真的很想吃海鮮燉飯，所以也捨不得\n走，最後就在思考要慶祝甚麼事情好合理化今天吃了大餐\n\n\nTAPAS 前菜   RACIONES 西班牙小菜   BEERS啤酒   HOUSE WINES 葡萄酒\nSOFT DRINK 飲料\n\n原先要點西班牙小菜裡的勇敢馬鈴薯，但老闆怕我們等燉飯等太久，加上勇敢的\n馬鈴薯製作時間比燉飯更久，因此建議我們點前菜，於是我們點了個西班牙蛋餅\n\n\n\n西班牙水果酒 180元\n由於店內沒有附水(要購買，是玻璃裝的礦泉水及氣泡水)，因此推薦推薦了\n酒精濃度較低的西班牙水果酒，幾乎每桌都有一杯\n以愛喝酒的人可能會覺得這杯酒較沒酒味，但是以我們這種平常很少小酌的人，\n這種就剛剛好，且很順口~~\n水果有水蜜桃、柳橙、蘋果，喝完可以把水果吃光光\n\n\n西班牙蛋餅 120元\n一旁的麵包加上橄欖油，很好吃，橄欖油帶點薄荷的清香； 另外這個蛋餅內有\n不少馬鈴薯以及洋蔥，洋蔥已煮到軟，沒有刺鼻味只有甜味，裡頭的馬鈴薯也\n非常好吃，硬要說缺點可能就是熱度有點不夠，不然一定更好吃\n\n\n西班牙海鮮燉飯 1350 元 (S)\n這是最小份的，價錢雖高但用料也實在，除了看到的這些海鮮外，飯內還有不少花枝\n和蛤蜊。\n第一口嚐燉飯，有在國外吃的感覺，就是米心沒透，不過歐洲人吃的燉飯向來如此，\n但是這只是一開始幾口的感覺，後來不知是習慣了還是怎樣，愈吃愈順口\n\n淡菜和上面鋪的蝦子都很大很新鮮且又彈牙，相較之下，飯內的蝦仁吃起來的新鮮度\n不如這些帶殼的蝦子，有些可惜；另外，一旁的檸檬很推薦可以擠到飯裡提味，當然\n一開始可以先試試原味，再比較一下加入檸檬的感覺。\n\n\n\n店內很多擺設都是樂器，原先想說這家店名和西班牙料理搭不太起來，後來才知道\n原來是老闆的興趣造就了店名的生成。\n除了西洋樂器也有些中國樂器 小喇叭的電燈、麥克風的電燈、鈸的電燈\n\n古箏、鋼琴琴槌、風琴琴槌  都是牆上布置(一開始以為是冷氣殼被拆掉)\n\n\n吧檯有一個大大的音符，酒瓶上的字也組成店名\n\n\n最不想面對的帳單來了~~加一成服務費\n所以 1815元\n原先 180元就可以打發我們的老牌牛肉拉麵，沒想到竟成了多10倍的西班牙料理\n\n\n總評\n吃到最後還是想不到要慶祝甚麼，就當作慶祝週末吧！\n沒去過西班牙所以不知道甚麼叫做「道地」的西班牙菜，不過去年在英國波羅市場\n以及泰國恰圖洽市集都品嘗過海鮮燉飯，各有不同風味，總之都算好吃~~\n網路評價覺得他們算是台北道地的西班牙料理，看來要驗證這件事只能等疫情過了\n有機會到西班牙體驗了。\n店家服務蠻不錯的，整間店氣氛也很好，要練英文的也可以來XD\n雖然店家三不五時會介紹一些料理，讓你不小心的就點了(荷包就扁了)，不過都好\n好吃，未來還是會再訪這間店，但應該不會太常，因為真的有點貴的一間店，\n且會找一些朋友一起，大家多點一些菜，體驗一下其他的西班牙料理。\n\n曾弟之前在內湖科學園區那也吃過一家CP值超高的西班牙海鮮燉飯，\n一份約300多元，雖不及這好吃，但也還不錯，只不過他不知為何歇業了，真是可惜。\n\nPS 當天的隱藏菜單是：起士蛋糕，據說很好吃，但因為我們也吃飽了，因此就沒再點\n\n\n\n曾蘇福love美食love旅行love生活： https://www.facebook.com/TsengSuFood/", "post_vote": {"pos": 1, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "NouTsan", "content": "人數少吃西班牙海鮮燉飯比較不好點，通常都很大一份", "order": 1}, {"type": "neu", "author": "NouTsan", "content": "所以價格不會太低，勇敢馬鈴薯很好吃XD 而且很大份", "order": 2}, {"type": "neu", "author": "NouTsan", "content": "新店Oli的價格就低一點，不論是海鮮烤飯還是墨魚燉飯都是", "order": 3}, {"type": "neu", "author": "meiwen1201", "content": "好喔。 改天去新店那間試試", "order": 4}]}