{"post_board": "Food", "post_id": "M.1583160392.A.BB1", "post_time": 1583160392, "post_title": "[食記] 台北 松山區 喫茶店．香", "post_author": "Philostraw", "post_body": "餐廳名稱：喫茶店．香\n   消費時間：2019年/8月（四訪）\n   地址：台北市松山區三民路101巷8-3號\n   電話：不可訂位\n   營業時間：不一定，請務必在粉絲頁或是店家Instagram確認當月行事曆。\n   每人平均價位：100-300\n   可否刷卡：不可\n   有無包廂：無\n   推薦菜色：每天菜單都有不同，建議從入門款紅豆奶油吐司開始\n\n\n除了圖片之外沒有差別的網頁版連結：\nhttps://vocus.cc/tp_food/5d4137affd897800015ba2bc\n\n\n位於民生社區，最近的捷運站是南京三民，走路大約十分鐘多。\n\nhttps://goo.gl/maps/xWAg2LmsZBfNM14Z7\n\n（文章內有很多廢話請注意服用）\n\n---\n\n五分的話是四分，喜歡到我算上這次已經造訪三次，要知道這間店某方面而言對我來說是\n沒有那麼適合的：他距離比較不方便，然後時間沒有抓好的話幾乎一定得耐心排隊……但\n我可以直接說，香是我臺灣之後最喜歡的喫茶店，他的吐司跟飯糰可以直接被冠以臺北最\n強的名號。\n\n缺點是開店時間比較不固定，追蹤店家的粉絲專頁還有instagram會是比較妥善的做法。\n香的味道非常獨特。\n\n無論是裝潢風格還是餐點飲料我覺得都可以直接和京都的喫茶店一比，是一間直接把整間\n店搬去京都也絕對能生存下去的好店。\n\n缺點就如之前所說：開店時間不穩定、運氣不好得排很久，就連店家在自己的專頁上都有\n明確標出排隊的問題，如果不喜歡等待時間超過三十分鐘的話，我覺得可能選擇開店過後\n一個半小時再去，並且做好備案會好一些。\n\n晚點去有可能可以避開開店前的人潮，但也有可能想吃的品項已經賣光了很哭哭。\n\n\n---\n\n。琥珀女王 $220\n就是那個琥珀女王。\n很好喝，風味和層次感還有對我來說必不可少的幼稚感融合得巧妙，我覺得香的咖啡\n牛奶不夠幼稚，在這兩個品項我會推薦琥珀女王。\n\n。冰淇淋哈密瓜蘇打　$180\n就是那個冰淇淋哈密瓜蘇打，對日本文化熟悉就一定會知道是啥的東西。表現不錯，\n雖然我不太喜歡碳酸但是會喜歡這個，很幼稚很夏天的飲料。\n\n。奶油吐司　$90\n神之鹽，雖然我更想要吃到追加奶油的吐司，但香選用的鹽巴真的很有韻味，單是只有\n鹽巴就能配上他們那超神的烤麵包工藝，但奶油真的有點少哭哭。\n\n。小倉紅豆奶油吐司　$130\n日本吐司界的定番，非常好吃，選擇困難症發作時首選，這種安定安穩的好吃讓人放心。\n\n。蛋沙拉吐司　$130\n適當的胡椒是點睛之筆，超爽，有點辛辣的刺激透過蛋沙拉讓整體風格上升不只一籌，\n棒棒。\n\n。芋薯吐司　$150\n確切名字有點忘記了，但這道很讓我驚艷，尤其是小片塊狀的芋頭口感和香味都很出色。\n\n。咖哩吐司　$150\n\n如果喜歡日本咖哩麵包的話絕對不可以錯過這道貨真價實的咖哩吐司。用料相當有誠意，\n我不太確定當初怎麼會選擇這個風格跟方向，但嚐起來會讓人慧心一笑非常開心。\n\n---\n\n\n之前去的場只有吐司，所以就很開心跟我朋友幾乎把菜單上的吐司都點完了，顆顆。\n\n香的拿波里義大利麵和咖哩飯我還沒吃過，但飯糰跟吐司真的太值得推薦。\n\n\n吐司的調味總是能給人一些驚喜之外又能感覺到店家的用心，而最棒的就是鹽巴還有每一\n片都像是工藝品的吐司基底，那種每一次咬下去都不會讓人失望的興奮感實在是難以言喻\n，即使把所有口味都吃過一遍我依舊對香的吐司保持著飢渴。\n\n飯糰的話，雖然外表相對來說並不搶眼，但香的飯糰最優秀的地方就在他的平衡。\n不多不少的配料，能夠將料咬碎擴張讓香味充斥口腔的，對於沒有米飯就不開心的我來說\n香的飯糰真的很讓人感動。\n\n如果對飯糰沒有那麼執著的話那他也依舊是個好吃的品項。\n\n總之就是推推推推推推推推，簡單樸質而不張揚的和風喫茶就該是這個模樣。\n\n但缺點就真的是反覆強調的開太少還有開店前可能會大排長龍……\n↑現在試行登記制了但依舊請務必注意這點。\n\n\n--\n\n冷菸沒有賴打，這裡當然也不會有光。\nhttps://www.facebook.com/philostraw2/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}