{"post_board": "Food", "post_id": "M.1585224317.A.E4A", "post_time": 1585224317, "post_title": "[食記] 桃園中壢 上官木桶鍋 店員桌邊服務超優質", "post_author": "songjunhong", "post_body": "餐廳名稱：上官木桶鍋 中壢加盟店-源自蘆洲正官\n消費時間：2020/03\n地址：320桃園市中壢區日新路23號\n營業時間：11:00–00:00\n電話：(03)416 3990\n\n完整圖文版：https://tinyurl.com/tbug78p\n\n源自蘆洲正官的上官木桶鍋，份量超多、食材新鮮、湯頭豐富的甜蜜痛風鍋一向是火鍋控\n的最愛，位於中壢這家上官木桶鍋推出了A+B雙人海陸套餐組合，讓大家能夠以吃到飽的\n實惠價格品嚐到多樣化的海鮮船與現切肉品，是獨家菜單，爬文後發現許多人都大推超值\n，值得一試。\n\n上官木桶鍋 中壢加盟店鄰近中原夜市，門口有專用停車位，附近也有停車場，交通非常\n便利，我們的車在停門口時，店員也很貼心的出來幫忙指引。\n\n來店打卡的優惠活動，可以選擇日本A5和牛 or 波士頓活龍蝦，有夠划算的啦。\n\n上官木桶鍋超浮誇的大胃王套餐！可以來挑戰雙人或四人的金字塔肉盤，一定可以好好滿\n足饕客的五臟六腑。\n\n一進店裡除了先例行的酒精消毒與量測額溫，最顯眼的就這隻超大黃金蟹了，可惜都不轉\n過來給拍。\n\n黃金蟹雙人套餐很適合情人節或生日等節慶時享用唷。\n\n用餐環境寬敞明亮，座位很多，來用餐都可以先預約。\n\n也有靠窗的個人獨享位座位唷。\n\n現場也有提供IG臉書打卡留評論的小道具，上官中壢NO.1！\n\n上官木桶鍋 菜單\n\n剛剛貼心的店員介紹菜單時，從店裡的羊肉、豬肉、牛肉到海鮮，每一樣都被介紹到非吃\n不可的感覺，當下瞬間不知道該點甚麼比較理想，只能多來幾次，就能全部試過一輪。\n\n光湯頭就有超多種選項，以最天然的食材熬煮4天的獨家湯頭，我們點了原味湯頭與比較\n不辣但香麻的綠魔鬼麻辣湯頭，是在別間火鍋店吃不到的特殊湯頭。\n\n菜單這邊就貼上我們點的A+B海陸套餐，完整菜單可以到他們家的臉書詢問，選擇非常非\n常豐盛。\n\n因應現在武漢肺炎疫情，店家也有提供外帶的食材，可以選擇的火鍋食材也是不少，讓你\n在家也可以享用到上官木桶鍋的美味火鍋。\n\n冰箱都準備好可以隨時外帶的肉品與海鮮。\n\n飲料區\n\n特別推薦一下中間的蜂蜜水，不會像其它店家沒有太多蜂蜜味道，但他們家真的不馬虎，\n很難得喝到比例適中的蜂蜜水。\n\n醬料區\n\n這家的醬料很厲害，未出水的新鮮蔥花，「蒜頭辣椒」我超愛，用超過10種的配料炒出自\n製的「沙茶醬」以及「辣椒醬油」都超加分的。\n\n特別拍一下我喜歡的蒜頭辣椒，辣得非常誘人。\n\n許多人吃火鍋一定少不了沙茶醬，這家上官木桶使用不同於一般大眾常見的沙茶醬，充滿\n蒜香的沙茶醬吃起來別有一番風味阿。\n\n加半匙砂糖可以提升醬料的美味，並記得要愛惜食材斟酌使用。\n\n和牛握壽司\n\n活動期間開鍋都有附贈這只送不賣的和牛握壽司，炙燒過的和牛灑上些許的玫瑰鹽，再配\n上壽司醋飯，口感完全不輸日式料理的握壽司。\n\n原味湯頭 & 綠魔鬼麻辣湯頭（需加價$120）\n\n店員非常有自信的說他們家的食材，不管是肉品或海鮮用原味湯頭就能吃到最原始的鮮味\n，所以一邊點了原味湯頭。\n\n另外我們很常在火鍋店都是吃四川麻辣湯頭，所以這次點了這特別的綠辣椒 + 橄欖油的\n綠魔鬼麻辣湯頭，讓人超期待不同麻與辣的味覺饗宴。\n\n菜盤\n\nA+B套餐的菜盤只有一份，可以更換成豬肉/培根牛/雞肉(重組)/羊肉(重組)/蛤蜊 擇一，\n如果沒有更換的話，青菜吃不夠的話，當下都可以跟店家反應唷，但店員說通常客人都是\n吃不完的，因為主餐份量不小，後來證明了他說的沒錯，真的很撐阿！\n\n和牛滷肉飯\n\n不只有日本A5和牛、和牛握壽司，還有台灣人最愛的滷肉飯，而且還是用和牛滷製的，裡\n頭還添加百頁豆腐來增加口感層次，如果滷肉醬汁不夠，也都可以免費續加唷，滷肉控吃\n起來就對了！\n\n關廟麵\n\n跟我們家裡常吃的關廟麵同個牌子，但這裡可以煮熟後可以加入蒜頭辣椒等醬料，調配成\n自己喜愛的乾拌麵，讓人吃得更為滿意。\n\n自然牛霜降牛 12盎司 $500\n\n夾起這頗大片的霜降牛放入鍋內，以浸泡方式煮個5秒成粉紅肉色即可，因為在涮肉的同\n時，本身的肉汁比較容易流失。\n\n這樣鮮嫩的霜降牛，直接吃、沾醬吃或者灑上玫瑰鹽，都能有不同的味覺衝擊唷。\n\n雙人海鮮盤 $799\n\n（小草蝦＊5、天使紅蝦＊2、生食級干貝＊2、花枝、鱸魚、蛤蜊）\n\n頗大顆的活蛤蜊，每顆都有５０元硬幣的大小，店員說端上桌前至少吐了兩次沙，他們家\n的蛤蜊粒粒肥美鮮甜，吃得出海洋的味道。\n\n海鮮每一樣都非常新鮮，尤其是很容易踩雷的天使紅蝦，在這裡吃可完全不用擔心，店員\n說是生食等級的天使紅蝦！\n\n先將天使紅蝦頭放入湯裡熬煮一陣子後，在整尾丟入鍋裡煮。\n\n蝦殼都有經過處理，加上蝦子真的很新鮮，所以從背部扳開蝦殼就像脫衣服一樣方便不黏\n肉，甜度高肉質綿密，無可挑剔的好吃。\n\n每一隻蝦子的頭幾乎都有蝦膏，除了吃蝦肉，還要吸一吸蝦頭才過癮阿。\n\n花枝、鱸魚、干貝都不錯，真的吃得到店員保證的鮮甜美味，愛吃海鮮的千萬不要錯過了\n。\n\n值得一提的是店裡的必點手工小物排行榜，每一樣都超想吃的，所以這次先點了手工蛋餃\n來試試看。\n\n手工蛋餃\n\n比一般的蛋餃還大顆，純蛋液的外皮可以看出煎到金黃色焦香。\n\n蛋餃本身已經很夠味道，蛋香四溢並品嚐的出豬肉的鮮香，很值得一試，讓人也很期待手\n工豆皮以及和牛丸，有機會都要再來嘗試看看。\n\n不只食材新鮮，店員服務的也讓人感到窩心，很多時刻他們都會幫忙煮，也會建議與注意\n你的食材下鍋後是否煮過久，當我們忙著吃或拍照時候，也會很貼心的上前幫忙，跟客人\n完全沒有距離感，受寵若驚阿～\n\n明治雪糕\n\n來吃過上官木桶鍋的人一定都知道飽餐過後有明治雪糕可以吃，我們選了巧克力雪糕和草\n莓濃心雪糕。\n\n看看這濃郁厚實的草莓溏心，一隻雪糕三層口感，冰涼酥脆的幸福滋味。\n\n只有桃園中壢的上官木桶鍋才有的A+B雙人海陸套餐，可以品嘗到多種類的海鮮船以及現\n切肉品，還有多種精心熬製的湯頭，必點的手工火鍋料，限量的和牛滷肉飯，加上讓人十\n分滿意店員的桌邊服務（超級加分），有種賓至如歸的感覺，就是這樣才覺得服務費付的\n真值得，不用花大錢也能吃到食材新鮮的海陸火鍋大餐，真的超划算！！", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "darktasi", "content": "去吃過食材新鮮服務不錯", "order": 1}]}