{"post_board": "Food", "post_id": "M.1584871671.A.02C", "post_time": 1584871671, "post_title": "[食記] 東京米其林二星:初音鮨-歡樂滿點頂級壽司", "post_author": "yoshyou", "post_body": "餐廳名稱：初音鮨\n   消費時間：2020年2月\n   地址：東京都大田区西蒲田5-20-2\n   營業時間：星期一、五:13:00~ 15:00~ 17:00~\n             星期二、六:15:00~ 17:00~ 19:00~\n   每人平均價位：45000~55000\n   可否刷卡：匯款或現金，不可刷卡\n   有無包廂：無\n   官網：https://hatsunezushi.com/\n\n\n(網誌圖文: https://reurl.cc/j78dm1 )\n\n\n「你還要吃到金澤，然後再到九州去?」\n\n大社長喬了喬身子不可思議地說:「老闆你看看，這傢伙跟你一樣真是mister crazy啊。\n」\n\n大將憨厚地笑了出來，店裡瀰漫著歡樂的氣息。把壽司帶入全新境界的，無疑是真正的\nMr. Crazy:初音鮨的主人中治勝先生。\n\n\n\n身為初音第四代的他，是在一條跌跌撞撞的路上摸索出生路的。初音百年來都在大森、蒲\n田一帶立足，做的是親近街坊的平價壽司。\n\n中治大將並不是一開始就準備好要接班的。他先在商社工作幾年，終究無法忘懷烹飪的樂\n趣而投回料理界，前後在許多日本料理店工作，也成了認識愛妻美惠子的契機。\n\n所以當老父親面對時代劇變打算收掉壽司店時，中治大將挺身而出接下重擔。可是該怎樣\n重振名聲呢?\n\n中治大將決定一改街坊親民風格，開始不惜高價追求最美味的食材，並且挑戰傳統壽司的\n料理方式，只為營造極富迸發性而且富記憶度的美味。\n\n\n\n\n從外觀來看還比較像洋食店，不是嗎? 迎接我的也不是和服女將或是剃著光頭的白衣學徒\n，而是歐式圍裙的白領服務生親切引領進門。\n\n這裡說明一下初音的預約方式。以前初音鮨是年初開放整年預約，最近則改到了omakase(\n連結在這裡)，當然也還是可以在官網預約(連結在這裡)方便多了。\n\n跟以前一樣，初音是要求預約完之後匯款才算完成手續。為防萬一，我還是從台灣跨國匯\n款過去，台銀小姐還狐疑地問我是不是被詐騙了。\n\n由於被扒了一層手續費，不足的部分現場付現，真是心痛。不過跟店裡staff確認過了，\n外國旅客只需要寫電子郵件告知，就可以到現場再付清餐費，無須匯款。要注意他們只收\n現金喔。\n\n\n\n猛一抬頭，金碧輝煌的華麗空間讓人以為這兒是酒吧舞池，差點忘記這裡其實是壽司店。\n後頭的金門就是舞台入口，告訴你初音壽司正是一場華麗鋪張的表演。\n\n「歡迎來到『山之間』!大將正在另一邊招呼客人，晚點就會過來!」\n\n\n\n這樣的擺盤倒像是日本料理店了! 這跟傳統壽司店大相逕庭。\n\n不一樣的還有非常獨特的營業時間，分成13:00、15:00、17:00和19:00四種時間。\n\n初音一周只營業星期一、二、五、六，而星期一、五是13:00、15:00、17:00的組合，星\n期二、六則是15:00、17:00、19:00。\n\n由於忘了問為什麼這樣安排，只好把這個謎題交給其他先進們去解答了。\n\n\n\n先付溫物是聖護院蕪高湯，上頭一點蝦夷蔥，有趣的是旁邊用慈菇做的脆片。\n\n就在此時中治大將終於粉墨登場。不同於齋藤孝司那完美的王者霸氣，他像是個吉本興業\n的搞笑漫才大師，散發著傻呼呼的愉快氛圍碎布踱進板前。\n\n\n\nシャリ切り，字面上是切醋飯，其實就是在醋飯加入醋、糖、鹽並平均散熱、整理的過程\n，是壽司醋飯最為關鍵的環節，在初音則是娛樂食客的精采暖場。\n\n\n\n大將相當重視與客人的互動。只要是面對鏡頭，一定是這樣擠眉弄眼的歡樂笑臉，也絕對\n配合客人做出各種姿勢，毫無矜持。\n\n「感謝各位的光臨，大家應該中午沒有吃太飽吧?」\n\n這真是我聽過最神奇的開場白了。為什麼這樣說呢?\n\n\n\n\n大將還拿出了這個月的進貨帳本給大家欣賞，能一睹高級壽司交易的內幕還真有趣，而且\n「一隻鮪魚價值一台高級轎車」的傳言是真真切切呈現在我眼前的帳目上時，手還真有點\n抖。\n\n「今天從酒餚開始將會是一連串高級食材的轟炸，如果到一半就吃不下就太可惜了。」\n\n他頓了頓，似乎在等著緊張期待的情緒醞釀出來。\n\n「而且今天成功進了高檔松葉蟹喔!」觀眾們完全配合演出一陣歡呼。等等這確實是藝人\n吧?\n\n哇，這趟來日本運氣也太好(除了京都某三星)，每家餐廳想吃什麼就吃到什麼。\n\n\n\n連灑鹽醃漬這麼單純的一步也能變成一場表演，中治大將的綜藝細胞真是渾然天成!\n\n\n\n所有的食材都會像這樣處理好後展示給大家，不讓拍個飽他還擔心你是不是不盡興!\n\n\n\n冬天就是要吃松葉蟹!中治大將說的主角登場!\n\n不過內廚拿出來給全部人拍了一輪之後歡快愉悅地說:「那麼先去泡澡囉~」\n\n雖說引起哄堂大笑，我好像看到了螃蟹冷汗直流。\n\n「蟹生最後一次洗澡了呢。」一旁的太太感嘆地說。\n\n\n\n由左至右是大腹、中腹、赤身。非常粗暴直接的美味! 筋沒怎麼跑出來亂人口舌，不錯!\n\n\n\n鮪魚一旦水煮就會破壞其獨特的酸味，但大膽的中治主廚自然不拘泥於傳統教條，備好滾\n水、拿出大片鮪魚大腹，以土豪語氣說:\n\n「貴貴der鮪魚要下水煮了喔~真是浪費呢!」然後噗溜一聲讓貴貴der鮪魚滑進水裡。\n\n客人們也非常配合的發出惋惜的「啊~~~」\n\n\n\n\n當然不會煮熟啦。大將簡單川燙幾秒鐘後就放進醬油裡醃漬，特別的是強調是必須維持在\n30度醃漬一小時，讓我們一一感受醬油微溫和香氣。\n\n\n在一陣胡鬧中好菜上桌。野生虎河豚白子和熟成數周的河豚肉，高湯是用河豚骨和鰹魚高\n湯搭配成的，鮮味很足，不過白子差強人意，皮有些軟爛。\n\n\n在風風火火的大氣酒餚後終於進壽司，可是竟然有五分飽了!\n\n先出擊的是小肌，顏色和一般常見的有些不太一樣。初音的調味不酸，魚肉自身的鮮味很\n明確，肉倒是有點韌度，是沒試過的新風格。\n\n初音很獨特的就是壽司都是直接交到客人手裡的，目的是希望維持住溫度。初音的醋飯溫\n度極高，拿在手裡還有些燙呢!\n\n不過這對我這種攝影白癡可就辛苦了，一旁的太太還不忘吐槽我擺好架式的蠢樣。\n\n\n\n\nアジ，跟酒餚一樣就是個求大器，能切厚實就決不會薄片。大? 我再比你更大! 吃起來非\n常過癮。\n\n握在手裡的照片拍糊了就不放上來。哀，真該好好練習了。\n\n\n\n烏賊+烏魚子?恩，果然是Mr.Crazy!烏賊和烏魚子都是上等貨，但一個滑溜彈嫩，一個綿密味濃，搭配在一起是非常衝突的組\n合，好在並未形成災難。\n\n\n北海道產的安康魚肝。好大!安康魚肝握壽司憑藉著狂傲的分量取勝，真是滿足! 不過中間有些黏膩的部分沒逼出甜味\n，稍嫌可惜。\n\n\n白子! 好大! 就是個大!\n\n簡單刷了甜醬汁的肥嫩鱈魚白子，裏頭還是滾燙肥嫩，一咬下去卵香四溢，欲罷不能!\n\n\nマカジキ，好長! 沾上檸檬後捲起來包住醋飯。檸檬味很搶戲、但マカジキ更生猛，好像在賭桌上彼此吆喝追加籌碼的醉客，直到兩人都\n酩酊大醉。\n\n\n牡蠣!好大!就是個大!岩手縣產的牡蠣，咬下去不負期待的爆汁，但鮮度稍稍欠了些。\n\n\n\n\n在大家的讚嘆聲中，螃蟹終於「出浴」了。我會心懷感激吃光光的....\n\n\n這是用螃蟹的「泡澡水」做的。痾就是螃蟹高湯茶碗蒸啦。\n\n\n松葉蟹肉和松葉蟹膏，此時已經不需要文字贅述，只須看著這份量就已瞠目結舌。\n\n今天本來是八位客人，但鳥取夫妻檔班機取消，大將宣布我們六個人能吃八人分的螃蟹\n!!!! 食運也太好!\n\n現在想想，或許京都那頓失望的一餐就是討債用的? 老天還是公平啊。\n\n\n漬了一小時的中腹和赤身終於登板。通常壽司店醃漬醬油都在五到二十分鐘間，在30度醬\n油中放置一小時是怎樣的光景?\n\n\n鮪魚赤身顏色真是深得徹底，本來以為會滿是醬油鹹味，鮪魚在濃郁醬汁的加味後獨特鮮\n美酸味反而更明顯了!\n\n\n吃到一半時又有新梗登場。店員拿著Ipad直播內場正在炙燒的鮪魚大腹給大家看，主廚還\n煞有其事和內場對話! 這噱頭也太令人發嚎了。\n\n「裏頭怎樣啊?」\n\n「老大! 沒問題!敬請期待!」\n\n\n跟赤身一起漬了一小時的鮪魚中腹。\n\n用稻桿燻製的鮪魚大腹上桌囉! 之前さわ田的版本表現不俗，非常期待。乍看之下還挺像\n烤山豬肉!\n\n\n為了解膩，大將特別又加上了大量山葵，剛好和燻香外皮、肥嫩大腹搭配。\n\n這下終於理解了30度醬油醃漬一小時的用意。除了超濃醬油鹹香味非常加分，剛剛燙過的\n外皮和微微的溫度能在外層形成不同口感和鮮味，也能留住內層肉汁，形成飽滿厚實的味\n道。\n\n\n\n鮪魚三連擊之後還沒完，這次把赤身、中腹和烤大腹三者切條捲成手卷一次滿足如何?\n\n\n非常衝擊性的手捲，不過這麼濃烈的手捲在後盤確實有點沉甸甸的。\n\n\nアラ和豆腐高湯\n\n\n甘瓢捲\n\n\n\n初音的玉子燒只用白糖、草蝦、味醂調味增香，一點水都沒加，不會過甜，深色外皮並不\n是煎出焦糖脆皮，而是和內層一樣鬆軟的口感，說是蜂蜜蛋糕，倒不如說更像戚風蛋糕。\n\n大家酒足飯飽，就會被引到「海之間」享用甜點，眾人在歡呼掌聲中目送著中治大將夫婦\n戲劇性的揮著手倒退入金色門扉，令人莞爾。\n\n\n這裡就是隔壁的「海之間」，以海洋為發想，上頭的黑板內裝是流線海浪，玻璃帷幕宛如\n熱帶海洋水族館繽紛活潑，很喜歡這樣的構思!\n\n這樣子活潑毫無拘束的設計感竟然是年近六旬的中治大將發想的! 真是不輸年輕人的活力\n。\n\n\n\n中治夫婦唯一的女兒小睦也是辭掉工作回家幫忙的，畢竟初音這一路走來萬分艱辛，最大\n的原因就是健康問題。\n\n美惠子女士在和丈夫一起打拼的數十年中兩次癌症發作，第一次的乳癌和兩年前移轉到骨\n癌都讓營運雪上加霜，靠著家人的堅定陪伴，美惠子女士總是能再起，像今天一樣帶著溫\n柔的笑臉隨侍在側。\n\n而這兩次事件也給了中治大將在美食哲學上的衝擊。「好好把握每個人的每一天!」\n\n\n\n甜點都是大將親自現做的，今天是京都和果子名物: 葛切。原理和愛玉類似，都是在水中\n淘洗成型，在京都是再自然不過的下午茶聖品，今天是第一次親眼拜見。\n\n蘸醬是來自沖繩的黑糖蜜，很甜! 果然從開頭到結尾都是這樣濃烈的風格。\n\n\n「像我這樣泡咖啡的壽司師傅應該不多吧?」\n\n\n我並不懂咖啡，但大將的這杯極苦黑咖啡香氣很迷人，而且剛好能把前面的所有味覺收斂\n下來。\n\n\n最後是自家製黑糖冰淇淋，在大將夫婦熱情的告別聲中，為這趟宛如雲霄飛車般刺激歡騰\n的旅程畫下句點。\n\n\n\n不同於澤田幸治追求素材風味的直球風格，初音在氣氛營造、食物味道上全是純粹的大量\n加法，營造出非常濃厚的風味。\n\n由於選用的是任何人一吃就懂的高級食材，代價是用料價格甚高，處理上也不見得能把這\n些自身風味搶眼的食材搭配得協調精緻，雖然每口都是衝擊感，味覺疲乏是有可能發生的\n。\n\n雖然我很喜歡，這樣搶眼熱情的表演細胞也不見得是任何人都會接受。如果喜歡銀座那樣\n凜然典雅的用餐氣氛，那麼在初音你會覺得處處受干擾，覺得不能專心致志於品味食物上\n。\n\n但我想，任何職人為了生存做出的努力都值得讚揚，初音的答案是希望把每位客人都當成\n是他們一生只來這一次，自然竭盡全力帶給你難以忘懷的歡樂體驗。\n\n如果身旁有不懂壽司的朋友初來東京嘗鮮，我想我會為了美好的初體驗帶他來這。\n\n\n\n--\n\n拉麵修羅路150碗全紀錄 https://goo.gl/mXPgH2\n\n散財的米其林星星之路 https://reurl.cc/72OyaD\n\n想到就寫的食記 https://www.facebook.com/yoshyou423/", "post_vote": {"pos": 7, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "MikuLover", "content": "我婆", "order": 1}, {"type": "neu", "author": "miku3920", "content": "滾", "order": 2}, {"type": "neu", "author": "yoshyou", "content": "XDDDDDDDDDDD", "order": 3}, {"type": "pos", "author": "Licor", "content": "\"身為初音第四代\"XD令人想歪   店家精彩，食記精彩！", "order": 4}, {"type": "neu", "author": "Licor", "content": "推倒數第二段的「一期一會」", "order": 5}, {"type": "pos", "author": "suzukihiro", "content": "不就是個軟體XD", "order": 6}, {"type": "pos", "author": "ginsengwolf", "content": "好棒 反觀京都", "order": 7}, {"type": "pos", "author": "leetzuwen", "content": "推 希望下次可以訂得到", "order": 8}, {"type": "pos", "author": "toiot", "content": "感謝分享", "order": 9}, {"type": "pos", "author": "chieher", "content": "這篇真棒！", "order": 10}]}