{"post_board": "Food", "post_id": "M.1596896382.A.1A0", "post_time": "1596896382", "post_title": "[食記] 澎湖 湖西 龍門海鮮", "post_author": "earth875", "post_body": "餐廳名稱：龍門海鮮\n   消費時間：2020/08\n   地址：澎湖縣湖西鄉58-2號\n   電話：(06) 992-1277\n   營業時間：11:00 ~ 14:00; 17:30 ~ 20:00\n   每人平均價位：400 ~ 600\n\n   圖文網誌：http://juujon.pixnet.net/blog/post/229696904\n\n\n這間龍門海鮮應該是這趟澎湖行CP值最高的午餐吧。其實要在澎湖吃到新鮮海產並不是太\n\n難，不過若是手法調味要到位、吃法要有意思、價格又要實在就真的不多了，而幸好這次\n\n訂的龍門海鮮並沒讓我們失望。\n\n\n\n在網路上這間的評價應該好壞都蠻兩極的，其中受到最大量討論的就是老闆了，主要是店\n\n內規矩較多，菜單上沒有價格，不接受事後加點，不提供白飯只販售炒飯炒麵，也禁止入\n\n座後就催菜，甚至還會在google評論上跟給一星負評的客人筆戰。\n\n\n\n而在我們實際上跟老闆接觸後，其實老闆就是一位風趣親切且有原則的大哥，他訂下的那\n\n些規矩，其實多半都是過往有過不好的經驗，或是這樣才會更好作業，與其事後有爭議倒\n\n不如一開始就寫明了。像最近新增的規矩是預約訂位時要先匯$500元訂金，原因就出在最\n\n近澎湖的國內旅遊人潮太旺，連帶因為行程拖延而爽約的人們也越來越多，這個例子就明\n\n白這許多的規矩，在尊重的前提下其實並不算刁難就是了。\n\n\n\n回過來聊聊餐點，招牌的水晶小管確實推薦，比起坊間軟彈的小管來說，反倒帶了股像軟\n\n絲或生小管的脆勁，應該就是汆燙後處理得到位才能這麼透亮彈脆，個人不太喜歡用美乃\n\n滋去提鮮，建議蘸點醬油或芥末就很美味了。再來絲瓜沙拉是用角瓜消去外皮後作生食，\n\n這種吃法也是頭次聽見，本身瓜囊帶有介於芭樂跟香瓜的脆爽，蘸點醬汁就很清甜可口，\n\n也是比較理想的蔬菜選項。另外招牌的干貝花枝餅也是外皮金酥不吃油，口感彈牙外，配\n\n上桑椹美乃滋也是提鮮又去膩，這幾項算是比較獨特又值得點的菜色。\n\n\n\n生食類其實新鮮都不會難吃的，像生蝦就是把活跳跳的蝦在上桌時放到冰水碗中壓住，讓\n\n蝦子被冰暈了後才剝開蝦頭吸吮，並剝出蝦肉泡一下冰水收縮後享用，口感確實不錯可以\n\n點。石蚵個頭不大但肉質更Ｑ彈且不腥，龍門的處理用簡單的醋、醬油跟芥末拌一下就很\n\n討喜了。唯獨可惜的海鱺似乎沒退夠冰，雖不至於蒼蒼，但油脂的彈脆感覺有些影響。\n\n\n\n螺肉本來想試試鑰匙螺或紅螺，不過老闆跟我們說這季節的嬌螺會好得多，將南瓜酒淋在\n\n嬌螺上點火烤煮，除了外端較硬以外裡頭就汁嫩軟彈，且幾乎沒什麼腥味接受度很高。鹽\n\n魚炒飯的話，其實比較像較濕潤且沒有雞肉的鹹魚雞粒炒飯，比起乾香鬆爽來說更注重油\n\n的鹹鮮，與其說炒飯更像是拌飯，配上脆花生米跟算好咬的鹹魚，是長輩們或重口味朋友\n\n的路線，不過還蠻合我胃口的。\n\n\n\n而最有趣的插曲就是海膽了，上桌時老闆突然壓低聲音跟我們說，這顆海膽打開後他覺得\n\n不合格，太瘦了他覺得不能賣，因此這盤就招待給我們。當下除了欣喜外，這盤其實也有\n\n七八條海膽，入口也是濃郁飽滿，比起後來在其他餐廳吃的要好得多，老實說他就是賣項\n\n稍差了點，但其膏濃與品質都很有水準，這樣叫不合格的話那些餐廳$200元的海膽真該打\n\n屁股了。\n\n\n\n基本上龍門海鮮的食材品質都頗優，畢竟夠新鮮的海鮮只要處理得好又乾淨，怎麼樣也不\n\n會不好吃的。當然我們在點餐時也是有把握一些原則，選擇料理方式較不複雜且直接的，\n\n不要有過於複雜的調味，挑一些澎湖當地才有的特產優先，這樣不僅較能品味食材特色，\n\n更考驗師傅的基本功與進貨本事，也才好掌握價格。不然看到許多客人一邊抱怨貴，又點\n\n了龍蝦或蝦蛄頭(海戰車)這種，甚至點了厚片的土魠，在全世界的海鮮餐廳其實價格都不\n\n會討喜的，而且這些在漁市場也並不罕見，自己買來處理會划算得多呀。\n\n\n\n在結帳時也出乎我們意料，我們這五人吃下來總共也才$2100，一個人還不到$500，又有\n\n海鱺、生蝦、嬌螺、花枝、小管、鮮蚵和菜瓜等等，飽足感有到且各類型的特產都有兼顧\n\n到，以同樣的品質在台北來說，保守估計應該三千以上跑不掉。其實沒有放價格老闆也有\n\n解釋，漁貨本來價格就會浮動，漁船如果調整價格他也得配合調整，加上他會依照人數去\n\n配餐點份量，因此索性就不放價格了。不過這個觀點本就見仁見智，顧客需要一個參考價\n\n來衡量點多點少，這也無可厚非，不過建議有預算考量的朋友，最好點餐時就跟老闆開好\n\n價再來討論菜單會好一點。\n\n\n\n老實說，若習慣傳統以客為尊的消費方式，或是對海鮮種類與價差概念較陌生的年輕朋友\n\n們，可能另尋他處為好。而倘若跟我們一樣追求有趣的吃法，或就像到朋友家吃頓新鮮又\n\n口味佳的海鮮餐，那應該不會失望。 老闆雖然夠性格也言詞犀利，但只要懂基本待人處\n\n事的朋友，應該都能用餐得頗愉快，也不難發現老闆是位風趣又親切的大哥，還會幫我們\n\n抓份量怕點太多，也幫忙想如何去配菜色，真的很親切。建議對海鮮種類與價格有點概念\n\n的朋友再來，比較不容易失望噢。\n\n\n--\n\n肝 血 淚 吃 拍 睡 http://juujon.pixnet.net/blog\n只要有過半夜摸黑翻冰箱的經驗，就能在這裡找到些什麼。\n自Facebook不定期接收食記、遊記、食譜與歐遊交換心得，歡迎點  LIKE  訂閱。\n    └https://www.facebook.com/juujon", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "unisusu", "content": "推"}, {"type": "neu", "author": "LAP21", "content": "最近要去澎湖 剛好可以去試試"}, {"type": "neu", "author": "bang0909", "content": "已列入美食清單"}]}