{"post_board": "Food", "post_id": "M.1602685435.A.99C", "post_time": "1602685435", "post_title": "[食記] 台北信義象山 象子麵(日式拉麵、拌麵小店", "post_author": "TW00500203", "post_body": "電話：02 2722 6630\n地址：台北市信義區信義路五段150巷14弄2號1樓(象山山腳巷子內)\n營業時間：12:00-14:30,17:30-20:30 (週二公休)\n消費時間：2020年10月\n每人平均價位：150~250\n服務費：無\n外送：ubereats、熊貓\n其他支付：無\n---------------------------\n\n圖文網誌好讀版本:https://carlming.net/6787\n\n---------------------------\n\n象山的山腳以住宅使用為主，但也穿插了些特別的小店，比較知名的就是韭菜盒，沒想到\n小巷內還有一間還不賴的雞白湯拉麵。\n\n入口是從旁邊的貝菈禮房貝果店進去。\n\n裡頭不大，含吧台位大約10個位置左右，小巧精美。\n\n這張照片很有FU，也對店內的形象有大加分的效果。\n\n店裡的主食以麵為主，湯麵的話只有雞白湯的口味，除了拌飯外，其他則是一些蔬菜類的\n副食。\n\n當天用餐還看到竟有人不點麵，只點了碗雞湯，搭配副食的蔬菜豆腐而已，沒想過可以這\n樣點耶真有趣。\n\n這回我們就直接點上店內的兩種麵，外加一碗超濃厚雞湯，再來份龍鬚菜平衡一下。\n\n在吧台的送餐方式是自助吧自己拿下來。\n\n【雞濃白湯 NT.40(加點)】\n\n拌麵加點的雞白湯便宜10塊，這雞湯真的超濃稠的，掀起蓋頭，上頭浮著金黃色的雞油及\n膠質。\n\n濃到靜置一下就開始凝結成片了!!這真的是要夠濃才會有這種現象阿!!\n\n實際上喝上一口感覺到深深的反差萌，能想像嗎這碗湯就真的是純雞湯的香味，感覺上其\n實是沒加什麼鹽(甚至完全沒加)，但恬淡的鹹味配上濃厚的雞油香氣，喝完離開半小時嘴\n上還有膠質的黏稠感，十分厲害。\n【龍鬚菜(胡麻) NT.30】\n\n蔬菜有兩種醬汁可以選擇，這回選了胡麻，清涼脆口的菜體，嫩無老梗，搭配順口不膩的\n胡麻，兩者雖是日式小店常出現的組合，但這邊細節表現不錯，下回還是會點。\n\n【蔥香雞油拌麵 NT.150】\n\n這份蔥香雞油拌麵好便宜呀，在信義區內只要150就吃得到日式拉麵，這CP值真的蠻划算\n的。\n\n其實這碗麵+湯是個拌麵組合。麵體是中捲麵，底下的醬是清爽的油蔥香味，拌一拌底下\n的油香氣飄了上來，吃下一口是有點台味與日系的結合感，整體卻無違和感，搭配一旁的\n筍片、糖心蛋，醃漬得恰當好處，味道十分平衡，是清爽中帶點油香的風格。\n\n吃到一半想到上頭有辣椒油，舀上幾匙再拌拌後，整碗麵又拉了個四川妹子一起共舞的感\n覺，台、日、川三種香氣有著三種不同的層次感，強烈建議敢吃辣的話一定要加上幾匙。\n\n最後是要說一下這個舒肥的雞叉燒，外貌看起來普通普通，不比拉麵公子及麵屋昕家的美\n妙雞叉燒，但實際吃起來是完全不同的世界感，如果前面兩家是白嫩的氣質貴婦，這雞叉\n燒應該算是南方清爽鄰家的田舍娘，柔嫩、清爽、帶點柚香，整碗麵很適合夏天食用的。\n\n【雞濃白玉雞湯拉麵 NT.210】\n\n湯麵的話其實跟乾麵有87分像，把麵+湯+叉燒+蛋+蔥+配菜-油蔥-玉米筍=雞濃白玉雞湯拉\n麵，眼尖的朋友可能觀察到了，剛剛我在描述湯的時候有提到湯幾乎沒鹹味，單喝的話還\n不錯，不過把麵塞進去變湯麵就太淡了些，這可能是店家的想法或是真的忘記放鹽，不過\n目前已不可考。\n\n雖然這碗麵有著我剛剛說的優點，不過少了鹽味就少了靈魂的感覺，建議店家可以考慮擺\n罐研磨的玫瑰鹽可讓客人隨自己口味調整這樣會更好，不然是建議無鹽者再點湯麵，不然\n吃完可能會無言。\n\n【簡單小評】\n\n象山的山腳下巷子吃了碗象子麵，真是巷仔內才會知道的巷子內美食。\n\n麵可加一次，我們這回怕吃太飽所以沒加，這樣的份量也蠻剛好的，兩種麵比較起來我很\n喜歡拌麵的味道及香氣。\n\n湯麵的問題是在鹽味不夠重，如果有罐玫瑰鹽可以自行調配就會大加分不少。\n\n其他小菜、叉燒等也都很有水準，整體來說是間不錯的小店，下回到象山爬山時，離開的\n路上可來這巷子吃碗象子麵，補充爬山流失的體力。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    10/14 22:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}