{"post_board": "Food", "post_id": "M.1595206235.A.32C", "post_time": "1595206235", "post_title": "[食記] 基隆市仁愛區 健安雞肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：健安雞肉飯\n   消費時間：2020年/7月\n   地址：基隆市仁愛區孝三路25號\n   電話：02 2425 9293\n   營業時間：09:30~20:00。週六休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：雞魯飯、各式小菜\n\n   完整介紹食記：https://reurl.cc/R45j86\n\n2020年07月13日 ‧ 基隆 ‧ 環港商圈\n今天又跑來孝三路覓食啦，因為想問清楚上次吃的餃の園的營業時間，所以又跑去一趟，\n吃了涼拌干絲和蝦仁水餃，果然還是美味啊~~~。吃完後，意猶未盡的我，看向隔壁新開\n的雞肉飯店，這家店還滿常出現在網路美食社團的，想說既然有膽識開在孝三路這一帶，\n應該也有一定的本事，所以今天午餐的第二頓就決定來吃這家健安啦。\n\n環境\n\n最近才新開的店家，應該還不到半年吧？\n\n看到有冷氣隔簾，就代表裡面有冷氣，太好啦~~\n\n廚房還滿小的\n\n空間比我原先猜想的要小得多\n\n不過環境還滿乾淨的。除了空調溫度低之外，牆壁上的電扇一整個狂吹，所以裡面很涼很\n舒服\n\n菜單\n\n麵擔上排的菜單在價格上比較清楚一些\n\n紙本菜單在價格上反倒沒有分的很細，我也就直接給它點下去了。只是看到小菜的部分會\n覺得有點貴，滷筍絲居然要45元？油豆腐30元也不便宜\n\n不過等到我的餐點上桌後，才驚覺難怪是這個價錢，因為份量根本是兩、三倍大啊！我點\n了雞魯飯、麻油豬肝麵、油豆腐和滷筍絲\n\n麻油豬肝麵(85元)\n\n比預期的要大碗很多，原本想點乾麵的，但看到這個品項，讓一向不太喜歡麻油料理的我\n，有個想挑戰看看的想法，所以硬著頭皮選這道。但沒想到這麼多料，除了滿滿豬肝，還\n有大量豆芽菜、一塊蘿蔔及半顆滷蛋\n\n麵條是細麵，意外地相當好吃！我一直都覺得麻油料理，特別是做成湯的，都沒啥味道，\n只有麻油的香氣而已。但這麵條吸上來就有淡淡的鹹味和麻油混合高湯味道\n\n白蘿蔔也很甜，有特地挑選過，沒有纖維非常好咬。很難得可以吃到這麼好的燉煮蘿蔔\n\n豬肝的部分還不錯，比較可惜的是都煮得有點老了，沒有微嫩的口感，優點是淡淡麻油味\n讓這些豬肝幾乎沒有腥味\n\n店家為了這道麻油豬肝，特地準備蒜蓉醬，和豬肝非常非常合拍，好吃又不死鹹\n\n滷蛋有自己的滷汁味道，還不錯吃，只是這味道和整體的麻油湯不是很合，所以吃到滷蛋\n時會突然有一種「咦？」的感覺，不是不好吃，而是味道和其他食材太過不同，來的有點\n突兀\n\n即使辛苦地把豬肝嗑到差不多，麵條還是好多Orz，這碗麵實際份量應該有一般店家湯麵\n的1.5倍以上了，我很少吃湯麵吃到覺得麵怎麼這麼多啊，但還是很好吃啦，麻油湯為基\n底的料理會被我稱讚是很少見的喔\n\n湯的部分則是還不錯喝，麻油的比例不會多到太誇張，到了會苦的地步，湯頭本身有點甜\n甜的。當然如果跟濃厚的骨湯做比較，我還是一定秒選骨湯。但對我這麼一個討厭麻油湯\n的人來說，已經是最能接受的版本了。\n\n雞魯飯(50元)\n\n原本看到菜單上的50元，覺得有點小貴，等看到實物才發現，哇靠好大碗啊……我才剛吃\n10顆水餃和一大碗麻油豬肝麵，一向以食量自豪的我開始擔心吃不完這一餐了，因為後面\n還有超大盤的筍絲啊……\n\n由於是滷肉和雞絲結合的複合式餐點，先分別試試味道。當我要夾起最上層的一點滷肉時\n，發現好黏！他們的滷肉塊絕大比例都是肥肉，而且是手切方正一塊一塊的，光吃這麼一\n小部分就能充分感受到它的黏稠，再來是滿滿的醬油與油蔥香，非常非常好吃！既不會過\n鹹也不致淡而無味，豬油香氣與醬香、油蔥香充分融合，彼此都不過份搶戲\n\n雞絲則是保持潤度，完全不會乾柴，纖維有條理肉質也軟嫩，咬起來十分順口。味道上沒\n有滷肉汁那麼重，兩者一起吃的話容易被帶走，但還是能吃得出一點雞肉本身原味，這會\n讓我有點好奇，如果是單點雞肉飯的話，會是怎樣的味道？(當下我已經無力再多點了，\n這碗份量已經很大！)\n\n這碗雞魯飯的味道非常非常棒。首先滷肉汁就已經很強了，滿滿豬肉油脂，極富黏嘴感，\n醬油細微煮油蔥為輔的調味，剛好就是我最喜歡的類型。雞肉絲則是提供另一層肉絲的咀\n嚼感，然而這雞絲又頗為軟嫩濕潤，吃起來異常順口，不知不覺就能扒進好幾口飯\n\n味道非常非常好，我相信即使是單一的魯肉飯或雞肉飯，應該也都很強很美味。至少就雞\n魯飯這道料理來說，這家店可以說是我吃過最好吃的\n\n滷筍絲(45元)\n\n原本覺得45元好貴，看到實物後發現這根本是兩、三人份的筍絲吧！一個人要吃完這些很\n辛苦捏\n\n味道超棒！沒有用醬油或甜辣醬等佐料，本身就非常夠味，不會太鹹，還有淡淡奶油香\n\n筍絲的口感也超好，沒有老的纖維，每一條都是清脆可口，而且他們切得很大條很粗喔，\n即使如此都不會讓人吃起來有嚼不爛感覺\n\n拿來配雞魯飯也很好吃，雖然雞魯飯本身味道就已經很夠了啦\n\n油豆腐(30元)\n\n油豆腐也很大塊，用的是嫩豆腐，還滿特別的是上面灑了不少香菜與小黃瓜絲\n\n豆腐很漂亮，而且滑嫩可口，甜辣醬是有加味增的那種，味道調得很剛好，沒有過多的發\n酵味\n\n然後，我必須說，沒想到香菜和這油豆腐及醬汁會這麼合拍，這樣搭在一起吃特別香\n\n小黃瓜絲也是如此，原本以為黃瓜水分較多，會讓整體味道轉淡，沒想到加在一起吃竟是\n清爽許多，味道比預期的好很多\n\n後記\n\n雞魯飯非常美味，尤其滷肉汁極香，油脂又多，像我一樣口味偏重的一定喜歡\n滷肉汁味道很棒，對我來說有點像今大魯肉飯那種油脂、肥肉爆多的魯肉飯，黏稠度也高\n，一口氣吃下來滿足到不行。不過要注意的是，這家店的料理比較油，雞魯飯因為滷肉汁\n的關係會比較油膩一些，但如果是單一的雞肉飯是否也會那麼油，我就不清楚了。\n\n\n滷筍絲也是非常美味，但同樣有比較油的問題\n原來就較為油膩的雞魯飯，再和滷筍絲一起吃，真的會有油上加油的感覺XD。我自己口味\n吃很重是完全沒問題啦，但對於口味吃的比較清淡的人來說，這家店的料理可能會太重口\n。\n\n\n麻油豬肝麵算是超乎意料之外的好吃，但同樣也是比較油一些\n麻油豬肝麵的優點，首先就是味道調整得當，既保有麻油香，口味又恰到好處，加上細麵\n條容易吸附湯汁，所以每次將麵吸入口中，都能充分感受到麻油的香氣與高湯的滋味。而\n且整碗麵的份量真的很多，今天我是好不容易才把這些餐點吃完，肚子飽到一個不行。\n\n\n最近才在孝三路新開張，招牌、店面都不是很顯眼，不過味道真的一級棒\n最近基隆新開了不少餐廳，有兩家賣烤肉飯，也有幾家賣麵食，或者日式料理之類的。但\n就目前我吃下來的結果，這一家健安應該是最好吃，份量或味道上都讓我最滿意的一家。\n雖然口味偏重，但剛好就對我的味，尤其他們的滷肉汁真的很棒，並不會輸給基隆一級名\n店。這家店有麵有飯，小菜也都很好吃，有機會不妨就來嘗鮮一下吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/20 08:50", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}