{"post_board": "Food", "post_id": "M.1607858196.A.969", "post_time": "1607858196", "post_title": "[食記] 高雄 前金-WIRED CHAYA茶屋 秋田米棒鍋", "post_author": "ajay81104", "post_body": "餐廳名稱：WIRED CHAYA茶屋 高雄大立店\n   消費時間：2020年12月\n   地址：高雄市前金區五福三路57號1樓\n   電話：(07)215-9026\n   營業時間：11：00～21：00 (週六日營業至21：30)\n   餐點價格：秋田米棒鍋燒烏龍麵300元、鰻魚蒸飯360元、秋田煙燻蘿蔔炸薯條120元\n   推薦菜色：秋田米棒鍋燒烏龍麵、鰻魚蒸飯\n   交通資訊：捷運「中央公園站」步行前往\n\n   圖文網誌：https://ajaysblog.pixnet.net/blog/post/353261206\n\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n\n還記得今年五月底進駐大立精品的TSUTAYA BOOKSTORE蔦屋書店嗎？當時我們也順著熱潮\n去看看了，結果人潮大爆滿，逛起來好沒品質，最重要的是我們很想吃的餐廳也一位難求\n，只好敗興而歸。\n\n如今已過了七個月，蜜月期已過，蔦屋書店已經恢復成一家好逛舒適的質感書店，附屬的\n餐廳「WIRED CHAYA茶屋」也是一去就有位置，今天我們就來吃吃看這間餐廳目前的品質\n吧！\n\n12月的大立精品百貨，滿滿的聖誕氣氛，企鵝擺設也有滿滿的冬日感，相信晚上會更加美\n麗。\n\n「WIRED CHAYA茶屋」是一間來自日本的餐廳，在台灣除了高雄店，另外還有南港、內湖\n門市，雖然是在蔦屋書店中以店中店的方式經營，不過似乎也不是每家書店都有這家餐廳\n，而蔦屋也把最好的一樓靠窗區給他們。\n\n店內擁有大片落地窗，採光良好，我們是今天中午的第四組客人，不用訂位就坐到了最好\n的沙發區，蠻舒服的，用餐時間是90分鐘，如果沒有客滿就無限制。\n\n菜單很大一本，每道菜色附圖，參考了其他部落客的食記，蒸飯算是主打之一，其他還有\n烏龍麵、咖哩飯等餐點，甜點和茶屋也是這邊的特色，每一樣都讓人很想點來吃吃看。\n\n服務人員還特別介紹了目前與秋田縣合作的期間限定料理，我們今年的日本行原本就想排\n去秋田吃米棒鍋，無奈因為疫情所以無法成行，這樣看來這道今天得點了。\n\n點來餐之後就起來到處看看啦！店內有許多和風的元素，又結合現代的設計。\n\n因為是書店的關係，所以牆面書櫃也放了不少書，幾乎都是跟日本有關的，其他就是一些\n日式公仔小物之類的。\n\n「秋田煙燻蘿蔔炸薯條」是第一道上桌的料理，原本想點柴魚七味粉薯條，但想說秋田限\n定餐點嘛！價錢也是原本的兩倍，承裝的容器是日本會拿來喝酒的四角木杯，另外附上沾\n醬。\n\n煙燻蘿蔔是秋田的特色醬菜，產品為片狀，有點像小黃瓜，薯條上下也都有數片，吃起來\n鹹鹹脆脆的，也有些微的煙燻味，不過感受不出跟薯條有什麼好搭配的。\n\n另外附屬的醬汁，使用美奶滋搭配切碎的煙燻蘿蔔粒，薯條在沾醬時會吃到，就會有脆脆\n的口感，味道上就還是一般薯條，類似肯德基的那種脆薯。\n\n「鰻魚蒸飯」算是基本菜單的主打之一，也是高雄店獨家限定的菜色，最近剛好也是鰻魚\n產季，那就應景的來上一份吧！\n\n餐點用蒸籠盛裝，有種奇妙的中式風格，另外有簡單的漬物，以及一碗湯品。\n\n湯品是番茄湯，似乎沒有另外調味，呈現出非常單純的番茄風味。(不過我比較喜歡有另\n外調味的啦！)\n\n蒸籠蓋打開後熱氣散出，漂亮的鰻魚蒸飯登場，大量的芝麻夜覆蓋，下面是各式蔬菜、鰻\n魚片，最後是蒸飯。\n\n鰻魚片暖嫩好吃，拿他包著蒸飯入口，跟鰻魚壽司有截然不同的滋味，蠻好吃的，而且蔬\n菜有蓮藕片與四季豆，走清脆風格，讓整體的口感更有層次。\n\n非常期待的「秋田米棒鍋燒烏龍麵」，以鐵鍋形式登場，餐點已經幫我們煮好了，另外附\n上漬物與生菜沙拉一盤。\n\n鍋物附生菜沙拉感覺有點妙，查了一下似乎秋田是有這樣的套餐的，也是附上生菜沙拉。\n簡單的生菜搭配胡麻醬帶點日式和風醬的口味，醬汁蠻夠味的。\n\n重點的米棒鍋，每鍋附上一截切成三段的秋田米棒，內容有白菜、牛蒡絲、小番茄、溫泉\n蛋、雞肉、最後是底層的烏龍麵，相當豐富的一品呢！\n\n先來喝一口湯頭，感覺有一點酸菜白肉鍋的感覺，但沒那麼酸，而是較為溫和的滋味，會\n讓人一口接著一口地喝著。\n\n秋田米棒是將米飯搗碎後捏成棒狀去烤的名產，菜單上說用的也是秋田米，直接吃會有烤\n過的硬脆口感，服務人員建議要浸泡在湯頭內久一點，就會吸附湯汁，口感也軟糯些，我\n覺得還不錯，不知道正統的秋田米棒是否也如此，只能待以後去秋田旅遊時查證了。\n\n鍋內還有蠻多塊的雞肉，通常秋田米棒鍋內使用的雞肉也是當地的名物比內地雞，不過菜\n單內沒說應該就是普通的台灣雞肉吧！無骨的雞肉肉質蠻嫩的，偶爾會吃到一點脆脆的軟\n骨處，味道上較為簡單。\n\n最後是烏龍麵，當然這也是一般的烏龍麵。(秋田當地還有一款名物稻庭烏龍麵)，口感Q\n彈，我將旁邊的半熟溫泉蛋打散，使蛋汁混入湯汁中，口感更加溫和，與烏龍麵有更不錯\n的搭配。\n\n總而言之，在這個鍋內是可以吃到飯、麵、肉、菜，又有一款可以喝光的美味湯頭，實在\n讓人很飽足。\n\n吃完之後還可以到旁邊書店逛逛，現在的人潮較少，已經相當好逛了，週末假日來這邊待\n一個下午也沒有問題。\n\n整體來說，我們對這家WIRED CHAYA茶屋的初體驗相當不錯，尤其是今天的餐點並沒有在\n我們上網作功課的內容，季節性的限定餐點還是有還不錯的表現，吃完的時候因為已經很\n飽了，也就沒有再點甜食與茶品，看起來也是蠻特別的，下次再找個時間來吃吃看下午茶\n吧！謝謝觀賞。\n\n--\n阿捷的打飯班\nhttp://ajaysblog.pixnet.net/blog\n\n--\n\n\n※ ajay81104:轉錄至看板 Kaohsiung                                  12/13 19:16", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}