{"post_board": "Food", "post_id": "M.1580364106.A.D59", "post_time": 1580364106, "post_title": "[食記] 台北大直 揚屋大眾日式料理 平價不廉價", "post_author": "hellslayer", "post_body": "餐廳名稱：揚屋大眾日式料理\n   消費時間：2019年/10月\n   地址：台北市中山區北安路621巷36號\n   電話：02-8509-3370\n   營業時間：11h30-14h00 / 17h00-21h00\n   每人平均價位：200元\n   推薦菜色：咖哩海鮮、鍋燒烏龍麵\n\n圖文網誌版\nhttps://boookit.blogspot.com/2020/01/yang-house-japanese-food.html\n\n--\nhttps://i.imgur.com/GSoAjnb.jpg\n\nStructural Power\n\nhttps://i.imgur.com/WhzWnkC.jpg\n\nhttps://i.imgur.com/ufUR9dZ.jpg\n\n今天要分享的食記，是位於大直區實踐大學週邊的揚屋大眾日式料理，\n\n有點陳舊、老派的外觀裝潢，並不特別吸引人，就讓我們一起挑戰看看吧！！\n\n裝潢的設計上有佈置一個小玄關，並用木製地板做出一個台階的段差。\n\n玄關的一側有些日本風格的櫥窗擺飾，整體的空間還算明亮，\n\n桌距有點小，特別是上下課時段稍嫌擁擠，好在空調還算夠力，\n\n角落的位置也不至於覺得空氣品質不佳，接下來幾張是菜單特寫：\n\n單點的配餐有幾大類：刺身、手捲、壽司跟熱炒料理，\n\n生魚片在300元上下，手捲則是60元左右，中午比較常點的壽司料理，\n\n像是花壽司150元、海苔壽司60元的定價都不算太高，有時候同事不太餓，\n\n只單點一份花壽司，像是鄰家阿嬤的老闆娘還常送一份味噌湯，真的甘心。\n\n接著是吃到肚子飽飽飽的主力定食菜單，幾乎都在200元以下，包含白飯、\n\n湯、漬物、茶碗蒸以及甜點，即使是只要110元的咖哩飯定食份量也絕不含糊，\n\n其中最推薦，也是今天要分享的主食就是咖哩海鮮定食啦！！\n\n最後還有百元出頭的井飯品像，這邊還有一樣要特別推薦給大家的，\n\n就是鍋燒烏龍麵，滿滿的配料中還有一隻炸蝦，清爽的柴魚湯頭中，\n\n可以依照自己的喜好添加七味粉等調料，這也是熟客們常點的菜色之一。\n\n最後往廚房看去，還有季節或是當日食材的特色菜單，\n\n店員基本上都會稍微推薦一下，我個人還蠻常把定食的味噌湯，\n\n升級成其他海鮮清湯，像是照片中的東石蚵湯及牛奶蛤湯，都是不錯的選擇。\n\n噹噹～今天的主角登場啦，咖哩海鮮定食是也，炸物部份基本上會有五樣，\n\n帶頭甜蝦、白身魚片、小香魚類以及花枝圈兩個，配上濃郁甘甜的台式咖喱醬，\n\n還附上生菜、漬物、茶碗蒸，讓你吃得巧，荷包又不大失血。\n\n花枝圈雖然稍嫌薄，不過外型尺寸都不小，嘗的出甘甜的海味。\n\n再來是特寫咖喱醬以及茶碗蒸，建議定食可以先趁熱把茶碗蒸喀掉，\n\n茶碗蒸中規中矩，而咖喱部份裡面的料雖然不多，不過味道蠻不錯的，\n\n夠濃郁也不會有滿口化工調味料的感覺。\n\n再來是一些解膩的小菜，吃完可以續盤，蠻開胃也能轉換口味。\n\n大氣的澆上醬汁開吃啦，建議炸物不要直接淋上咖喱，\n\n因為店家還會附上一碟甘甜的炸物醬，類似罐裝的狗頭豬排醬，\n\n讓你可以隨喜好搭配，一魚雙吃，好不爽快！！\n\n再來是用味噌湯加價換的牛奶蛤湯，雖然少了比例尺不過湯碗很大，\n\n是裝一般井飯的尺寸，裡面有滿滿的薑絲、海帶加味霖為湯底，\n\n還有兩顆超大尺寸的牛奶蛤作為主角，喝起來海味十足，讓人元氣滿滿。\n\n基本上甜點就是茶凍或是紅豆湯，口味中規中矩，有時後會吃，有時PASS，\n\n不過比起連鎖店的免洗甜點還是有好上一些，像是福勝亭。\n\n最後來寫一下短評吧，基本上認識有來用餐過的人，評價都算不錯，\n\n價格合理，東西也還算精緻，有上館子好好吃一頓飯的感覺，\n\n卻又不會太傷荷包，附近除了實踐大學外，就是一大片的公寓住宅區，\n\n能夠發現有不少稍微有點年紀的熟客，熟練的點餐與店家寒暄，\n\n可以說是很成功的扎根在這一帶，有正向的生意循環，品質也容易維持下去，\n\n今天的食記就分享到這，推薦這間偏台式的日本料理給大家！！\n\n--\nhttp://boookit.blogspot.com/\nBoookit, Now!!\nGood Things Found With The World.", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}