{"post_board": "Food", "post_id": "M.1594204756.A.08E", "post_time": "1594204756", "post_title": "[食記] 台北 三樵炭火燒肉", "post_author": "NouTsan", "post_body": "消費時間：109/7\n地址：台北市大安區敦化南路一段160巷15號\n電話：02 2731 8800\n營業時間：12:00 - 15:00，17:00 - 00:00\n每人價位：$1500\n\n\n完整圖文連結：https://reurl.cc/z89b7V\n\n\n最近在Instagram上新追蹤了一位嘴也很刁的吃客\n觀其貼文好像對肉類頗有研究和追求\n也是託他的福，我才知道了新開業不久的城 Shiro 燒肉和三樵燒肉\n\n昨晚原本想去Big Al’s長長見識，沒想到七點多店門口卻還排著相當長的人龍\n當機立斷轉往附近新開不久的母湯鍋物和三樵燒肉，猜拳之後就決定吃三樵了\n\n\n三品盛合\n\n三品刺身都是腿肉，依序由內側的和尚頭\n吃往油花分布漂亮的三角肉\n再吃到腿肉偏下方的龜之子\n顏色不一樣是因為先用鹽和胡椒先行調味炙燒過\n前兩品可以搭配山葵和醬油食用，龜之子則是建議直接食用\n但實際吃來，龜之子也是稍微沾一點點醬油會更好吃\n\n和尚頭口感柔韌，赤肉風味濃厚\n很給我一種馬肉刺身的感覺\n\n三角肉則沒有像在其他地方見過的那麼肥嫩\n雖然看起來油花較多，但也沒有真的入口即化\n\n龜之子本就最瘦，還先炙燒了一下\n讓外層的口感變得稍微有點乾硬\n\n在吃完刺身之後服務生便幫我們上了傳統的炭火烤爐\n以及搭配燒肉的燒肉醬以及手炒干貝昆布鹽\n\n這不是第一次聽見手炒干貝鹽的名頭，但實際風味比我想像中的弱上不少\n得要沾上燒肉遇了熱才會散發出比較明顯的鮮味來\n\n燒肉醬的部份則是質地偏水，味道有些不上不下\n整體口味口感再更稠厚一點我想會更合適一些\n\n\nhttps://i.imgur.com/pz0W72q.jpg\n下牛舌\n\n吃過四五間店的下牛舌、舌下都是以塊狀呈現，比較像邊角料的\n沒想到在三樵居然是切成這麼漂亮的形狀上桌，真是開了眼界\n\n實際烤來也相當不錯，甚至比常見的塊狀切法更好\n切片呈現的厚薄度更為合宜，雖然需要多花些力氣嚼咬\n但嚼食之間，嘴裡滿溢的牛舌旨味會是你豐厚的報酬\n\n\nhttps://i.imgur.com/nD5dHZt.jpg\n三樵和牛拼盤 - 1~2人份\n\n三樵盛合共計六品十二片，三品美澳三品日和\n\n先說說三品美澳和牛的部份\n神奇的是，不論是雪花牛或後腰翼板( 貝身) 甚至是板腱牛排\n赤肉特有的風味都相當濃厚，吃起來非常不油，幾乎可說是清爽\n\n表面上看得到的油花彷彿沒有任何存在感，相當特別\n甚至在吃板腱和後腰翼板時，嚐到了一點橫膈膜的感覺\n\n再來到了三品日本和牛的部份\n刺身盛合已經出過的龜之子再度登場，稍微有些不夠意思\n服務生請我們務必通知他們代烤龜之子，因為烤法有些特殊\n我和周去外頭吃燒肉一向都是自行烤製，熟度才能最依照自己的喜好\n也不用顧慮總有個陌生人站在一邊的奇妙尷尬感\n\n說回龜之子，其實也就只是快速翻面的輕微炙烤罷了\n這次切得更薄，但熟度甚至比作為刺身時吃到的還要更生\n服務生說到就像是鮪魚，的確像是鮪魚，但是比較有嚼頭的鮪魚\n\n牛小排和紐約客則是漂亮歸漂亮，但說實在的有些乏善可陳\n因為油到了一定程度的日和就差不多是那麼一回事\n產地和部位的差別在這樣油花滿佈的部位裡，影響我覺得微乎其微\n\n三樵使用的則應該全都是鹿兒島牛\n對比前陣子吃到的宮崎還有富良野牛，差異也並不明顯\n\n\n極上澳和橫膈膜\n\n嘴刁吃客推薦的橫膈膜，說是切的極乾淨漂亮\n由於當天是坐在板前的位置，所以刀工是真真切切的看在眼裡\n當日不論種類部位，日籍師傅都是一絲不苟且全神貫注的修清分切\n\n說回橫膈膜本身，短評就是我並不喜歡\n雖然切得漂亮，厚度也足，但燒肉醃醬本身我覺得馬馬虎虎\n而雖然用的是澳和，甚至還是 \"極上\" 了，但油花卻相當的少\n\n吃起來雖然並沒有缺少那股內臟特有的風味\n但就是不夠油，油花分佈的並不好導致這塊橫膈膜不夠軟嫩好吃\n\n要嘛是部位不好要嘛是澳和等級不夠\n在這樣的價格水準下 ( 極上橫膈膜$460 ) 我會期待更高的水準\n\n\n豬生腸\n\n比較少見的食材，難得一見就點來吃吃看\n對豬下水不太熟悉，原來就是四神湯裡常見的部件\n烤來吃帶脆，烤得透一點比較好吃，豬臭味會淡一些\n口感有點像是牛心管，本身不太有味道，算是吃口感大於吃口味\n\n\n燉肉飯\n\n一餐飯吃下來已經三千多塊還愣是沒飽\n遂而點了菜單上覬覦已久的燉肉飯\n\n雖然點餐時和服務生確認燉肉飯和咖哩飯的差別時\n服務生回答「咖哩就是有放咖哩，會有咖哩的味道，燉肉就沒有」\n這點讓我有點啼笑皆非，我是想要知道燉肉的料理方式啦......\n但因為燉肉飯只比單點燉肉貴上十元，所以就乾脆點了燉肉飯\n餐點上桌，本來就猜想會是角煮滷煮一類的方式\n所以出現味噌煮和牛邊料倒也符合期待\n\n和牛切剩的邊角料，肥嫩帶筋，經過長時間的燉煮相當軟嫩化口\n味噌香氣頗豐，但鹹度卻是不太足夠\n是一個空口單吃很舒服的鹹度，但配飯的話應該要再鹹一些會更好\n\n小缺點則是旁邊一坨泡菜真可說是不知所云\n泡菜跟味噌燉牛的味道應該並不合拍呀？\n\n為了嘗試店家是不是有什麼特殊的考量，我還配了不只一口\n卻依然不明白泡菜到底是來幹嘛的\n\n\n--\n【到底吃不吃】\n\nFacebook：https://www.facebook.com/arewegonnaeatornot/\n\nBlog：https://dontweallare.blogspot.com/\n\n--\n\n\n 提他的insta帳號應該不算廣告吧? 他的帳號是ronalduechen", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "jamesking", "content": "提外:想知道吃客是誰"}]}