{"post_board": "Food", "post_id": "M.1600472740.A.00F", "post_time": "1600472740", "post_title": "[食記] 基隆市中正區 巴基斯坦廚房", "post_author": "MarkFung", "post_body": "餐廳名稱：巴基斯坦廚房(真愛咖哩 Moiz Ali)\n   消費時間：2020年/9月\n   地址：基隆市中正區信三路25號\n   電話：0919 336 586\n   營業時間：11:30~20:00。週五休息\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：咖哩薑黃飯、咖哩捲餅\n\n   完整介紹食記：https://reurl.cc/14eR9V\n\n2020年09月10日 ‧ 基隆\n今天來到信三路吃午餐，原本不是要來吃巴基斯坦餐廳的，而是要吃另一家小吃店，但考\n量到我最近吃太多小吃了，感覺食記裡面的料理類型重複了很多，應該要來個異國料理平\n衡一下，於是臨時改變目標，換成了這家基隆少有的異國風情餐廳。\n\n店面環境\n\n這家店最早開在南榮路，那時我去過幾次，後來開在義二路的期間我都沒去吃過，直到現\n在又搬來信三路了，地方比前兩間店看起來要大得多\n\n廚房在外面，除了老闆和老闆娘，他們還有請一位員工\n\n比以前在南榮路時寬敞太多了，那時只是租用早餐店的小店面而已。順帶一提，牆面上那\n個標誌，是清真認證喔，代表這間餐廳完全不碰豬肉\n\n開在義二路的時候我是沒去過啦，但我相信應該也比這裡小吧？\n\n桌上有告示標語，無豬肉、無酒類提供\n\n菜單\n\n這邊有餅類、咖哩醬，讓我訝異的是餅的種類好多。我點了雞肉咖哩捲餅，還有因為太好\n奇點了馬來西亞辣蛋餅\n\n現在還有舒肥餐了@@？以前沒看過，不過我對舒肥不是很感興趣，看過就算了\n\n這邊我選孜然牛塊烤肉薑黃飯，加上玫瑰果露當飲料\n\n上菜速度比我預料的要快，餐點到齊了準備開吃\n\n雞肉咖哩捲餅の場合\n\n先來吃咖哩捲餅，餅皮看起來很粗糙，這種反而最香口感也好，不過有點可惜內用卻是以\n紙袋裝盛\n\n喔喔，好吃耶，餅皮好香而且軟中帶Q，很好咬卻又有相當的韌性。裡面的包餡可以分成\n兩部分看，右邊的雞肉咖哩香料濃郁、口感濕潤；左邊高麗菜絲與洋蔥的部分十足脆感，\n用甜辣醬調味帶出不同於咖哩的另種風味\n\n生菜那邊的甜辣醬和右側雞肉的咖哩醬意外地搭，讓捲餅除了滿滿咖哩香料味外，還能吃\n到些許甜味。不過口感上來說，會覺得雞肉咖哩太軟爛了，沒有雞肉絲咀嚼的餘地，口感\n全在高麗菜與洋蔥的清脆，以及麵皮的彈韌\n\n食後感：\n咖哩香料十分香甜突出；高麗菜與洋蔥口感佳，與甜辣醬味道合拍；麵皮的香氣和口感都\n非常優秀\n雞肉幾無肉絲口感；整體份量較少\n\n馬來西亞辣蛋餅の場合\n\n嗯？這就是馬來西亞蛋餅嗎？馬來西亞的蛋餅都長這樣嗎？\n\n餅皮和煎蛋都壓得很扁，非常扁，裡面有洋蔥，還有一股說不出來的辣味，沒有椒味的辣\n味\n\n餅皮雖然煎得很漂亮，但可能因為是厚度不足的原因，加上煎蛋香氣強很多，所以餅皮的\n味道不太明顯，口感倒還是Q彈的\n\n辣味來源應該是這個黑色的醬汁吧？不過它只有辣度，沒什麼香氣，令人有點遺憾的是，\n洋蔥也同樣沒啥香氣，感覺被蛋香以及黑色辣醬壓抑了許多\n\n食後感：\n餅皮雖薄但口感不錯\n整體滋味不如台式蛋餅遠甚；僅有煎蛋發揮正常；CP值過低\n\n孜然牛塊烤肉薑黃飯の場合\n\n蛋餅讓我滿失望的，接下來就是薑黃飯了。薑黃飯淋著咖哩，幾塊烤牛肉以及荷包蛋，還\n有節瓜、紅龍果及苜蓿芽等的沙拉組合。另外有一小碟淺藍色的醬汁，老闆娘說是薄荷醬\n，用來沾牛肉塊吃的\n\n哈哈，還是習慣先把沙拉解決掉，上面白白的是優格醬，不過不會酸，裡面那兩顆小番茄\n還比較酸，這沙拉很好吃，有點出乎意料\n\n薑黃飯與咖哩的組合倒是不如我的期待，原因是咖哩醬太淡口了，沒有期待中的濃郁，比\n較多的是番茄和洋蔥的酸甜，香料影響力淡薄\n\n孜然牛肉塊的香料味道就比咖哩醬要強烈非常非常非常多了，很濃郁而且孜然香氣重，牛\n肉口感稍硬但咀嚼上不會費太多力，非常好吃，就是量有點少\n\n啊啊，這樣配飯吃有味道得多了！比原來的醬汁要濃厚很多很多\n\n中間插播一下，這是坦都里烤餅，是老闆娘他們自己烤來吃，分了一小片給我的，很香味\n道也不錯\n\n插播完畢，接下來試試孜然牛肉沾薄荷醬的滋味，醬料倒沒有什麼薄荷的涼感，有點甜甜\n的帶點奶味\n\n當然也可能是因為孜然牛肉本身味道很重很強烈，所以連薄荷醬也壓不過吧。雖然老闆娘\n說沾薄荷醬可以讓牛肉吃起來更爽口些，但我的感覺是沒有差太多，因為牛肉塊味道真的\n超濃厚\n\n食後感：\n優格醬沙拉清爽好吃；孜然牛肉塊香料厚實濃郁\n薑黃飯醬料較弱不夠香濃；牛肉好吃但是量偏少\n\n後記雜談\n\n玫瑰果露滿好喝的，意外地甜，玫瑰香精味道不會很重\n這次用餐和以往的感覺不太一樣，首先是覺得醬料的部分，好像沒有以前在南榮路那邊吃\n的那樣濃郁香醇，反而番茄和洋蔥的味道有點過多，香料比例大幅下降的感覺，這是薑黃\n飯的部分，孜然牛肉本身還是非常美味的，遠比薑黃飯與咖哩的組合要強大。雞肉咖哩捲\n餅的話倒是比較正常，沒有太過淡口的問題，內餡比例也很均衡，但只吃這個是不會飽的\nXD。\n\n馬來西亞蛋餅則是讓我感到比較不值得，並沒有比25元的早餐蛋餅好吃到哪裡，但價格高\n出了將近三倍之多，黑色醬汁雖然辣辣的，卻沒有特殊、令人印象深刻的氣味，所以吃到\n最後比較失望。\n\n這次來吃飯，好像沒有以前那種感覺了，雖然價格一樣是偏高，可是以前吃他們家的料理\n，會覺得很特別、很有異國風味。現在吃這一餐，覺得變得普通了，沒有那麼驚艷了，我\n不曉得是不是因為最近吃過的料理很多，長了不少經驗，讓我嘴巴變刁了，或者有其他的\n原因。但是可以的話，還是希望他們家的料理能維持一定的水準，畢竟基隆這樣的餐廳實\n在太少了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/19 07:45", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}