{"post_board": "Food", "post_id": "M.1609248148.A.B25", "post_time": "1609248148", "post_title": "[食記] 板橋 Le Puzzle Creperie & Bar 法式薄餅", "post_author": "ambivalence0", "post_body": "餐廳名稱：Le Puzzle Crêperie & Bar 法式薄餅小酒館\n   消費時間：2020年/12月\n   地址：新北市板橋區文化路一段285巷2弄11號\n   電話：(02)2252-2242\n   營業時間：週三～週日11:30～22:00（週一、二公休）\n   每人低消：120元\n   可否刷卡：否\n   有無包廂：無\n   官網：https://www.facebook.com/lepuzzlecrepes\n\n\n   圖文網誌版：https://reurl.cc/q8MmMD\n\n\n   Le Puzzle Creperie & Bar 法式薄餅小酒館\n   用烤的起司鍋吃過嗎？藍紋起司淡菜鍋也是人氣必點\n\n\n   在冷冷的12月，卡比來到一間適合跟朋友慶祝聖誕節的餐廳--「Le Puzzle Creperie\n& Bar法式薄餅小酒館」，店裡賣的法式薄餅種類分為鹹薄餅(Galette)與甜薄餅(Crepes)\n，兩種類型都有好幾種口味變化，絕對讓你選擇困難大爆發！另外，這裡也是起司控的天\n堂，這裡除了有大家熟知用「沾」的傳統起司鍋之外，還有一種用「烤」的哈克雷起司鍋\n，獨特的吃法絕對讓你印象深刻。店內獨家的藍紋起司淡菜鍋也是人氣必點，但也因為高\n人氣，用餐前記得要跟店家預約才不會吃不到喔～\n\n   Le Puzzle Creperie & Bar 法式薄餅小酒館的位置位於捷運新埔站與板橋站之間的小\n巷子，從新埔站走過去會比較快，大約走7分鐘左右可抵達。因為周圍都是住家，晚上還\n蠻安靜的。\n\n   門外的黑板畫得真是精美，愛吃肉的朋友來到這裡也有豬肋排跟雞腿排可以吃；另外\nLe Puzzle不只提供「沾」的傳統起司鍋與「烤」的哈克雷起司鍋，「炸」的勃根地牛肉\n鍋和「煮」的巴克斯酒神鍋，都可以讓你體驗法國的在地風味喔。如果想要飲酒的話，可\n以試試看法國人平時吃薄餅搭配的蘋果酒(Cider)，一邊吃薄餅一邊配蘋果酒才道地喔！\n\n\n   Le Puzzle Creperie & Bar 法式薄餅小酒館店內環境\n\n\n   店內的環境不大，少少5、6桌座位，很容易就坐滿了，所以記得要先提早訂位喔。店\n內牆壁紅黃綠的跳色風格增添了不少活潑的氛圍。\n\n   另外這一邊是沙發區，當天坐在這區，不得不抱怨一下沙發好難坐，一坐下立馬下陷\n，沒有支撐的力道讓脊椎不好的朋友坐得真是辛苦，也不要想說沙發區多寬敞，兩個人坐\n在一起其實蠻擁擠的，但往好處想就是溫馨啦～\n\n   店內深處的吧台區有種東西堆到滿的感覺，但就會有種在家裡用餐的溫馨感。前方的\n水瓶水杯自取喔，不收服務費。\n\n\n   Le Puzzle Creperie & Bar 法式薄餅小酒館菜單＆價位\n\n\n   幫大家歸類一下主要有6大類：鹹薄餅、甜薄餅、淡菜排餐、點心、季節限定鍋、茶酒\n\n   鹹薄餅的部分還可搭成套餐，套餐搭配的甜薄餅是價位90塊比較簡單的口味，想要華\n麗一點的可以補差價升級。\n\n   店家也提醒如果有非吃不可的餐點，訂位時可先預訂，現場餐點以現有餐點為主，建\n議限量鍋或限量乳酪先訂喔～\n\n\n   Le Puzzle Creperie & Bar 法式薄餅小酒館餐點\n\n\n   哈克雷起司鍋 $580\n\n   第一個介紹的就是吃法最特別的哈克雷起司鍋，哈克雷起司是一種專門烤來吃的起司\n，所以需要用到專用的器具來食用。店家知道我們有先預訂，事先就備好專用的小刮板跟\n小夾子，等我們入座後隨即端上哈克雷起司鍋專用烤爐，看起來是在大的鐵板烤爐上加了\n4個小方鍋，剛好我們有四個人，一個人顧一個剛剛好。\n\n   過不久就送來哈克雷起司鍋的配料啦～最近的那盤就是主角哈克雷起司，往後依序是\n法國火腿、雞肉火腿和義式沙拉米的綜合盤，再來是牛奶馬鈴薯，最後是蔬菜盤，有珍珠\n洋蔥、醃法式酸黃瓜、玉米、花椰菜、蘿蔔等。\n\n   接下來介紹食用方式啦～首先放入哈克雷起司，由起司當底，再隨自己喜好加入配料\n\n   哈克雷起司吃起來軟Q軟Q，奶香味濃郁，幸福感滿滿（轉圈～）。喜歡味道較有層次\n的人可以選擇加入稍微刺激的食材，例如醃黃瓜的酸和紫洋蔥丁的嗆都很適合；喜歡單純\n起司味道的人可以加牛奶馬鈴薯和玉米粒，火腿類加上去更好吃。起司融化得比想像中還\n要快，再加上配料都已經是熟的或是可以直接食用的食材，所以料裡過程其實很快就可以\n吃了，不用等到沒耐性這點很OK～\n\n   上圖是朋友優秀的作品，美美噠XD。最後食用到一點點的心得，就是建議起司融化後\n就拿開烤爐，等起司凝固一些在整塊刮下來，會比較有口感。另外店家也有提醒烤盤裡融\n化的起司要盡量刮乾淨才不會焦黑變硬喔。哈克雷起司鍋真的是一道有趣的料裡，也是一\n道適合和朋友家人共享的料裡。\n\n\n   藍紋乳酪淡菜鍋 $550\n\n   原本還擔心藍紋乳酪會不會是印象中像臭襪子一樣的難聞，但想說真的是這樣的話怎\n麼可能是店內最有人氣的一道菜呢？還好乳酪淡菜鍋一上桌完全沒有之前在意的刺鼻氣味\n，反而是意外地柔和，也就是我們熟知的乳酪香氣。另外，原本不知道還會附上法國麵包\n跟薯條拼盤，飢餓的我們還多點了一道歡樂小拼盤，結果最後覺得炸物吃太多反倒有點膩\n\n   奶香濃郁的藍紋乳酪揉合了鮮味十足的淡菜，沒想到兩種食材意外地搭。淡菜的肉雖\n然不大，但新鮮就是好吃。最重要的是鍋底留下的乳酪是精華中的精華，這下一旁附的法\n國麵包與薯條就派上用場了，兩種食物都跟藍紋乳酪神搭，根本就是高級沾醬來著，真的\n是一滴都不能浪費啊！\n\n\n   布列塔尼微甜蘋果酒 （套餐飲品，單點$90）\n\n   套餐竟然就有蘋果酒可以選，當然就要來喝喝看囉！等等吃著薄餅再搭配蘋果酒才是\n正統吃法呦~\n\n   蘋果酒入口酸酸甜甜的，有著蘋果濃濃的香甜氣味，尾韻才會有些許的酒味，建議冰\n冰的喝更好喝。蘋果酒酒精濃度低，酒味不明顯，而且還甜甜的，所以對於平常不太喝酒\n的人來說也很可以接受。\n\n\n   奧文尼風味 $280\n\n   薄餅包著牛肉排、洋蔥丁與藍乳酪起司醬，上面還疊上漂亮完美的太陽蛋，看起來就\n超誘人。\n\n   像漢堡肉般的牛肉排跟乳酪本來就很搭，所以這道算是安全牌，是本來就可以想像出\n來的味道，只不過這間的牛肉排做得超級好吃，所以又更加分了。牛肉排的肉質多汁且越\n嚼越香，時不時咬到的洋蔥丁讓牛肉排的味道更加豐富，再配上焦香的薄餅餅皮、濃郁的\n藍乳酪跟太陽蛋，不論在香氣和口感的部分都有得到相得益彰的效果。要不是跟朋友分食\n，一個人吃爽感絕對夠XDD\n\n\n   基伯龍風味 $330\n\n   基伯龍風味呈現的方式跟奧文尼風味很不一樣，薄餅折成三角形，上頭灑上蘑菇丁、\n淋上波特酒奶油醬，3顆干貝散落在周圍，擺盤走的是隨性風。\n\n   由於淋醬大部分淋在中間，沒淋到醬的邊角剛好可以單獨品嚐到薄餅最原始的風味，\n薄餅餅皮酥酥的，但切開時又帶一點彈性，而本身就已經有鹹度，吃得到蕎麥的麵粉香以\n及撲鼻的焦香。\n\n   蘑菇丁一樣是呈現煎炒的焦香，配上波特酒奶油醬又多增添了醇厚的風味，最後再奢\n侈地搭配乾煎干貝，海鮮的鮮味又讓整體層次再升級。\n\n\n   歡樂小拼盤 $180\n\n   為了怕吃不飽而點的歡樂小拼盤裡面有雞塊、洋蔥圈跟薯條。表現算是中規中矩。洋\n蔥圈外皮酥脆而裡面保有水分；薯條就算冷掉也好吃，感覺在麵糊上有下過功夫：雞塊就\n不多做評論了哈哈，可以想得出來的味道。\n\n\n   愛的渴望（套餐甜點，補差額 $90，單點 $180）\n\n   這款甜點真的大推，一致獲得大家的好評。溫熱酥軟微Q的餅皮搭上甜蜜的焦糖醬、微\n酸解膩的蘋果丁與充滿香氣的烤杏仁，可以說是達到完美的平衡，這時再加上香甜的香草\n冰淇淋與輕盈的鮮奶油，這幸福感可是破表啊～\n\n\n   巴黎黑森林（套餐甜點，補差額 $100，單點 $190）\n\n   一上桌馬上獲得眾人歡呼，外型吸睛的巴黎黑森林像是個精緻小巧的禮物，由於要封\n住上面束口的部分，用了兩支牙籤來固定住，享用前記得先要把牙籤抽出來呦～薄餅裡面\n包的就是一球莓果冰淇淋，吃起來像是莓果雪酪，沒有牛奶的成分讓人吃起來比較沒有負\n擔，再一同搭配綜合莓果與酸甜的覆盆子醬享用，做個清爽的結尾很可以！\n\n\n   總結\n\n\n   吃完Le Puzzle之後，覺得生活當中真的需要偶爾吃點特別的食物，讓平時枯燥乏味的\n日子多增添一些新鮮感與樂趣，像是平時不容易吃到的哈克雷起司鍋完全就是好吃又有趣\n味，淡菜鍋和鹹甜薄餅也是平常極少吃到的美食，很推薦可以來Le Puzzle嚐鮮看看。下\n次再來想試試看火焰薄餅系列，那天看到別桌客人有點，主廚一端上桌時店員立馬關掉電\n燈，因為酒精而燃起的火焰華麗地呈現在客人眼前，真的是每上菜一次就是一場show啊！\n\n\n   圖文網誌版：https://reurl.cc/q8MmMD\n\n--\n歡迎追蹤卡比的旅食札記\n\nhttps://littlecarbi.com/\n\n--\n\n\n※ ambivalence0:轉錄至看板 BigBanciao                              12/29 21:36", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}