{"post_board": "Food", "post_id": "M.1596149798.A.B3A", "post_time": "1596149798", "post_title": "[食記] 基隆市仁愛區 三坑高記手工粉圓", "post_author": "MarkFung", "post_body": "餐廳名稱：三坑高記手工粉圓\n   消費時間：2020年/7月\n   地址：基隆市仁愛區龍安街217號\n   電話：0919 223 772\n   營業時間：10:30~19:00\n   每人平均價位：35\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：仙草冰沙、粉圓冰沙、傳統豆花\n\n   完整介紹食記：https://reurl.cc/b5Mm33\n\n2020年07月23日 ‧ 基隆 ‧ 三坑車站周邊\n每天都好熱，熱到都不想吃午餐，不想吃熱的東西，所以把腦筋動到找冰的來當午餐吃。\n本來想吃蒟蒻屋，但排隊的人永遠都這麼多，然後基隆比較有規模的剉冰店，比我想像的\n少好多啊。挑來揀去的就來到三坑這裡的一家粉圓豆花店囉。\n\n環境\n\n店址在三坑車站附近，和上次介紹的阿妹早餐店(阿娟鍋貼早餐店)是同一條路。外觀看起\n來就是不起眼的民宅而已\n\n從1938年就開業至今喔，超古早老店啊\n\n店內的擺設很有特色，雖然空間滿小的。還有很老的電視機\n\n桌椅都是以前小學課堂上的木製桌椅，而且還是兩人一張那種，以前如果跟女生坐一起，\n中間還要用粉筆畫線分兩邊，好懷念啊，長大以後才知道小時候多幸福\n\n菜單\n\n菜單很單純，分成冰沙和豆花兩大類，招牌的手工粉圓是其中口味之一\n\n今天點了冰的傳統豆花，以及仙草冰沙\n\n傳統豆花(可加兩種料，35元)\n\n第一時間看起來是加了糖水的剉冰\n\n底下是綿密的豆花，豆味很香很香，而且不甜，包括糖水冰都不會很甜\n\n可選的兩種料，第一個我選芋圓。他們家芋圓比較特別，彈性稍弱，口感比較接近真的芋\n頭，沒有蜜芋頭那麼甜，芋頭味道相當濃郁\n\n第二種料是珍珠，彈力明顯比芋圓高，味道沒有太特別之處\n\n豆花本身超好吃，而且整碗基本上都不會很甜，可以說是我吃過最不甜最爽口的冰豆花\n\n仙草冰沙(30元)\n\n雖說是冰沙，但跟我想像的不同。我以為是仙草茶直接冰起來再磨成冰沙，但實際看起來\n是仙草茶加糖水冰和仙草凍\n\n很好喝，仙草凍Q彈，仙草茶和糖水冰都有甜度，所以喝起來比剛剛的豆花要甜\n\n而且仙草凍不是表面才有，底下也很多。簡單來說就是仙草凍茶，加上糖水剉冰\n\n其實用吸管喝也OK啦，仙草凍已經切成長條狀，用吸管吸也很方便\n\n2020年07月24日 ‧ 追加\n\n禮拜五又來一趟啦，這次點了黃金豆花和粉圓冰沙。本來想點螞蟻豆花，問了一下是芝麻\n豆花，因為味道容易想像所以沒有特別想點\n\n黃金豆花(可加兩種料，45元)\n\n黃金豆花的菜單排上，有標註加了糕仔粉。本來還在想說糕仔粉到底是什麼？老闆又說和\n麵茶有點像？\n\n入口後才發覺，其實不像麵茶，就是糕仔的味道。那種拜拜或普渡時會拿來拜的，類似綠\n豆糕。這個糕仔粉就是糕仔的粉狀物啦\n\n是很懷舊的味道，因為我已經不知道多久都沒吃過糕仔了。不過糕仔粉的味道很重，我加\n的兩種料─綠豆和椰果，基本上都被糕仔粉搶光味道了。比較能確定的是綠豆的口感不會\n粉粉的，不甜；椰果好吃，甜味比較明顯\n\n唯一不會被糕仔粉牽著鼻子走的，就是豆花。他們家豆花真的有夠濃郁，連糕仔都蓋不掉\n\n粉圓冰沙(30元)\n\n和前一天吃到的仙草冰沙其實類似，它是白粉圓加糖水剉冰，還有加香蕉水\n\n粉圓很Q，小小顆的不是很好咬，通常都囫圇吞肚下去。香蕉水的味道若隱若現，整體口\n味依舊不甜\n\n我其實是螞蟻人，多希望能再甜一點啊XD，不知道能不能向老闆要求甜度調整？\n後記\n\n豆花非常醇郁可口，建議來這裡一定要點一份\n\n仙草冰沙個人覺得滋味較厚實，也滿推薦的\n這家店的豆花很好吃，無論哪種口味，都建議點來吃吃看。即使是黃金豆花那過分厚重的\n糕仔粉，也不致影響豆花太多。配料我則是推薦芋圓和椰果，綠豆應該也不錯但我吃到時\n幾乎都是糕仔的味道……。\n\n\n粉圓冰沙也不錯，但對我來說不夠甜啊\n在這裡吃到的無論是豆花、粉圓、糕仔粉，都是令人懷念的古早味，味道都很好。只是因\n為我個人比較愛吃甜的，吃到的這幾樣冰品，對我來說都不夠甜。仙草的味道很足，我還\n滿喜歡的；糕仔粉也算得上是重口，但味道上我不是很愛，畢竟原來的糕仔我也沒多喜歡\n吃就是了。\n\n\n這家店以前在三坑這邊，好像只是小攤子而已\n這家店在基隆也滿有名的喔，這兩天來吃都可以看到不少客人。食材上堅持手工古早味，\n店面裝潢則是懷舊復古風，所以來到這裡吃冰吃豆花，特別有感覺。想簡簡單單地吃份美\n味豆花，或者無負擔地喝點冰涼的粉圓冰這家三坑高記會是很好的選擇喔。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/31 06:56", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "專業的都知道要去三坑車站唉！"}]}