{"post_board": "Food", "post_id": "M.1593561933.A.F57", "post_time": "1593561933", "post_title": "[食記] 台北市內湖區 芳琳魯肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：芳琳魯肉飯\n   消費時間：2020年/6月\n   地址：台北市內湖區內湖路一段311號\n   電話：02 2659 0930\n   營業時間：10:30~21:00\n   每人平均價位：58\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：唐山排骨、魯肉飯\n\n   完整介紹食記：https://reurl.cc/mnO6r1\n\n2020年06月25日 ‧ 台北 ‧ 內湖區\n今天又是我犯蠢的一天，本來想到西湖市場二樓的美食街，找我原先預定的目標餐廳吃午\n餐的，結果沒想到今天端午節的關係，二樓美食街全部歇業一天……，我好像老是這樣，\n一股腦地往前衝，都沒想到先查一下資訊XD。好啦，但總不能讓今天的午餐泡湯吧，於是\n就在捷運西湖站附近，找到這家看起來頗具規模的餐廳─芳琳魯肉飯。\n\n店面環境：鄰近捷運西湖站\n\n還滿大間的，紅字黃底的招牌讓我想起基隆的QQ魯肉飯\n\n老招牌看起來舊舊的，店員多且忙碌著，重點是我看到魯肉飯的價格了……好像有點高\n\n\n店內空間挺大的，現在還沒什麼客人，再20分鐘後就會擠滿，而且在外面等外帶的也不少\n。可見應該是生意很好的名店？\n\n菜單：\n\n分成飯、肉、湯三大類，看起來不難選擇\n\n不過看到紙本菜單讓我很驚訝，魯肉飯、雞肉飯還有到半碗的？而且大碗就要58元耶……\n\n結果這次點了魯肉飯(小碗)、雞肉飯(半碗)、唐山排骨、海陸雙拼、滷蛋、油豆腐，還有\n一碗貢丸湯\n\n雞肉飯：雞肉絲與醬汁俱皆平凡，份量/價格比低\n\n這是雞肉飯(半碗20元)，我故意點半碗是想知道份量如何，沒想到是我兩口就能解決的量\nXD。如果是這樣的份量和價錢，那應該要很好吃才行……\n\n不過雞肉吃起來滿乾的，沒有期待的油蔥或醬汁的氣味，或者該說可能有，但不夠明顯\n\n醬汁大多在飯上，略鹹但味道無層次，就很普通的鹽水滷雞絲那樣，雞絲口感也不太好，\n簡單來說，就是不太推薦這家的雞肉飯囉\n\n魯肉飯：油蔥香氣強烈，表現比雞肉飯強太多\n\n魯肉飯(小碗39元)，份量上來說，跟基隆20元的滷肉飯差不多，甚至可能少一些。但價格\n已是兩倍左右……\n\n不過至少味道很好，肥肉香甜可口，醬汁油蔥味強烈而且下飯。和我在基隆百里香吃到的\n美味魯肉飯相似，但油蔥味更突出一些\n\n滷肉飯很美味，這點沒問題。但價格和份量實在……現在就知道基隆小吃才是CP值之王，\n好吃便宜\n\n滷蛋&油豆腐：美味滷製小菜，滷蛋極入味；油豆腐柔嫩綿細\n\n滷蛋(15元)和油豆腐(15元)，有趣的是油豆腐淋的醬料居然分成兩邊，一邊淋醬油膏，另\n一邊是甜辣醬\n\n滷蛋非常非常入味，這家是已經滷到蛋白變硬的地步了\n\n拿來跟剩下的雞肉飯一起吃，還滿搭的，比原來的雞肉飯好吃XD\n\n油豆腐很棒，裡面是嫩豆腐，口感軟嫩細緻，醬汁味道也不會過重\n\n不過比起醬油膏，甜辣醬有點太甜了，多少影響到豆腐原來的香氣\n\n唐山排骨：美味醃漬炸排骨\n\n唐山排骨(60元)，一樣的高價位，我在萬華四方阿九吃到的極品滷排骨，也不過45元\n\n排骨厚度漂亮，外皮胡椒香明顯\n\n非常好吃，排骨肉有稍稍醃漬過，加上外皮炸粉也做調味，所以口味偏重，極富滋味\n\n非常適合配飯一起吃，剛剛的魯肉飯其實滷肉汁有點少，不足之處就靠美味的炸排骨來補\n足\n\n海陸雙拼：香腸與蝦捲組合\n\n海陸雙拼(55元)，看起來是半根香腸與兩條蝦捲的組合，右邊還有醬油膏與芥末醬\n\n原味蝦捲吃起來還行，大家熟悉可以想像的味道\n\n沾點醬油膏和芥末醬一起吃，芥末醬和蝦捲真的很合，在基隆也常吃到這樣的組合\n\n香腸就是……普通的香腸\n\n不過它和芥末醬不太合適，單吃就可以，不用特地再沾著吃\n\n貢丸湯：菜頭湯做底，加上兩顆大貢丸\n\n貢丸湯(40元)，其實我挺想點其他湯品的，但太貴啦！玉米濃湯居然要65元，我真正想吃\n的苦瓜排骨湯或剝皮辣椒雞湯要95元……\n\n好在貢丸是大顆的，不是小小顆那種，味道還不錯，也挺有彈性的\n\n蘿蔔燉到很軟，幾乎一 入口就要化開\n\n湯頭就有點太清淡了，不是我期待的骨湯，而是蘿蔔清燉出來的簡單湯頭，雖然爽口但較\n無層次感\n\n後記：有相當美味的料理，但普遍價位都太高，性價比低\n\n魯肉飯雖然好吃，但其他地方有太多同等級或更美味的魯肉飯，而且價位便宜許多\n\n排骨很好吃，單點價格卻幾乎可以買一個便當了\n今天吃的，只有雞肉飯和貢丸湯比較不OK，海陸雙拼較普通無特別之處。其他的魯肉飯、\n唐山排骨、滷蛋等算是相當美味的。不過說實在的，每一項的單價都太高了，可能住內湖\n的人比較有錢能負擔，但我們窮苦人平常這樣吃一頓，花費可能只有一半再多一點而已。\n\n魯肉飯油蔥香味足，肉汁甜油脂多；炸排骨口感富彈性而稍軟，胡椒味濃醃漬鹹香、滷蛋\n和油豆腐的組合也在水準之上，以上算是我比較推薦的餐點。其實今天吃完有點小後悔，\n早知道點個便當，如豬腳飯、排骨飯之類，說不定能吃到不同的便當菜，也說不定內容物\n會更划算些？\n\n\n雖然覺得偏貴，但客人還是好多，看來是我太窮了QQ\n今天吃了這麼多，花了不少錢，但其實沒有吃飽XD，所以我又跑到附近去吃拉麵了。不看\n份量和價格的話，這家店的確不錯吃，但我們是人，付出一定的代價去換取食物或消費性\n物品，當然希望能得到相同價值，甚或物超所值的東西回來，芳琳魯肉飯有很好吃的餐點\n，但是值不值得付出這麼多代價去換取？這點恐怕見仁見智了。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "itsunfair", "content": "這間以前是鬍鬚張加盟店，後來撤掉變自己品牌經營，你"}, {"type": "neu", "author": "itsunfair", "content": "多走幾步去康廚魚湯，價格平民選擇更多"}, {"type": "pos", "author": "aheyheya", "content": "真的偏貴吃不飽…"}]}