{"post_board": "Food", "post_id": "M.1598836438.A.C7C", "post_time": "1598836438", "post_title": "[廣宣] 新北新店—Olí西班牙餐酒館｜隱密老宅與西班牙料理的微醺", "post_author": "shinyban", "post_body": "餐廳名稱：Olí西班牙餐酒館\n   消費時間：2020/8\n   地址：新北市新店區中興路三段220巷2號1樓\n   電話：02-2910-5887\n   營業時間: 週一至週五18:00-22:00；週六週日12:00-15:30、18:00-22:00（公休日統一公告於FB粉\n絲專頁）\n   每人平均價位：800\n   可否刷卡：可\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/498603401 ]\n\n\n【本篇為Olí 西班牙餐酒館邀稿試吃】\n\n平常提到餐酒館，大多印象是信義區或是東區，雖對新店一帶還算熟，但餐酒館性質的餐\n廳倒是沒聽過幾間。\n\n這間「Olí 西班牙餐酒館」座落於大坪林捷運站巷弄間，由老宅改造而成，具有濃濃的\n保護色。\n\n其店名的Olí 是加泰隆尼亞文中＂油＂的意思，橄欖油是歐洲料理中不可或缺的一項食\n材，在這也能一嚐入西班牙料理中的美味。\n\n而既然是餐酒館，琳瑯滿目的調酒也是不可或缺，品質完全不輸台北一級戰區，在新店一\n帶十分具有競爭力。\n\n--\n\n「Olí 西班牙餐酒館」位於捷運大坪林站五號出口步行約兩分鐘，由於環狀線開通，使\n得交通更為便利。\n\n雖說距離捷運出口不遠，但隱身於住宅區巷弄中，地點跟門面都低調到不像間餐酒館，水\n泥牆上的Olí字樣，像隻引路的蝸牛般，帶領客人一探牆後老宅餐酒館秘境。\n\n有別一般餐酒館的摩登感，「Olí 西班牙餐酒館」更來的嫻靜而遺世獨立。\n\n被綠意包圍的老宅庭院有數張皮革椅作為吸煙區，一旁的馬賽克牆面與磚紅地面有著童年\n在老家陽台休息的既視感，而牆邊的碎石子上使用酒瓶作為裝飾，呈現慵懶隨意的氛圍。\n\n在庭院轉個彎則別有洞天，餐廳的落地窗旁是戶外用餐區，頗有歐洲小酒館的浪漫感。\n\n店內是偏黃的暖光，搭配深色木質桌椅、水泥牆面及磨石子地，兼具老宅的懷舊及穩重的\n質感。\n\n而透過大片落地窗走進的自然光帶有綠意，減緩冰冷生硬，提升暖度，這種既放鬆卻不過\n於隨便的感覺我很喜歡。\n\n座位部分，除了餐酒館不可少的吧檯之外，也有能彈性調整的桌型座位，無論情侶、好友\n、家族聚會都很適合。\n\n由於用餐當天適逢七夕，所以盛裝打扮的情侶黨佔多數，但仍有不少親子用餐，畢竟這除\n了調酒之外，方便各年齡層的餐點選擇也不少。\n\n--\n\n【飲酒過量，有害健康】\n\n▲新加坡海盜 $280\n\n【飲酒過量，有害健康】\n\n茉莉花茶味萊姆酒/香蘭葉萊姆酒/西班牙香檳/芒果利口酒/自製檸檬糖漿\n\n第一杯就先以帶點氣泡感的調酒做為開胃酒。\n\n以茉莉花製成茶酒是我很愛的組合，清新且淡雅，搭配芒果利口酒及檸檬糖漿，更增添了\n熱帶風情。\n\n而香檳製造出的氣泡感，更是消暑活潑，但稍微可惜的是茶味相對被掩蓋了些。\n\n香葉蘭是熱帶植物，香氣特殊，多用在東南亞料理，加入於調酒中能更顯其深度，尾勁的\n微苦壓低了甜膩感，整體消暑好入口。\n\n▲艾艾內含光 $300\n\n【飲酒過量，有害健康】\n\n泥煤味威士忌/蜜李利口酒/君度橙酒/紫蘇苦精/蜂蜜\n\n泥煤味威士忌一向是我的罩門，那鮮明濃烈類似消毒水的氣味，總讓我退避三舍。\n\n而這杯卻巧妙地運用了甜美蜜李與柑橘調和了威士忌的辛辣，雖酒體仍偏厚重，卻順口許\n多。\n\n咬一口garnish冰梅，再淺酌一口調酒，嘴裡盡是酸甜清涼餘韻，存在口腔久久無法散去\n，有種帶些土壤氣味的懷舊感，很是有趣。\n\n▲櫛瓜藜麥溫沙拉 $280\n\n生菜沙拉雖然富有纖維且健康，但由於偏寒涼不見得適合每個人吃。\n\n而溫沙拉顧名思義就是加入溫熱醬汁或是加熱食材，讓蔬菜溫度更好入口，且仍能嘗到食\n材本身最原始的營養及口感。\n\n這道溫沙拉主要是以藜麥、櫛瓜、羽衣甘藍及胞子甘藍等蔬菜集結而成。\n\n將營養價值極高的藜麥先蒸再炒，保持其脆口與彈牙感，混合各種帶著蒜香與起司香的蔬\n菜，整體清淡無負擔。\n\n▲檸汁酸醃生鰹魚塔塔 $280\n\n這道一上桌讓我想起去年在夏威夷吃到的poke，但其實味道大相逕庭，「Olí 西班牙餐\n酒館」更為細緻優雅。\n\n我本身不太敢吃生魚片，但這道鰹魚卻絲毫沒有不適的口感與腥味，加上與鳳梨、番茄等\n水果混合，不僅口感層次豐富，也更為清爽。\n\n水果與檸檬汁所帶來的熱帶風味，作為夏天消暑開胃前菜再適合不過，搭配一旁厚脆玉米\n片則又是另一種滋味，很對我的胃。\n\n▲白蘭地冷壓初榨橄欖油泡大蒜蝦 $280\n\n鑄鐵鍋一上桌，滾燙的橄欖油仍舊沸騰著，店員一邊提醒小心燙手，一邊驕傲地說到這是\n他們家的招牌料理。\n\n蒜蝦在餐酒館並不算少見，除了單吃，還能以麵包沾取醬汁精華，是一道兼具美味與飽足\n感的前菜。\n\n以大蒜、橄欖油及白蘭地調和而成的醬汁，溫暖且完整的包裹在蝦仁上，除了食材本身口\n感彈脆外，口味溫順卻富有大蒜及白蘭地的香氣。\n\n有別於之前在「L'IDIOT RESTAURANT 驢子餐廳」吃到的辣勁，這兒的辣是緩慢且堆疊的\n，令人舒適。\n\n將酥脆的麵包輕沾醬汁，也絲毫沒有油耗味及膩口感，店家招牌果真實至名歸。\n\n▲香料鴨胸佐野莓柑橘醬汁 $680\n\n我在餐酒館吃過的鴨胸不算少，每間烹調的方式雖大同小異，但口感及搭配醬汁皆有所不\n同。\n\n對我來說影響最大的過於是煎烤火侯，太生會有腥味，太熟則顯乾柴，而外皮的酥脆程度\n也是美味關鍵。\n\n已切片的鴨胸剖面是剛剛好的七分熟，外皮呈現金黃色澤，不過厚，肉質細緻，不得不說\n，表現比想像中好上許多。\n\n搭配鴨胸的是野莓柑橘醬汁，這種酸甜滋味和鴨肉鹹香真是絕配，和以紅酒為基底的\nSangria也非常合拍。\n\n▲紅酒桑格莉亞 $280\n\n【飲酒過量，有害健康】\n\n紅酒/白蘭地VSOP/桑葚利口酒/蔓越莓汁/蘋果汁/玫瑰糖漿\n\nSangria是很經典的西班牙水果酒，以紅酒為基底，深受女性喜歡。\n\n而「Olí 西班牙餐酒館」的Sangria是我喝過最女性化的一杯，不僅外表吸睛，連香氣跟\n風味都是滿滿的玫瑰與莓果。\n\n湊到杯邊，就是濃濃的玫瑰花香氣，濃到當成香氛也不是問題。一口喝下，是玫瑰花果茶\n的酒精版，口味偏甜，帶有淡淡的莓果酸度。\n\n酒感被甜香掩蓋，容易一不小心就一口接一口，但千萬不要小看白蘭地的後座力呀。\n\n▲海鮮烤飯L $1080\n\n大份的海鮮烤飯約是3-4人份，上頭有蛤蜊、淡菜及草蝦，但由於有添加番紅花，孕婦不\n建議食用。\n\n雖然顏色看起來很鮮艷重口味，但實際入口比想像中清淡許多。\n\n每粒西班牙bomba米都吸飽了濃濃的海鮮鮮味，而比起燉飯的偏硬口感，bomba米更偏像堅\n實乾鬆，挺特別的。\n\n至於海鮮的新鮮度沒話講，蝦子Q彈，淡菜、蛤蜊一口咬下皆是滿滿的海味。\n\n▲藍莓乳酪吉拿棒 $180\n\n一般吃到的吉拿棒都是一整個，而「Olí 西班牙餐酒館」貼心的提供兩小條，在分食上\n更為方便。\n\n外酥內軟，外頭還有肉桂糖粒的吉拿棒，仍舊是記憶中的美味。\n\n上頭的鮮奶油原本還很擔心是否不清爽膩口，結果竟然是濃郁的藍莓乳酪，甜中帶酸帶鹹\n，中和了甜點不耐吃的罩門。\n\n加上一條分量不多，沒幾口就吃完了，這種意猶未盡剛剛好。\n\n▲乳酪蛋糕 $150\n\n老闆，你是送了兩份上來嗎？\n\n但不用懷疑，乳酪蛋糕一份就是兩塊，換算下來一塊只要$80不到，比連鎖咖啡廳販售的\n還要便宜。\n\n雖說價格親民，但擺盤跟口味卻是毫不隨便。蛋糕本身是輕乳酪，清爽微酸不厚重，冰涼\n口感入口舒服。\n\n上頭還擺上了水果碎丁、風乾鳳梨片及淋了些許雪莉酒，讓較為單一的蛋糕增添了豐富度\n。\n\n【本篇為Olí 西班牙餐酒館邀稿試吃】\n\n--\n\nShinyBan×Life-\nhttps://shinyban.pixnet.net/blog\n\nIG-\nhttps://www.instagram.com/__shinyban.life__/\n\n--\n\n\n\n--\n\n\n※ shinyban:轉錄至看板 HsinTien                                    08/31 16:30", "post_vote": {"pos": 0, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "yulijih", "content": "這間我只能說，拍照很好看，吃起來每個食物的味道都很衝"}, {"type": "neu", "author": "yulijih", "content": "突"}, {"type": "neu", "author": "alonzomax", "content": "不怎樣，老闆員工 不知道 跩個屁"}]}