{"post_board": "Food", "post_id": "M.1608279522.A.92E", "post_time": "1608279522", "post_title": "[廣宣] 台中 米塔炙燒牛排 開幕熟成牛排買一送一", "post_author": "jack74327", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n店家：米塔炙燒牛排專門店 （中友店／台中首店）\n地址：台中市北區三民路三段161號15樓（中友百貨B棟）\n電話：04-2225-1016\n營業時間：週一到週四：11:00~14:30，17:00~22:00\n五六日：11:00~22:00（整日營業）\n試吃日期：2020/12/14\n圖文網誌版：https://0rz.tw/y8MRx\nS\n台中中友百貨15樓新開了一家「米塔炙燒牛排專門店」，主打頂極熟成牛排\n除了牛排系列之外，還有像是『碳烤脆皮雞腿排』、『香煎鮭魚菲力』\n也很適合親子家庭用餐，\n現場更有自助吧台：現烤麵包、湯品、小菜、瓜仔肉飯、飲料、冰淇淋無限量吃到飽，CP\n值頗高！\n\n而且現在剛開幕，從2020/12/12~2020/12/23還有指定排餐『買一送一』的活動，\n每天只有限量100份，立馬開箱吃給大家看。\n\n來米塔炙燒牛排專門店用餐的時候，正好遇到開幕活動，有兩波的活動：\n\n12/12(六)-12/23(三) 指定排餐『買一送一』，每日限量100份，凡點『頂級熟成無骨牛\n小排』或『頂級熟成肋眼牛排』即送『香烤米塔私房魚排』或『碳烤脆皮雞腿排』乙份。\n\n12/24(四)-1/22(五) 單筆消費滿500元，送500元品牌商品優惠券\n\n店內美式餐廳風格整體來說明亮清爽，蠻有質感的，座位間隔也很舒適，燈光美氣氛佳，\n非常適合家庭聚餐，甚至情侶約會也超級適合啊！\n這次我們一共三大兩小來用餐\n因為有小朋友跟推車，所以店家幫我們排在八人座的沙發區，讓我們做得蠻舒適的。\n如果家裡有孩子的話，店內也有提供兒童椅給孩子使用。\n\n坐定位之後，會有服務生來說明點餐方式：\n\n步驟一：來店內用餐，點排餐都可以免費享用自助吧\n步驟二：選擇主餐，有牛、雞、豬跟海鮮，也有海陸跟頂極熟成牛排，在牛肉品項旁邊都\n會標記肉品來源，讓消費者可以自由選擇。\n步驟三：選擇醬料，有洋蔥黑胡椒醬跟蘑菇醬，如果有選擇障礙的話，就點綜合，兩種醬\n都要吧！\n步驟四：除了沙拉吧之外，也可以再額外加點前菜、沙拉、也有啤酒可以選擇喔！\n\n這次搭上開幕買一送一的活動，\n我們點了：頂極熟成無骨牛小排（粽合醬），送炭脆皮雞排（綜合醬），單點穌烤深海魷\n魚（黑胡椒醬）\n消費方式：\n酌收一成服務費\n120~140cm最低消費188元/140公分以上需消費主餐一客\n也就是說120公分以下的孩子可以免費享用自助餐，對親子用餐相當友善！\n\n單據上，有看到0元的「明太子薯條」，\n是現在「米塔炙燒牛排專門店」有推出加入米塔會員，贈送「明太子薯條」的活動，\n只要加入會員後，再給服務人員確認，就可以免費贈送，既然是免費當然要拿到手囉！\n\n點好餐，就可先到自助吧取餐囉！\n自助吧的餐點都會放在進門口處的走道兩邊。\n飲品區的部分，有咖啡、奶茶等熱飲，還有茶飲、沙哇、跟汽水，\n再旁邊還有杜老爺冰淇淋可以享用。\n\n另外一側則是有主廚湯品、小菜、甜湯跟白飯、瓜仔肉以及醬料可以拿取。\n當天有兩種主廚湯品有濃湯跟蔬菜羅宋湯\n兩款湯品都很有誠意，用料都非常實在，口味也蠻好喝的！\n當天的甜湯：紅豆紫米。紅豆紫米用料也毫不手軟，都快變成粥了～甜蜜好吃。\n\n當天小菜有韓式泡菜跟柚香蘿蔔，\n自己很喜歡柚香蘿蔔，清甜美味非常開胃。\n\n瓜仔肉飯\n店內也有提供白飯跟瓜仔肉飯，很適合給習慣餐餐有白飯的長輩跟小孩用餐，\n自己裝了瓜仔肉飯後，鹹香帶點微辣口感，再放上泡菜跟柚香蘿蔔，清爽開胃，來\n個五碗都沒有問題。\n\n歐式麵包會是現烤現送，當天吃到的是蔓越梅麵包，\n麵包也可以無限量加點，如果有需要的話，可以跟服務人員說，烤好之後會再直接送到桌\n上。\n\n點好餐之後，服務人員也非常貼心的送上「圍兜兜」，\n這真的是太需要了，當排餐送上來的時候，鐵盤滋滋作響超容易噴油汁\n以前都會用衛生紙擋著超麻煩，現在直接用拋棄式圍兜，超級方便，\n雖然沒有小朋友專屬的圍兜，也沒關係，直接撕開再綁起來，\n\n結果吃到最後，圍兜兜竟然變成了「披風」，之後小孩吃飽飯還帶著披風去逛街，\n爸媽一整個～～～～lte's go 吧～～\n\n吃完一輪自助吧，點好的排餐也都上桌囉！\n\n頂極熟成無骨牛小排200g/7盎司$728\n「頂極熟成無骨牛小排 」店家建議是5分熟，不過因為本身習慣吃熟一點，所以改成7分\n熟，\n一上桌的時候，牛排底下鋪著洋蔥，外層有簡單的香草與胡椒調味，呲呲作響同時也散發\n出超甜美的牛肉鮮甜香味，\n「頂極熟成無骨牛小排 」肉質吃起來鮮甜軟嫩，相較於「肋眼牛排」比較少筋，更適合\n小朋友實用。\n另外有孩子一起用餐，小孩不適合吃生食，店家也超級貼心的附上高達380度的鑄鐵磁石\n，\n可以切下肉品之後，在鑄鐵磁石上可自由拿捏牛肉的生熟程度，超級貼心的服務，\n不過要提醒，使用鑄鐵磁石加熱的時候，一定要由大人動手，千萬不要讓小孩子自\n己加熱喔！\n吃起來完全不乾柴，即使不沾醬，也可以吃到牛肉本身肉質的軟嫩鮮甜，是近期吃\n過最好吃的牛排啊！\n\n當然如果喜歡多種口味的話，可以搭配左邊的「洋蔥黑胡椒醬」，以及右邊的「蘑菇醬」\n可以讓牛排吃起來更有層次與不同風味。\n\n碳烤脆皮雞腿排 300g/10.5盎司 $378\n點餐的時候，服務人員看到我們有小孩，就蠻推薦我們點『碳烤脆皮雞腿排』，\n使用的是美國黃金雞腿，事先有先進行醃漬，再將肉排煎到金黃色，再搭配燒烤的方式，\n將表皮烤的酥脆完美封鎖肉汁，\n是店內親子家庭點播率很高的餐點。\n\n好喜歡他的脆皮雞皮，加上中間的肉質扎實有彈性的雞腿排肉一起享用，超級享受\n難怪是店內的人氣餐點，不管大人還是小孩都很喜歡。\n\n酥烤深海魷魚 250g/8.8盎司 $388\n小孩欽點的「酥烤深海魷魚」是採用遠洋阿根廷的海釣魷魚，\n上桌的時候，真的是超級大尾，佔滿整個鐵盤，魷魚事先已經經過醬燒炭烤，色香味齊全\n。\n魷魚吃起來很新鮮，沒有腥味，魷魚圈吃起來非常Ｑ彈，肉質也很鮮甜，\n小孩也好喜歡吃魷魚腳，ＱＱ又帶一點脆脆口感，超級好吃！\n另外排餐旁邊都會搭配一些綜合時蔬，鮮味飽滿也讓排餐吃起來層次更加豐富。\n\n明太子薯條\n因為「米塔炙燒牛排專門店」有推出加入會員送「明太子薯條」一份，\n薯條炸的金黃酥脆，搭配鮮美的明太子，也是超級好吃喔！既然是免費的，當然要給他換\n下去。\n\n吃飽之後，可以拿著「甜品兌換券」去櫃檯可以任選蛋糕一份。\n\n英式檸檬樹 ＄128\n慕尼黑 ＄128\n焦糖果子 $128\n\n三種蛋糕，吃起來口感都很不錯，不會過於甜膩，而是清爽香甜，完全不輸一\n般連鎖蛋糕店，讓美味的餐點劃下完美的句點。\n\n這次來「米塔炙燒牛排專門店」的用餐經驗很不錯，\n店內裝潢很有氣氛，餐廳設置在高樓層少了美食街的吵雜，多了靜謐悠閒的用餐氛圍。\n各式排餐吃起來都很新鮮美味，自助吧也無限量供應吃到飽，很適合家庭聚餐，尤其很適\n合帶小小孩一起用餐，\n只要120公分以下都可以免費享用自助吧，120~140公分也只要低消188就可以吃到飽，平\n價的消費可以吃到頂級的肉品，\n非常適合全家一起來中友百貨的時候，吃飽吃滿，再去好好逛街買東西呦！\n[A\n\n--\n\n\n※ jack74327:轉錄至看板 TaichungBun                                12/18 16:20", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}