{"post_board": "Food", "post_id": "M.1601469371.A.982", "post_time": "1601469371", "post_title": "[食記]台中 絕美特色咖啡廳 ｜ Workshop Tea Room & Foods", "post_author": "James521", "post_body": "詳細圖文部落格：\n\nhttps://wp.me/p8mV3w-Wl\n\n\n台中特色早午餐｜一秒讓人走進紐約蘇活區的輕食茶飲店＿Workshop Tea Room & Foods\n\nVISITED ON SEPTEMBER 22\n\n\nWorkshop Tea Room & Foods 的前身為台中逢甲人氣店家Workshop#1\n\n在2019年7月遷址到 ＃台中sogo 附近的華美街\n\n本來就已經是知名的 ＃IG打卡咖啡廳 ，遷址後添加的特色元素，更令人為之驚艷\n\n外觀上直接坎入斑剝的黑磚，釘上黃銅色的復古招牌\n\n光是門口就足以吸引人，彷彿讓人一瞬間來到了紐約的蘇活區（soho)\n\n菜單上，除了原本的茶、咖啡、甜點之外，更是加入了 ＃全天候早午餐 及 ig上熱門的＃漸層咖啡\n\n店內挑高寬敞的環境及大面採光設計，是個非常舒適的用餐環境\n\n喜歡咖啡廳的朋友，千萬不可以錯過Workshop Tea Room & Foods\n\n\nWorkshop Tea Room & Foods\n\n地址：40741 臺中市台中市西區華美街422號\n\n臉書官網：https://www.facebook.com/workshoptc1\n\n營業時間：週二到周日 10:00-18:00 ; 週一公休\n\n特色：位在台中鬧區-台中sogo百貨附近的網美打卡早午餐店，整棟建築的黑磚、美式logo吊掛及木門設計，讓人彷彿一秒來到紐約蘇活區！內裝潢的工業風設計及一整面茶罐牆，讓人不得不多停留在此久一些時間。飲品部分，以現泡及特色茶葉為主，早午餐為全天候供應，餐點具有特色。\n\n備註：開車的朋友，這附近真的不好停車喔，畢竟是台中鬧區，但附近有一個 『忠明公園』地下停車場，可以先去碰碰運氣。\n\n拍照景點: 整面的歐式茶罐牆\n\n這面兩層樓高的歐式茶罐牆，實在太有！特！色！了！也太美了吧～\n\n霧面鐵灰色系的罐身貼上簡約的白色標籤，簡單卻不失格調\n\n排在一起，就像一面藝術牆一樣，記憶點實在太強烈～幾乎每一位來到這間咖啡廳的朋友都會到此拍照\n\n現場看更為壯觀喔～\n\n一樓用餐環境\n\n挑高的室內空間及開放式廚房，工業風格的環境及設計\n\n搭配上店內兩面大片的落地窗，陽光自然的灑入\n\n一踏入店內就可以感受到那個放鬆的氛圍，環境非常舒適\n\n▲半自助式的茶水區\n\n▲個人超愛窗邊的位置，光和影的交錯，自然交織在斑斕的木質地板，從相機裡印出一張張自然的影像\n\n▲開放式的廚房設計，可能因為當天用餐時間人潮沒有這麼多，其實現場我只聞到茶香，外加一點的咖啡香氣，沒有聞到油煙味\n\n\n二樓用餐環境\n\n店家基本上只會開放一樓空間，但二樓的空間個人覺得更適合作為包場或者是藝文活動的場地\n\n能夠在這裡辦活動，環境真的很不錯\n\n有看到這個兩層樓高的茶罐牆嗎？從二樓看下去更是覺得驚人！\n\n\n各式茶葉選擇\n\n來到這裡，一定要點一壺茶品來品嚐看看，從茶品的菜單上可以看到\n\n店家非常在行將不同的茶葉混合成為特色茶\n\n也不得不說～店員都非常有耐心，針對你所想要的飲品來介紹，甚至還準備了試聞管給你～\n\n呵呵～店員也發現我是孕婦，特別叮囑有哪些茶葉是我不可以選擇的，非常貼心\n\n\n菜單\n\n店家有兩份菜單，一份是飲品菜單，特調茶品都有附上茶葉的選擇及簡介，所以不用擔心看不懂\n\n而另一張為全天候早午餐及輕食的菜單\n\n這裡有一個比較特別的地方，就是餐點部分都沒有附上飲品喔，這個要請注意～\n\n飲品的部分，強烈建議可以點一杯＃特調茶品 或者是店家特色 ＃海洋拿鐵咖啡(點我看ig美圖)\n\n海洋拿鐵咖啡是一款茶與咖啡的結合，最底下是茶品加上蝶豆花及拿鐵，三層的漸層飲品，就像一個視覺饗宴，只可惜這個飲品孕婦不宜，不然我真的很想品嚐看看\n\n茶類的部分，果然是現泡茶，茶的香氣非常濃郁但卻很清爽，若是真的不知道要點什麼，可以請店員介紹\n\n\n酪梨醬與水波蛋鬆餅 Nt. 200\n\n我個人非常喜歡酪梨系列的食品，所以看到酪梨醬水波蛋鬆餅，整個無法抗拒\n\n水波蛋上滑順的荷蘭醬，搭配綿密的酪梨泥，清爽的醬汁帶有一點酸味及奶香，沒有過多的調味料干擾\n\n底部的鬆餅雖有一些乾硬，有點可惜，不過整體的搭配，非常適合當作早餐\n\n▲啊茲～水波蛋切開的瞬間，半熟蛋汁緩緩滑下，這個畫面實在太療癒\n\n\n獵人野菇燉飯搭配和風雞腿排 Nt. 300      大推！\n\n本來～看菜單的時候，對這道菜色沒有太多的期待，但是～吃下一口後實在太驚為天人了！\n\n主要是特製醬汁翻炒米飯後，醬汁收汁在燉飯中並且加入的野菇也帶出其香氣\n\n米飯悶煮的恰恰好，不過太過於軟爛，實在太好吃了！！\n\n嫩煎雞腿排烤至外酥內軟，和燉飯搭配起來完全沒有違和感，反倒讓人一口接一口品嚐～\n\n很喜歡在店家在燉飯上撒上黑胡椒鹽，香氣足夠，十分提味\n\n非常推薦這道菜色，有機會你也可以試試看～\n\n\n[加購]手工司康與自製果醬奶油 Nt. 80      大推！\n\n來了來了！之前還在飛的時候，每每到了英國，都一定要品嚐司康\n\n我超愛司康的～雖然司康真的很容易踩到雷（太乾，一切開就碎掉）\n\n但是這家的司康，我非常推薦大家來品嚐看看\n\n口感上不會這麼乾，反倒是內部鬆軟帶著奶香，甚至是有些許綿密\n\n搭配上店家手工奶油及藍莓果醬，當作是飯後甜點實在是太暢快了！\n\n▲其實單吃司康我覺得就很好吃，奶香味十足，不過店家都準備了果醬奶油，怎麼可以不試試呢～\n\n\n總而言之，我覺得是間水準之上的咖啡廳，除了本身就是一個知名的打卡網美店，餐點和飲品上也不枉此名\n\n若是來到台中想找間特色早午餐，『Workshop Tea Room & Foods』可以是你的一個不錯的選擇～\n\n\nHello! 謝謝你看完我的文章，每一篇的遊記與食記都是優尼我自己的經歷\n\n但是觀感或口味因人而異，希望大家可以放寬心來欣賞，謝謝你！\n\n如果文章中有任何疑惑或想修正資訊的部分，非常歡迎你在粉絲團留言給我，我會盡快答覆給你的！\n\n更多的消息請關注 『優尼 Ｍrs.Yuny 』 粉絲團", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "pinnky", "content": "美"}]}