{"post_board": "Food", "post_id": "M.1588119381.A.F4A", "post_time": 1588119381, "post_title": "[食記] 基隆市中山區 建成炸雞", "post_author": "MarkFung", "post_body": "餐廳名稱：建成炸雞\n   消費時間：2020年/4月\n   地址：基隆市中山區中山一路1號\n   電話：02 2424 0062\n   營業時間：13:00~23:30。週三休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：香酥雞塊\n\n   完整食記介紹：https://reurl.cc/GV4R3G\n\n這家建成炸雞，應該是我光顧最多次的炸雞店了，每一次來都是為了買他們家的香酥雞塊\n，而且因為有折扣的關係，也每次必買兩份XD。從以前比較便宜的價格，一路買到現在了\n。\n\n上次吃到七堵的康康炸雞，雖然康康的香酥雞塊也很美味，但調味醃漬上稍微甜了一點，\n而且肉、骨比例不是每一塊都很漂亮，因此單單就「香酥雞塊」這個領域，我心中的第一\n名一直都還是建成。這次想說吃吃看其他平常很少買的炸物，來做一次簡單的評論吧。\n\n內外環境：\n\n店家坐落在中山一路與成功二路的交叉口，相當顯眼，也因此生意一直都很好\n\n賣的炸物種類眾多，以前的價格也很便宜(當然現在也慢慢漲起來了)\n\n大概只有手扒雞我沒吃過吧？這家店的炸物我應該都吃過一輪了，其中最愛、點最多次的\n還是香酥雞塊\n\n店家處理炸物的空間很大，常常都是一次大量地炸好，接著放到櫃子保溫，等到客人點餐\n時再回炸一次\n\n菜單：\n\n擺在最前面的當然都是人氣商品，腿排30合於市價；而雞腿35，三支100算便宜了。更便\n宜的是雞翅一支只要15元，其他地方都差不多要20元了吧？汐止阿義那頂天美味的雞翅好\n像也要25元的樣子\n\n雞脖子也是便宜，魷魚和柳葉魚好像最近供貨不足，暫時停售的樣子。不過對我來說沒差\n，我本來就很少買他們家的魷魚酥(因為對我來說太有韌性了，不好咬)\n\n這邊還有比較完整的價目表，最右邊的小點我也很少點。反正到這裡對我來說，就是香酥\n雞塊啦\n\n有些我還是沒點過，9條小熱狗35元好像挺划算的？花枝丸7顆才35元？應該是小顆的吧？\n這次買了大雞排、香酥雞塊(但只有一份QQ)、無骨雞塊、腿排、雞翅和地瓜條\n\n大雞排：大塊肉多，骨頭比例低\n\n大雞排(55元)，在現今雞排動輒70、80元的年代，還能找到低於60元的雞排，實屬不易。\n除了建成，康康炸雞的雞排也是55元\n\n有相當的厚度，肉是挺多的，不過粉也不少XD\n\n味道很好，雞肉應該有先處理過，加上外皮也厚，吃起來很夠味\n\n若和康康的雞排相比，建成的雞排平均肉量比較多，然而肉質的柔軟度是康康大勝。建成\n的雞排屬於比較有彈性，甚至有點肉類脆感的\n\n香酥雞塊：每次必買的美味，肉質鮮甜，麵皮脆香\n\n香酥雞塊(60元)，這店家有挑過，每一塊的尺寸都不小，而且比較少有大部分都是骨頭，\n只有一點點肉的狀況\n\n麵皮有滿滿的白芝麻香，酥脆可口\n\n裡面的雞肉也很鮮嫩，我常常一次買兩份，回家後不用竹籤，直接用手抓著一塊一塊慢慢\n啃，好香好好吃~~\n\n也不用過多調味，灑點胡椒鹽和辣粉就很好吃\n\n裡面的肉塊還能保留一點肉汁，口感雖然沒有康康炸雞的香酥雞塊那麼嫩，但是肉質更香\n而有彈性，吃起來更涮嘴\n\n地瓜薯條：麵皮較厚，地瓜表現不佳\n\n地瓜薯條(小份30元)，也是削的很大塊再裹粉拿去炸的概念\n\n不過若以地瓜薯條來做比較，建成的版本就遠遠輸給康康炸雞了。康康的地瓜條非常新鮮\n鬆軟，真的是吃過了康康的就無法接受其他家的地瓜了\n\n可以看出來，地瓜條一樣是麵皮裹得太多，所以內容物的地瓜被擠壓了不少空間，自然也\n提供不了蓬鬆的口感\n\n而且品質和新鮮度也不如康康炸雞的地瓜，甜味打了個折扣\n\n無骨鹽酥雞：表現普通，肉質略顯乾澀，較適合當下酒菜配飲料\n\n再來是無骨鹽酥雞(60元)，可能有人會疑問，為什麼我總是買有骨頭的香酥雞塊，不買無\n骨的鹽酥雞\n\n因為雖然它的外皮也很酥脆，但裡面的肉相對於香酥雞塊，要乾了許多\n\n雖然味道很不錯，麵皮也不會很厚，但可能因為沒有骨頭的保護，加上要炸到全熟，所以\n雞油、肉汁等都很難保留住\n\n和香酥雞塊的嫩口有彈性不同，無骨鹽酥雞比較乾柴一些，所以我平常比較不喜歡點這道\n。不過若是搭配飲料，拿這鹽酥雞當下酒菜的話，就會很適合。因為肉多，咀嚼起來也很\n香而有肉感\n\n雞翅：個頭不大，但便宜美味\n\n雞翅(15元)，現在要找到15元又好吃的雞翅，不容易了\n\n肉質很不錯，雞肉很嫩，所以輕輕一咬就能撕開。基本上就是外脆內嫩的狀態\n\n麵皮也算是比較厚的，反正他們的麵皮本身就很有味道了，厚一點也沒差\n\n雞翅已經算是雞肉中油脂偏少的部位了，然而這炸雞翅吃起來一點都不會乾柴，裡外俱香\n，還滿建議多買幾隻回家慢慢啃的\n\n雞腿排：中規中矩的好味道，不乾不柴又帶點肉汁\n\n雞腿排(30元)，也是脆皮的\n\n肉質不錯，比例也多，還保有一點肉汁，吃起來很順口\n\n外脆內嫩，雙重口感的反差很不錯\n\n綜合感想：果然還是香酥雞塊最美味啊\n\n香酥雞塊還是一如往常地好吃，無論是味道還是口感、雞肉的比例等。我以後應該也會常\n常來一次買個兩份XD。大雞排口味比較特殊，不像我們一般吃到的雞胸肉雞排，它算是瘦\n肉很平均分配在整塊，所以一路吃到最後，口感都不會相差太多。比較不會有一開始吃雞\n排吃到厚厚的大肉塊，但吃到中段就在啃骨頭上的肉這樣。\n\n無骨鹽酥雞肉質比較乾柴一些，所以要配飲料喝才順口。炸雞翅和腿排都很不錯，雞翅便\n宜又很香，一次買個七隻回家啃也很不錯。地瓜薯條是我比較不推薦的，口感比較乾癟，\n甜味也不明顯，說實在的，吃過七堵康康炸雞的地瓜條後，真的回不去了，康康的地瓜太\n好吃了。\n\n結論：老字號生意又好，始終屹立不搖的炸物專賣店\n\n建成炸雞的地點不錯，加上賣的炸物很實在，價格也合理，所以一直以來的生意都相當不\n錯。尤其他們營業時間比較早，很多雞排店都在下午5、6點，甚至晚上時段才開門做生意\n，這家建成中午就開門了，所以想吃炸雞很早就能來這裡買到。\n\n中山一路延伸到中山二路一帶，我喜歡並常買的炸物店，有建成、地標和西八碼頭。建成\n算是我最喜歡也最常買的，畢竟他們的香酥雞塊實在太合我的味了。下次有機會，再介紹\n看看西八碼頭的炸雞吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     04/29 08:16", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}