{"post_board": "Food", "post_id": "M.1596619292.A.1C6", "post_time": "1596619292", "post_title": "[食記] 台北‧肉割烹ゆう", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229641002\n\n==============================================\n肉割烹ゆう-Nikukappou Yuu\n地址: 台北市大安區忠孝東路四段216巷33弄15號\n營業時間：星期一到星期六, 12:00~14:00; 18:30~21:30 星期日公休\n訂位方式: 每個月一號開放下個月的訂位\n電話：  (02) 2711-2080\n消費時間：2020.07\n==============================================\n\n和牛用不同的料理方式呈現，創意的料理手法加上高級的食材，這家餐廳絕對是肉食主義\n者的天堂！也是我近期內吃到讓我非常驚豔的餐廳！\n\n這個月和好友的聚餐餐廳選在肉割烹，久聞這家餐廳很好吃，終於找到一個機會來試試。\n\n餐廳位在捷運忠孝敦化站步行約五分鐘的巷弄，低調的店面讓人摸不著頭緒裡面到底是賣\n什麼的。\n\n進到門口後還不能直接到餐廳，要再穿過這個走廊，拐個彎才能進門。\n\n餐廳內部就是個日式的大吧台，中間可以看到師傅們料理的身影。很強的是這裡雖然煎煮\n炒炸都有，但是坐在裡面完全沒有油煙味，也是蠻厲害的。\n\n我的位置前面就是張認定書，寫著牛肉的產地。\n\n防疫期間，餐廳還有提供酒精紙巾，很貼心！\n\n肉割烹就像日式板前料理一樣，都是師傅客人面前料理，直接端上桌。\n\n這樣的料理餐廳看著師傅認真的處理食材，也是樂趣之一。\n\n這裡的師傅其實蠻厲害的，雖然餐廳名為肉割烹，但其實套餐內容肉與海鮮都會有，所以\n除了肉類之外，他們也要處理很多海鮮食材。\n\n而這裡的消費方式是分午餐跟晚餐兩種價錢，全部都是無菜單料理。\n午餐價位：3800元\n晚餐價位：5800元、6800元\n以上都要再加一成，酒水費用另計。\n\n人到齊後師傅會把這天用的牛肉一起端出來介紹，這天用的部位為：肩胛心、肋眼、沙朗\n\n每一部位的油花都好漂亮，肥瘦參半，光看就知道是品質非常好的和牛。而且這裡都是用\n冷藏牛，所以色澤很粉嫩！介紹完這天使用的牛肉之後就開始上今天的午餐了：\n\n一、松葉蟹蒸蛋\n\n上菜時服務生特地提醒我們說這個松葉蟹是師傅手工挖出來的，所以可能有小殼。但其實\n吃的時候是沒吃到。\n\n我要說，肉割烹的第一道菜就讓我非常驚艷了！其實很多餐廳都會出蒸蛋，我也吃過不少\n端出號稱松葉蟹蒸蛋的高級餐廳，但肉割烹的蒸蛋是我吃過最好吃的！\n\n裡面可以吃到濃濃松葉蟹的鮮味，不像一般蒸蛋海鮮味無法融入蒸蛋中，而且松葉蟹肉的\n量並不少，給得很有誠意。蒸蛋裡面還加了蓴菜，增加了不一樣的口感。光這第一道蒸蛋\n就讓我開始期待起後面的料理了！\n\n二、明蝦天婦羅\n\n第二道料理也是海鮮，而且也是師傅一炸好就端到面前，完全是熱騰騰剛起鍋的炸物！\n\n天婦羅的內容有一隻大明蝦還有炸百合根\n\n明蝦已經去殼去頭了，直接吃即可\n\n這裡天婦羅的粉只有薄博一層，完全可以吃到明蝦的美味。明蝦肉質有彈性又很紮實，吃\n得出來非常新鮮。\n\n百合根沒什麼味道，平時雖然很少吃到，但我覺得這個沒有特別驚人。\n\n接著師傅還會把剝下來的蝦頭炸過之後端給客人吃。原本以為只是一般的炸蝦頭，沒想到\n這個蝦頭經過調味、酥炸後能變得這麼香酥可口，有嚇到我！\n\n三、 鮪魚腹肉海苔捲\n\n第三道也算是小點，鮪魚腹肉做成的海苔捲當然是好吃，這個鮪魚腹肉肉質細嫩、入口即\n化，口感相當不錯！\n\n四、 肩胛心涮涮鍋\n\n接下來開始是和牛料理了，師傅把肩胛心的肉切下來，細心的為我們去掉骨頭。\n\n切好之後這樣是一人份的份量\n\n端上桌後服務生說可以依照我們喜歡的熟度來涮牛肉，如果喜歡生一點的話就先把牛肉撈\n到碗裡。\n\n這個肩胛心的油花真的好漂亮啊~~~\n\n底下的涮牛肉的湯也不是隨便的湯，是牛肉清湯加上竹筍跟竹笙。\n\n牛肉清湯和肩胛心一起加溫後，肩胛心的油脂完美的和湯品結合在一起！\n\n肩胛心超嫩，而且不會太過肥，吃起來不會有太大的負擔，好吃到舌頭都要跟著吞下去了\n。\n\n除了肉厲害之外，吸收和牛精華的牛肉湯也好好喝！調味調的超棒的，而且搭配著竹筍跟\n竹笙，非常解膩！\n\n五、 近江牛溫沙拉\n\n這道菜蠻出乎我意外的好吃的，而且非常有創意，算是今天這頓飯中我最喜歡的菜色之一\n！這道是用火烤牛肉配上沙拉做成的。\n\n非常特別的是這個牛肉配上的沙拉有海葡萄、麝香葡萄跟香檳葡萄三種葡萄。\n\n海葡萄之前在沖繩吃過就蠻喜歡的，有非常特別的顆粒口感，而且鹹鹹的海味和牛肉很搭\n！\n\n特別的就是裡面加了香甜的麝香葡萄和香檳葡萄，讓整體的味道更多元，層次更深！\n\n六、 生牛肉海膽手卷\n\n非常奢侈豪華的一道！鮮味滿點的海膽大器的鋪在生牛肉上，搭配著海苔一起吃。而且這\n個海苔有事先烤過，連海苔都是非常香脆的。如果吃不夠的話，還可以再來一個沒有海膽\n的生牛肉捲！\n\n七、牛肉麵\n\n第七道居然是我們熟悉的牛肉麵！旁邊配的是七味白芝麻。\n\n這個牛肉麵用的是牛的臉頰肉，麵則是海藻素麵。\n\n牛的臉頰肉非常柔嫩，不同於充滿油脂的和牛肉片，吃下去都是肉香，卻不油膩，也沒有\n咬不斷的筋絡。很佩服師傅能把牛肉煮到如此軟嫩又保有口感。\n\n八、和牛壽喜燒\n\n這道壽喜燒嘗起來醬汁味道香甜，牛肉也是入口即化，就算熟度比較熟也不會顯老。\n\n旁邊搭配的是白飯、溫泉蛋跟漬物。吃到這裡肚子真的是蠻飽的~\n\n九、日本蜆味噌湯\n\n味噌湯也是非常常見的一道湯品，但是肉割烹的味噌湯真的不一樣！裡面充滿了日本蜆，\n喝起來鮮味就硬是比其他平常喝的味噌湯要多上好幾倍！會讓人驚呼，原來\n\n十、甜點\n\n之前一直覺得甜點是日式料理的弱項，但是肉割烹連甜點都讓我驚艷！真的超好吃的。\n這天的甜點是水蕨餅加當季水果，這碗裡面的水果是和歌山的水蜜桃跟蜜柑，用德島的三\n盆糖來調味，因為調味得當，所以整碗都能喝到三盆糖獨特的香氣和甜味。水果新鮮好吃\n不用說，水蕨餅的口感也很讚！我真的很少吃到這麼好吃的日式甜點！\n\n總結來說，肉割烹的每一道料理真的都很好吃，縱使是平時常見的蒸蛋或是味噌湯，都能\n有讓人眼睛一亮的表現！但是缺點是總覺得牛肉的烹調方式不夠多元，裡面的涮牛肉、牛\n肉麵跟壽喜燒，烹調方式比較類似。其實吃完壽喜燒，開始上湯和甜點時我心中有種「啊\n~怎麼已經沒了」的失落感。總想再看看師傅還能端出什麼樣的料理出來。雖然晚餐的價\n錢不便宜，但吃完中餐後，真的會讓我有衝動想定晚餐來看看，是不是更多元、更厲害！", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "FuNnYw", "content": "這家真心不推..."}, {"type": "neu", "author": "yuan2734", "content": "我個人吃完是覺得蠻好吃的，但烹調手法過於單調......"}]}