{"post_board": "Food", "post_id": "M.1608297053.A.8D7", "post_time": "1608297053", "post_title": "[食記] 台北 紅勘新飲茶林森店 高水準港式茶餐廳", "post_author": "ambivalence0", "post_body": "餐廳名稱：紅勘新飲茶林森店\n   消費時間：2020年/8月\n   地址：台北市中山區林森北路263號2樓之一（欣欣秀泰影城旁）\n   電話：(02)2542-3838\n   營業時間：早上11:00～凌晨05:00（最後點餐：凌晨03:50）\n   官網：http://www.hungkan.com.tw/\n\n\n   圖文好讀版：https://reurl.cc/VXArYn\n\n\n   紅勘新飲茶林森店｜營業到凌晨五點的高水準港式飲茶餐廳\n\n   記得小時候紅勘港式飲茶還在信義區紐約紐約百貨進駐時，曾經跟著爸爸和姑姑一家\n來吃過一次，那時還小沒見過世面，不知道什麼是港式飲茶，只記得對當初吃到的那一口\n蝦餃印象深刻，心想怎麼會有如此高級好吃的東西，到現在還是會想起那時對食物驚豔到\n的感覺，當然這間紅勘港式飲茶也成為了心目中高級餐廳的代表。時隔多年，一樣都名叫\n「紅勘」，不知道今天介紹的紅勘新飲茶是不是當時那間在信義區的紅勘港式飲茶，不過\n這個店名總是會想起小時候的回憶。\n\n   紅勘新飲茶林森店位在林森北路的新欣大廈2樓，旁邊就是欣欣百貨及秀泰影城，看完\n電影逛完街剛好來吃飲茶很合適，而且紅勘港式飲茶營業到凌晨五點，看完午夜場電影後\n也不怕沒東西吃。\n\n\n   紅勘新飲茶店內環境\n\n\n   一上到2樓，從門面看得出來是經營許久的餐廳。\n\n   紅勘新飲茶不只有賣港點，主要也有提供高級的海鮮桌菜，所以門口跟大多數的海鮮\n餐廳一樣在活水魚缸裡飼養著高級食材龍虎斑、石斑，雖然沒有養很多隻，但看到就覺得\n新鮮。\n\n   進到室內，裝潢比想像中新穎，柔黃的燈光襯托出時尚奢華的氛圍。\n\n   半圓形的沙發區看起來就很舒服，但總讓我想到酒店的配置XD。\n\n   還有一區是靠窗的座位，可以看到林森北路繁華的街景。我們那天就是坐在靠窗的位\n置。\n\n   店內還有紅酒櫃呢～但我們今天專攻港點，配紅酒可能不太適合，所以就沒研究。\n\n   入座前就已經備好小菜在桌上供我們選擇，但我們全部不吃，所以都退回去。\n\n\n   紅勘新飲茶菜單＆價位\n\n\n   菜單有分中菜及點心，每本都好厚，所以請參考官網高解析菜單最清楚喔。\n\n\n   紅勘新飲茶餐點\n\n\n   烏龍茶 茶資每人$25\n\n   這次目的就是來吃港式飲茶，一開始當然要點茶囉～記得有烏龍茶、香片、普洱茶可\n以選擇。\n\n   烏龍茶是屬於清香的類型，搭配港點很適合，非常解膩。\n\n   紅勘鮮蝦餃 $115\n\n   鮮蝦餃吃起來Q彈爽口，但調味非常清淡，需要搭配醬油來食用，但紅勘的醬油沾一點\n就會過鹹，所以要注意用量，可不要一下子就沾太多。\n\n   蜜汁叉燒包 $80\n\n   甜甜的叉燒內餡吃得到肉塊，而且整個包子的麵皮比例不會過多，外皮與內餡的比例\n恰到好處。\n\n   魚子蒸燒賣 $110\n\n   這道魚子蒸燒賣榮登本日最好吃，豬肉與蝦仁非常彈牙爽口，裡頭的香菇末讓整顆燒\n賣的香氣達到極致，我可以一口氣吃10個沒問題！！\n\n   韭黃鮮蝦腸粉 $125\n\n   腸粉裡面超大隻的蝦仁爽脆Q彈，可惜腸粉皮稍微軟爛，醬汁再給多一點會更好。\n\n   紅勘叉燒酥 $105\n\n   叉燒酥的千層外皮酥鬆可口，越嚼越可以感受出酥皮的奶香味，與甜甜的叉燒餡超級搭\n\n   臘味蘿蔔糕 $80\n\n   蘿蔔糕的質地非常地軟，大概是蘿蔔絲的比例很高，而降低再來米漿的比例，裡頭的\n蝦米非常提味，不用沾醬就很好吃，但如果煎得再恰恰會更好。\n\n   廣州炒飯 $220\n\n   大家怕沒吃飽，所以還點了盤炒飯一起分。裡頭的蝦仁給得很多，要說這盤是蝦仁炒\n飯也不為過哈哈。炒飯炒得非常乾爽，米粒也不軟爛，整體吃起來不油膩，怪不得一上桌\n就被我們掃光XDD\n\n   小籠湯包8顆 $198\n\n   這是我吃過湯汁最多的小籠湯包了，湯汁算是清甜不油膩的類型，但內餡吃起來的香\n氣少了一些，總體來講還是鼎泰豐勝出。\n\n   葡式蛋塔 $135\n\n   卡比其實是個蛋塔控，菜單裡有蛋塔一定會點來試一下。紅勘的蛋塔塔皮非常鬆化，\n蛋餡香甜，不過填充的蛋液有點偏少，吃起來有點不滿足。\n\n   千層芋頭酥 $75\n\n   外皮一樣是千層酥皮，但跟芋泥搭起來顯得有些乾，需搭配茶飲享用，但整體不會過\n甜。要注意上層有灑椰子絲，不喜椰子者請慎點。\n\n   芋頭西米露 $90\n\n   就用芋頭西米露來為整頓飯做個ending吧，但我覺得這碗非常普通，芋頭味不太明顯\n，而且有點太稀了，但好處是不會過甜，是個非常平淡的ending。\n\n\n   總結\n\n\n   紅勘新飲茶的港點整體表現都很有水準，以台北的港式飲茶來說可以名列前幾名了，\n嚴格來說鹹點優於甜點，要我推薦的話，燒賣、蝦餃跟炒飯是必點。另外，雖然是服務生\n送餐，但餐點都不加收服務費喔，推薦給喜歡港點的你。\n\n--\n歡迎追蹤卡比的旅食札記\n\nhttps://littlecarbi.com/", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "loveshih", "content": "很有趣，這家以前好像是賣西餐的。推薦去福華飯店吃港點"}, {"type": "neu", "author": "loveshih", "content": "，現做的好吃"}]}