{"post_board": "Food", "post_id": "M.1587023218.A.950", "post_time": 1587023218, "post_title": "[廣宣] 人氣可愛小腳ㄚ生巧克力蛋糕 艾立蛋糕", "post_author": "erinyun", "post_body": "★艾立蛋糕Elly Family 光復店★\n地址：300新竹市東區光復路一段325號\n電話：03 577 7627\n營業時間：10:30 - 21:00\n 試吃日期：2020/3/31\n\n『資訊揭露：本篇為合作邀約文，內容為真實體驗心得』\n圖文網誌版:https://lihi1.com/cFO54\n\n-------------------------------------------------\n今天開箱的是家裡附近艾立蛋糕的彌月禮盒\n去年妹妹生日時訂過他們家的蛋糕 頗受好評\n最近在選擇彌月禮的時候也有考量過\n如果在園區上班的先生公司有較多的送禮需求\n直接在園區附近的店家選購彌月禮  有需要加訂的時候也較方便\n34週的時候曾經線上申請過彌月試吃禮盒  72%生巧克力小腳丫蛋糕+蛋糕捲 $100元\n帶回家的時候連先生都覺得小腳丫蛋糕真的好可愛\n\n最近剛好也和艾立蛋糕合作寫試吃文 是真心推薦他們家的蛋糕\n吃過的人很多都是讚不絕口的喔\n\n園區附近的艾立蛋糕位在光復路上 最近剛好門市有稍微整修一番\n小小的門市但五臟俱全\n一進門就可以看到右手邊有伴手禮和喜餅、彌月禮專區\n然後後方右手邊有販售一般家常的麵包與常溫蛋糕\n左手邊有冷藏的小點心與小西點 和冷凍蛋糕的獨立冰櫃\n正面就是滿滿的生日蛋糕與人氣聖代戚風蛋糕櫃了\n\n冷藏櫃裡的小西點也有不少艾立蛋糕的人氣商品\n艾琳兒家附近的土地公廟就有很多婆婆\n喜歡在初一十五的時候 買一盒牛奶戚風或是原味拜拜蛋糕來當供品\n\n後方的蛋糕櫃超吸睛的 每一顆蛋糕感覺都很誘人\n從4吋的小蛋糕到8吋的家庭式蛋糕都有\n去年妹妹生日訂的是巧克力覆盆子蛋糕\n綿密的蛋糕體吃起來就讓人很難忘\n\n我34週時有先到官網申請彌月試吃 蠻快就收到回覆了\n有滿32週或即將滿月的寶寶 就可以用100元的價格索取試吃\n試吃產品為72%生巧克力小腳丫蛋糕+蛋糕捲\n其實就是用100元的價格\n試吃到他們人氣首選禮盒的完整一整盒禮盒(售價330元 優惠價289元)\n\n門市親取試吃只要100元  宅配費會另收$160元運費\n貨到付款的話要290元〈試吃費100元＋宅配費160元+手續費30元〉\n到門市親取的好處除了可以省掉宅配費\n很多細項問題直接問店員也快很多 還可以現場看到彌月小卡的樣本\n\n●人氣首選禮盒 (小腳丫3吋+香草蛋糕捲)\n用100元就可以吃到這一盒完整的內容物\n試吃的口味不能挑款\n但如果是正式下訂 3吋小蛋糕可以檸檬或是招牌72%巧克力口味二選一\n蛋糕捲的部分也可以法式香草奶油脆片/比利時草莓巧克力/法式焦糖海鹽三選一\n\n●人氣首選禮盒 (小腳丫3吋+檸檬蛋糕3吋+蛋糕捲)\n3吋小蛋糕上面不管是檸檬或是招牌72%巧克力口味\n想要小腳ㄚ或是小花當裝飾都可以替換\n蛋糕捲的部分一樣可以法式香草奶油脆片/比利時草莓巧克力/法式焦糖海鹽三選一\n\n●蛋糕捲系列\n蛋糕捲系列也是不少人會考慮的送禮選項\n艾立的蛋糕捲口味有法式香草奶油脆片/比利時草莓巧克力/法式焦糖海鹽三種可以選擇\n\n●法式焦糖海鹽蛋糕捲\n法式焦糖海鹽蛋糕捲的內餡\n是艾立自製純手工熬煮的焦糖醬再搭配天然發酵奶油製成的\n我很喜歡它的焦糖香 不會太甜但香氣十足\n蛋糕捲裡還有添加法國海鹽餅乾脆片\n整體吃起來甜中帶點微微鹹 口感層次很豐富\n\n●法式香草奶油脆片蛋糕捲\n法式香草奶油脆片的內餡\n是艾立自製的海鹽餅乾再搭配天然發酵奶油製成的\n吃起來一樣有微甜中帶點鹹香的口感\n香草蛋糕體也是蠻綿密好吃的\n\n兩款蛋糕捲比起來我比較喜歡法式焦糖海鹽蛋糕捲\n微甜不膩口的焦糖香氣真的太迷人了\n\n●法式經典檸檬蛋糕\n艾立的法式經典檸檬蛋糕是屬於比較厚實口感的磅蛋糕\n蛋糕體裡加了新鮮檸檬汁 還可以看到裏頭有細碎的綠檸檬皮\n吃起來有很濃郁的檸檬果香\n最外層淋上了新鮮的檸檬糖霜\n糖霜的甜中和掉了蛋糕體的酸 吃起來酸酸甜甜的 清爽口感不過膩\n\n很多媽媽在選擇彌月禮的時候還要顧慮到家中長輩的意見\n如果選擇想人氣首選禮盒 (小腳丫3吋+蛋糕捲)的組合\n怕巧克力給人印象太甜 換成檸檬蛋糕的人也是大有人在\n喔對了 檸檬蛋糕上的小花想換成可愛的小腳ㄚ也是可以的喔~\n(一直覺得小腳ㄚ蛋糕真的超可愛的新手媽媽XD)\n\n●甜心寶貝生巧克力蛋糕\n巧克力的香氣在一打開包裝盒就撲鼻而來 很幸福的味道XD\n艾立的甜心寶貝生巧克力蛋糕\n是招牌72%比利時巧克力蛋糕再淋上一層濃郁的生巧克力醬\n選用德國象牙海岸單一產區的巧克力豆\n吃起來沒有想像中的甜 反而是帶點巧克力的微苦 入口後回甘的淡甜\n跟一般蓬鬆口感的巧克力蛋糕口感不同 也不是像布朗尼的紮實口感\n反而像介於兩者之間 濕潤綿密又帶點微厚實的口感\n微苦微甜的巧克力風味吃起來香氣濃郁但不膩口\n相較之下我還覺得檸檬蛋糕比起來還甜一點XD\n\n香氣濃郁的生巧克力蛋糕配上兩個粉嫩可愛的小腳丫\n真的超級可愛的!\n\n以上的試吃品項雖為艾立蛋糕的試吃邀約\n但試吃心得與想法都是實際心得\n供各位新手爸媽或是喜歡吃蛋糕的人參考囉\n\n\n艾琳兒的IG  https://www.instagram.com/erinmurmur/\n艾琳兒的粉絲團https://www.facebook.com/erinmurmur/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}