{"post_board": "Food", "post_id": "M.1600564256.A.9E3", "post_time": "1600564256", "post_title": "[食記] 台北市中山區 不二家拉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：不二家拉麵\n   消費時間：2020年/9月\n   地址：台北市中山區中山北路二段59巷10號\n   電話：02 2531 5951\n   營業時間：11:30~02:00、週日12:00~00:00\n   每人平均價位：200\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：拉麵、炸豬排\n\n   完整介紹食記：https://reurl.cc/Oqvbbg\n\n2020年09月12日 ‧ 台北 ‧ 中山區\n今天來到離捷運雙連站有點距離的不二家吃拉麵啦~~~。上次分享了雙連的三五水餃和隱\n家拉麵，就有網友推薦我，來到雙連吃拉麵，就要去不二家。今天趁著天氣還好，連續五\n天的大雨來臨之前，趕緊搭車去雙連站，找這間人家推薦給我的拉麵店。\n\n【延伸閱讀】 三五水餃 、 隱家拉麵\n\n店面環境\n\n來到這裡之前，我原本以為這間店會是新開的、會用到點菜機的那種拉麵店，沒想到看起\n來是開很久的老店@@\n\n哇，真有日式食堂的感覺\n\n而且酒也未免太多了吧，感覺不像拉麵店而是居酒屋了\n\n牆上貼了許多日式料理的圖片和演歌歌星的照片，而且這裡有不少日本演歌藝人的親筆簽\n名，甚至連寶塚劇團的都有耶\n\n菜單\n\n菜單太長啦，我是有分段拍啦\n\n左上方是拉麵、冷麵等料理，還可以配套餐。我看到不二家拉麵這個品項，想說是招牌所\n以點了。後來才知道是店家自創的台灣鹽味肉燥拉麵，反而與其他日式拉麵口味不同。加\n價套餐則是選了B的野菜可樂餅和日式炸雞\n\n右上方有炸物，以及一些小菜料理，基本上有日式、台式甚至韓式。我點了廣島炸牡蠣以\n及帶骨香腸\n\n下方這裡有烤物、定食和咖哩飯，我實在很想吃吃看他們的炸豬排，所以又點了炸豬排定\n食\n\n這就是我今天的午餐啦~~~，老闆和老闆娘他們還擔心我會吃不完XD，其實我還想多點一\n道豚骨拉麵，但意識到自己花太多錢了所以……\n\n不二家拉麵の場合\n\n這碗就是不二家拉麵，細麵條、三片黑胡椒叉燒、半顆滷蛋、福山萵苣和海帶芽，湯裡還\n有不少肉燥。老闆說這是結合日式鹽味拉麵和台式肉燥的料理，半和風半台味\n\n麵條煮的時間不長，比較硬一些，是我喜歡的Q彈口感，而且充分地把湯汁帶上來，食用\n感非常好\n\n滷蛋比較偏鹹，單純用醬油滷出來的，味道很香，可惜不是溏心蛋吶\n\n叉燒肉相當好吃，肥瘦比例漂亮，柔嫩順口，油脂的部位香的不得了，外層的黑胡椒不只\n提供另一種香氣，還幫助壓抑了油脂的膩味。唯一的缺點就是比較小片\n\n叉燒和麵條一起吃，這種吃法真奢侈啊XD\n\n湯汁的部分比我想像的要好喝滿多的。雖然是清爽的鹽味湯頭，但肉燥實在很香，而且燉\n煮肉燥用的醬油滷汁也融入湯裡，感覺很像肉燥湯麵或擔仔麵，但是油蔥味道降到很低，\n更多一點肉香，很輕鬆地就把它喝光光了\n\n食後感：\n細麵條韌性佳又能吸附湯汁；叉燒略肥十分美味；湯頭香醇完全符合台灣人口味\n滷蛋有點過鹹；叉燒肉尺寸較小吃不過癮\n\n炸物、帶骨香腸の場合\n\n左邊很明顯是帶骨香腸，右邊則是B套餐的可樂餅、炸雞，以及三顆炸牡蠣\n\n先吃帶骨香腸，味道很好，肉質很緊緻肉香也濃郁。上桌時已經先淋了有點像番茄醬的酸\n味醬汁，坦白說這個醬汁我覺得普通，如果不要先淋上會更好\n\n香腸雖然已經切好，但因為肉還是緊連著骨頭，吃起來還是有點不便，比較難直接用筷子\n剝開，吃到最後還是得整支夾起來啃XD\n\n再來就挑野菜可樂餅吃吧，可樂餅很鬆軟，而且意外地甜，加上外層表皮很酥很香，這道\n可樂餅在我吃過的當中排名很前面\n\n一樣有事先淋上微酸醬汁，不過這醬汁和可樂餅的相性很合，比香腸好多了。不過還是一\n樣，覺得可樂餅尺寸有點小，這麼好吃應該做大一點啊~~~\n\n食後感：\n香腸肉緊實富彈性；可樂餅外香酥內鬆軟，味道絕佳\n兩者價格皆略高，以尺寸來看會覺CP值稍低\n\n\n吃完好吃的可樂餅，再來是日式炸雞，不過這尺寸說真的有點太小了……\n\n味道還滿不錯的就是，首先炸粉很薄，吃起來很酥脆，而且沒有過多調味，能吃到雞肉、\n雞油原來的味道\n\n還是滿好吃的，和已經調味過的炸雞各有不同風味\n\n炸雞很快吃完，接著是炸牡蠣，小小一顆就要40元吶\n\n唔喔喔喔，這個好吃！牡蠣香味好濃，當然多少會有點腥味，但已經算很少了，比我在基\n隆某家餐廳吃到的好太多了\n\n實在很好吃，很新鮮而且口感也很好，讓一向不喜歡吃海鮮的我都讚不絕口\n\n食後感：\n炸雞無過多調整，雞肉原味保持；炸牡蠣濃郁美味；兩道炸物都是外酥內嫩的口感\n炸雞尺寸較小；炸物的價格都不低，較不親民\n\n炸豬排定食の場合\n\n這是炸豬排定食，整體份量有點少啊，因為還滿貴的所以我有點在意@@，白飯不曉得能不\n能續碗，雖然我在吃的時候是沒有問啦……\n\n先從配菜吃起，伴著鹹芝麻醬的青花菜，相當好吃，口味反而沒有想像的那樣清爽，芝麻\n香氣濃，鹹味也比較高，相當適合青花菜這種容易有菜生味的蔬菜\n\n有點搞不清楚是櫛瓜還是比較粗的小黃瓜了XD，這道比較酸，用醋醃再加點芝麻醬調味，\n口味也是比外表看起來的要重很多\n\n再來是今天的重頭戲啦，這個炸豬排是我今天吃到最滿意的一品。炸麵衣極致酥脆，又油\n又香非常夠味\n\n豬肉很厚，雖然沒辦法做到十分柔軟，但也是Q彈有勁，肉汁嚼著嚼著就出來，滿滿濃厚\n豬肉香甜\n\n豬排醬汁略為酸甜，相當程度抑制了油炸的膩感，整塊豬排和米飯也極度合拍，他們的米\n煮得比較黏一些，更能濃縮起來配合豬排演出\n\n這個炸豬排真的很好吃，在基隆吃不到這種厚度與口感\n\n食後感：\n豬排酥脆無比，肉質厚實肉汁美味；白飯好吃黏性高\n配菜較弱偏少；整體分量不多，價格較高\n\n後記雜談\n\n他們家的炸物其實都不錯，大概只有炸雞比較普通，可樂餅和炸牡蠣都相當美味，但最好\n吃的還是炸豬排\n其實來這裡原本是想吃日式拉麵的，但陰錯陽差之下點到了台式的不二家拉麵，雖然是他\n們的招牌拉麵，而且據老闆、老闆娘所稱，日本人來他們的店，反而最常點這個有台灣味\n的不二家拉麵，但還是跟我的原本的目標有些落差，所以我一直在猶豫要不要加點個豚骨\n拉麵XD。但最後還是打消念頭了，他們家的拉麵不算貴，但其他料理包括定食、炸物小菜\n等都價格不斐，在預算控制下我還是放棄加點了。\n\n好在這家店也不難找，加上料理種類爆多，下次有機會再來吃日式口味的拉麵，還有冷麵\n、薩摩揚炸魚餅等平常不易吃到的料理吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Zhongshan                                   09/20 09:11", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "基隆比價哥來台北踩點,是要跟葉哥PK的概念嗎？"}]}