{"post_board": "Food", "post_id": "M.1606672873.A.11D", "post_time": "1606672873", "post_title": "[食記] 台北 N.Y.Bagels Cafe京站店(台北早午餐)", "post_author": "minglong1985", "post_body": "餐廳名稱：N.Y.Bagels Cafe京站店\n   消費時間：2020年/11月\n   地址：台北市大同區承德路一段1號\n   電話：02 2552 6880\n   營業時間：08:00–00:00\n\n網誌圖文版:https://www.tony60533.com/ny-bagels-taipei/\n\n真的好久沒吃NY BAGELS，最後一次好像還是在N年前在台中吃的\n\n這次朋友來台北出差，我們約在交通最方便的京站，要搭火車還是搭客運都很方便\n\n且NY BAGELS剛好就在台北轉運站旁，要搭捷運或火車也可以從NY門口出來下扶梯過去\n\n算是一個十分方便的聚餐地點，門口五彩繽紛還挺美的，很有質感\n\n還有一點很棒的是，平日不限時，跟朋友坐著聊天很忘我，假日才有限制用餐兩小時\n\n然後營業到半夜12點，京站平常9點半、10點左右就關了，這間開到12點很不錯呢\n\n\n店內也很美，燈光明亮，非常乾淨整潔，座位算滿多的\n\n本來要先訂位，店家說直接過去就可以，我們很幸運坐到沙發區\n\n低消每人110元，用餐另加一成服務費\n\n\n早午餐幾乎都有附餐續杯飲料\n\n無限暢飲可選：美式咖啡(冰/熱)、紅茶(冰/熱)、氣泡飲料\n\n如果是點漢堡、義大利麵、燉飯，也可以加價80元就有飲料無限暢飲\n\n\n義式香料肉腸早午餐$315\n\n朋友點經典系列的義式香料肉腸早午餐，附經典馬鈴薯、麵包、蛋、沙拉、續杯飲料\n\n麵包可以選一：風車、比司吉、烤土司、長歐包、貝果\n\n蛋可以選一：太陽蛋、兩面煎、全熟蛋、全蛋白、炒蛋\n\n也可以+30元升級法式吐司或鬆餅，飲料升級任選的話可以折抵90元\n\n\n朋友選了原味比司吉，兩面煎、熱紅茶，另外還有附一杯果汁\n\n還滿豐盛的呢，主餐是義式香料肉腸有三個，馬鈴薯還頗好吃的\n\n比司吉兩塊，還有附奶油，外麵皮烤得酥脆，裡面蓬鬆軟綿綿很好吃呢\n\n\n墨西哥香料雞肉蛋捲早午餐$385\n\n我真的覺得有選擇障礙的人看到菜單真的很困擾，品項真的太多太多眼花撩亂\n\n每種都想吃超難選。重點選完主餐，還要選附食，對有選擇障礙的我來說點餐超費時\n\n我最後深思熟慮後點了墨西哥香料雞肉蛋捲早午餐。原本想吃義大利麵或燉飯\n\n想說都來NY BAGEL了好像應該吃個早午餐，結果最後我們兩個竟然都沒點貝果\n\n\n我點的墨西哥香料雞肉蛋捲早午餐，有標一個辣椒\n\n有墨西哥辣椒、莎莎醬、墨西哥雞肉、番茄、青椒、起司、洋蔥、馬茲瑞拉起司\n\n然後有附經典馬鈴薯、麵包、蛋、沙拉、續杯飲料\n\n一樣可以選一種麵包，我直接加價換法式吐司了\n\n是說他的蛋捲滿好吃的，莎莎醬很開胃，但有點吃沒感覺吃到雞肉就是了\n\n因為沒感覺到蛋捲裡有雞肉。邊吃還邊問朋友雞肉在哪，他說在蛋捲裡阿\n\n雞肉有點小到我忽略他，但扣除這點，我覺得蛋捲不錯吃\n\n\n換法式吐司+$30\n\n從以前就很喜歡吃法式吐司，以前媽媽在家裡也會做給我們吃\n\n一定要加上蜂蜜更對味。超合我胃口，一份有兩片唷\n\n早午餐都有附一杯小果汁，裡面是蜂蜜檸檬，酸酸甜甜很解膩，超想再來一杯的\n\n\n整體吃起來我覺得還不錯，分量算滿剛好吃得飽，飲料無限暢飲很可以\n\n然後我們是平日來沒有限時也很不錯，且一開始不知道他開到12點\n\n我跟朋友聊天聊得太忘我，一直以為反正10點店家要關也會來趕我們\n\n結果我們就從7點多吃到快11點嚇到，朋友差點沒車回家\n\n如果平日要等車消磨時間也滿推薦這邊的，剛好就在京站內，一樓轉運站旁邊\n\n最後附上菜單給大家參考囉\n\n網誌圖文版:https://www.tony60533.com/ny-bagels-taipei/", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "pippen2002", "content": "早午餐$385  <--我一周伙食費..."}, {"type": "pos", "author": "chiungyii", "content": "不推,服務態度待加強，飲品與食物普"}, {"type": "pos", "author": "STELLA0901", "content": "一樓的拿朋友聚餐來跟你一週伙食費比有什麼意義？"}]}