{"post_board": "Food", "post_id": "M.1609321465.A.880", "post_time": "1609321465", "post_title": "[食記] 台北 吉哆火鍋百匯 429火鍋吃到飽 有啤酒", "post_author": "ert230", "post_body": "餐廳名稱：吉哆火鍋百匯 GIDO HOT POT\n   消費時間：2020/12/30\n   地址：220新北市板橋區文化路二段181號\n   電話：02 2252 9416\n   營業時間：11:00–01:00\n   每人平均價位：平日午餐429元、平日晚餐、假日全天489元。皆加收10%服務費，用餐時間2小時\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：高麗菜\n\n圖文好讀版本\n\nhttps://lanlan.tw/gido\n\nhttps://imgur.com/zFfe3DN\n\nhttps://imgur.com/L9gOlaU\n\nhttps://imgur.com/DXBtRoc\n\nhttps://imgur.com/IHwUumJ\n\nhttps://imgur.com/UdLFqvX\n\n以下純文字複製貼上\n\n錢都吃到飽 全新品牌吉哆火鍋百匯12/30插旗板橋啦！就是原本的大醬涮涮屋，429元吃\n到飽，開幕再享9折，還有啤酒喝到飽喔！位於江子翠捷運站附近，一人一鍋想吃什麼自\n己煮，肉品、海鮮、火鍋料、蔬食等，更有數十種台式熱炒、串燒、烤物、炸物等熟食自\n助吧，甜點與冰品也通通吃到飽！文內附上吉哆火鍋百匯鍋底菜單。\n\n最近板橋很夯的兩家老字號火鍋吃到飽都重新開幕了，\n\n板橋火鍋吃到飽 【極鮮火鍋 板橋店】開幕9折！429起 壽司手卷蝦子火鍋等各種熟食吃\n到飽\n\n可以先看一下上個月剛寫的極鮮火鍋 板橋店，\n\n因為兩家用餐時間很近，所以剛好可以兩家一起比較一下，\n\n再加上我都是開幕第一天第一個餐期用餐所以應該很公平，\n\n第一天是最容易手忙腳亂出包的時候，真的很考驗店家，\n\n吉哆火鍋百匯可能因為是錢都的，廣告費比較足再加上地點好，\n\n第一天11:00開幕，10:45到就已經排成這樣了，還好提早來\n\n湯底提供9種之多，有麻辣、味噌、咖哩牛奶、酸菜湯等等，\n\n排隊時店員就先幫我們點好餐了，也有先登記，\n\n肉品來源可以參考看看，\n\n吉哆火鍋百匯還沒開門前店家先開始拜拜這個沒問題，\n\n但是客人已經排的很長了，如果要確保11:00開門可以順暢入座，\n\n真心建議可以先開始登記號碼，而不是開店?再開始詢問，\n\n還有刷卡問題也很莫名其妙，今天刷卡機好像有問題，\n\n但進去要先結帳(不知道為何不讓大家吃完結帳)，所以大家通通卡在門口\n\n不是沒有位子候位喔，是在等結帳才能進去\n\n所以即使我們是第一批的還是等到快11:30才入座……\n\n好不容易入座不知道為何桌上有一罐，裡面好像是水……\n\n裝潢真的比以前大醬來的新穎許多，看起來滿有活力的，\n\n位子一共有210個，非常多！很適合聚餐的大空間，\n\n現切肉品區，旁邊有雞蛋跟各種麵類，\n\n現燙擔仔麵，很可愛的小攤車概念，但有點太DIY，\n\n因為沒有服務人員，建議可以擺個燙麵步驟教學，\n\n像是油麵、米粉建議燙幾分鐘之類，簡單的告示即可\n\n通通自己來想加什麼自己加\n\n丸子也是自己撈\n\n冷菜區比較乏人問津，\n\n這邊我完全沒有吃\n\n熟食區，今天看到的熟食基本上好像沒有更換，\n\n就都是糖醋魚片、三杯杏鮑菇、香酥蝦和麻油雞這四種，\n\n錢都吃到飽\n\n麻油雞裡面雞肉很多\n\n上面是熟食類，下面這一區比較偏向炸物的就有更換，\n\n棒棒腿跟炸湯圓都是後來換的，跟剛開始吃不一樣，\n\n白菜滷、滷肉跟滷豬腳，這邊也補滿快的\n\n錢都吃到飽\n\n炸物因為沒有保溫裝置，天氣冷很快就冷掉了\n\n而且炸物也沒有名牌，我覺得應該要有簡單的保溫裝置，\n\n最左邊比較偏向烤物，有小香腸跟烤魚下巴，\n\n一開始有烤肉串跟芝麻球，後來就沒有了，\n\n錢都吃到飽\n\n披薩有兩個口味，這個有一直補，算是還ＯＫ，\n\n這是炸榴槤！但我不敢吃榴槤所以沒有吃，\n\n然後不知道為什麼炸物沒有名牌，如果因為不知道拿了，\n\n一口咬下去是不敢吃的榴槤就真的比較尷尬一點\n\n炸物主要有這幾樣，\n\n這一區等好久好久才可以拍到空的，一直都超多人\n\n自助區食材滿滿的，大家拿很快但補的其實也滿快的，\n\n只是要拍到全部都滿的會比較困難，有些還是空的\n\n我今天吃最多的是高麗菜，高麗菜還滿好吃的\n\n火鍋料也有很多可以選，\n\n蔬菜類補的很快、選擇多也都滿新鮮的，\n\n有虱目魚皮耶這個好特別\n\n除了有自助的肉品區外，還有現切的肉品\n\n但這個區塊的設計比較看不到現切的FU\n\n而且現場設計這一區是凹進去的，真的很不顯眼，\n\n蝦子跟蛤蜊在這邊喔！因為比較隱密所以可能被忽略，\n\n喜歡吃蛤蜊跟蝦子的不要錯過了，一不小心就錯過了，\n\n沙拉區 太冷了不太想吃沙拉\n\n醬料區，湯頭也是自己補喔，這點跟極鮮一樣，\n\n玻璃瓶裝飲料區\n\n另外還有紅茶綠茶奶茶等等，該有的都有，\n\n飲料選擇很多元，熱飲也有提供，\n\n比較特別的是有18天生啤酒喝到飽，這點極鮮輸了\n\n至於有沒有加分就看人囉，我們午餐是沒有喝，\n\n以午餐429來說有啤酒喝到飽真的很少見，晚餐時刻應該會更夯！\n\n甜點區，我覺得極鮮品項好吃滿多的，\n\n聖堤亞冰淇淋有八個口味，還有很多冰棒等等，\n\n豆花跟多多區更是一定要的，擺得滿滿的超豐富\n\n左邊是現切的牛肉，吃起來……\n\n還亮亮的  就是很像小吃店偶爾會看到的那種，\n\n右上是自助區的培根牛，自助區只有培根牛跟培根豬，\n\n我覺得培根牛有點太肥了，肥肉比例還滿高的\n\n現切的豬肉，這是今天我覺得最可以的肉品\n\n口感軟嫩，也沒有豬腥味，相比牛肉優秀很多。\n\n\n以上是 錢都吃到飽 新品牌吉哆火鍋百匯的簡單分享，\n\n第一天用餐趕快分享一下今天的菜色，因為剛好吃過極鮮，\n\n才會一直提到極鮮，至於喜歡哪一家的菜色見仁見智，\n\n價格其實兩家都差不多，不過現在吉哆火鍋百匯有九折，\n\n加減省個服務費還是很有感的，有興趣可以吃看看囉。\n\n\n--\n\n\n※ ert230:轉錄至看板 EatToDie                                      12/30 22:25\n※ ert230:轉錄至看板 BigBanciao                                    12/30 22:26", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "dyc2008", "content": "昨天去踩雷了，最好吃的應該是18天啤酒，第二是滷豬腳，"}, {"type": "neu", "author": "dyc2008", "content": "火鍋肉類沒一種能吃更不用說海鮮了"}]}