{"post_board": "Food", "post_id": "M.1590561695.A.9FA", "post_time": 1590561695, "post_title": "[食記] 桃園中壢-鉄火牛排（中壢SOGO店）", "post_author": "Guyinkt", "post_body": "消費時間：2019年/11月\n\n位於中壢ＳＯＧＯ地下一樓的鉄火牛排定位為平價牛排\n\n卻有能夠吃得飽的自助區  其中還有木桶豆花以及和牛滷肉飯\n\n個人特別推薦少見的亂切牛排  可以一次嘗試多種風味喔！\n\n店家基本資料＝>  地址 ：桃園市中壢區元化路357號Ｂ1 (中壢SOGO地下一樓）\n\n電話 : 03-426-8877  營業時間 : 11:00~21:30(週五週六至22:00)\n\n超直白圖文網誌版\n\nhttp://takeabreak0512.pixnet.net/blog/post/218229660\n\n\n以下為文字摘錄版\n\n鐵火牛排位於中壢SOGO的地下一樓  手扶梯下來之後在左手邊就可以看到了\n\n今天用餐為平日的17:00  也許還沒到晚餐時間人不算太多\n\n到了晚餐時間也就一直都有保持八成滿的狀況\n\n\n接下來可以看看菜單了喔！\n\n牛排從280元起跳  （所以此篇的比較會跟差不多價位孫東寶做比較）\n\n\n點餐方式為掃描桌上立牌QR code之後線上點餐\n\n\n接下來就是手機的點餐介面了喔！\n\n首先先選好主餐  （今天點的是圖文菜單沒有的亂切牛排，會是各種肉的邊角料）\n\n\n如果真的不知道要怎麼點的話就到櫃台旁吧！\n\n可以指著想吃的肉請服務人員告知肉品名稱\n\n會這樣放應該也代表對肉品有自信吧！\n\n\n如果是一般的原塊牛排會需要點熟度\n\n這時就可以參考桌上立牌自行選擇\n\n\n點完主餐就可以點醬料\n\n其中最特別的還有醬料避開肉  以免有的人想吃原味卻被醬料搶走味道\n\n\n然後在附餐的部分也有各樣的特製化  讓不同的人有不一樣的選擇\n\n\n原本的餐點會有附餐包以及甜點\n\n數量要依照點的主餐數量輸入  要不然的話需要加價的喔！\n\n\n點完餐的話就會送來點餐單\n\n最後吃完結賬時再拿去櫃台結帳  其中比較奇妙的就是服務費\n\n因為大多自助式服務會不懂服務在哪？  （是因為餐廳位置在SOGO嗎）\n\n\n再來看看自助區有什麼吧！\n\n其實就是飲料（無糖綠茶以及冬瓜檸檬），玉米濃湯，羅宋湯\n\n最特別的就是有和牛滷肉飯，咖哩飯\n\n\n首先裝了無糖綠茶以及玉米濃湯\n\n綠茶中規中矩不過冬瓜檸檬整體偏淡  會覺得檸檬的酸味不足\n\n\n就玉米濃湯來說料非常的少  整體來說會有點偏甜\n\n跟孫東寶中央東路店比起來的話  會覺得孫東寶贏\n\n\n最主要的特色就是和牛滷肉飯了喔\n\n迫不及待地舀了一碗來嚐嚐  可以看到其中的肉料就跟一般的三層肉不太一樣\n\n\n不過這裡的調味反而就有點重會有點鹹\n\n所以別加太多滷肉料  但入口的肉質感還是不錯的\n\n飯則是會顯得有點乾  不過似乎這樣的自助式取餐為了保溫\n\n如果是已經所剩無幾的飯都會有這樣的問題\n\n\n接下來就會送上餐包了喔！\n\n\n裡面的料有點少  所以不是爆漿的那種  鹹味奶油比甜的讓我喜愛\n\n\n等待約10分鐘後我的亂切牛排就上桌了喔!(250元＋10%)\n\n特別要注意的就是亂切牛排因為都是邊角料\n\n所以是無法選熟度的  相對的也會因為肉塊大小不均而有熟度不一的問題\n\n但額外的趣味就是會有各種不一樣的口感變化\n\n可能這一塊吃到熟度正好又柔嫩  下一塊可能有點硬\n\n不過卻是個人推薦的入門款\n\n因為會對整體的肉質有大概的了解也可以去考慮是否有點整份來吃的價值\n\n\n（就這次用餐經驗來說會覺得可以點整份來吃吃看）\n\n上方的漢堡排的洋蔥似乎沒炒軟就做所以辛辣味仍然有\n\n然後肉也絞得不夠碎會有紋理  會覺得意外的有彈性但不會是小朋友愛的柔軟口感\n\n整體的份量頗多  就一個一般男生的食量來說是夠的\n\n\n最後會送上粉圓豆花\n\n今天因為是一人用餐就不是用木桶裝啦！  吃完還想要的話可以再續\n\n\n要下結論了喔！\n\n肉品有其價值  相對的吃到飽的會覺得只是噱頭\n\n和牛滷肉飯會跟一般的相比是特別\n\n還是把這定位成值得一試的牛排  然後附餐就是能夠撐肚子而已\n\n\n--\n\n\n※ Guyinkt:轉錄至看板 ChungLi                                      05/27 14:41", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}