{"post_board": "Food", "post_id": "M.1579444561.A.D5A", "post_time": 1579444561, "post_title": "[食記] 高雄 晶英國際行館 Grill Ukai西餐廳", "post_author": "grovic", "post_body": "餐廳名稱：Grill Ukai西餐廳\n消費時間：2019年/12月\n地址：806高雄市前鎮區中山二路199號\n營業時間：午餐12:00-15:00 晚餐18:00-22:00\n每人平均價位：晚餐2000元低消/每人\n有無包廂：有\n推薦菜色：澳洲牛舌、伊比利豬梅花\n官網：https://www.silks-club.com/zh-tw\n\n====分隔線====\n\n完整圖文網誌：\nhttps://eyegtw.com/food-grill-ukai-silksclub-kaohsiung-taiwan/\n\n說到晶英酒店，大家都會想到宜蘭晶英酒店的櫻桃鴨，之前去宜蘭玩時，對於鴨壽司那銷\n魂的美味，至今仍唇齒留香、念念不忘，只有到宜蘭才品嘗的到；\n\n而高雄晶英國際行館主打的是日本餐飲集團Ukai旗下餐廳，館內餐飲與曾經連年拿下米其\n林一星的銀座高級鐵板燒UKai-tei餐飲團隊UKAI合作，推出鐵板燒 UKai-tei、日式懷石\n料理 UKai kaiseki以及今天用餐的西餐廳 Grill UKai，著實令人期待。\n\n\n 外觀與裝潢 \n晶英國際行館的位置在三多商圈大遠百附近，很常經過卻沒注意過這裡有一間五星級旅館\n，它實在太低調了，不知道會以為是棟看起來不錯的建案，\n\n走進大廳前的門口就有服務員上前確定訂位，再領我們進到大廳，並告知電梯要搭到幾樓\n，當然電梯一旁早已有服務員幫我們按好電梯等我們上樓，比起到一般高級餐廳用餐，這\n裡更像為每個訂位的客人量身打造的私人招待會所。\n\n高雄晶英國際行館是晶華酒店集團旗下與御盟集團合作，以國際級精品行館為市場定位，\n鎖定全球頂級商務人士以及追求高質感的城市度假客群，2019年更榮獲世界奢華酒店大獎\n(World Luxury Hotel Awards)兩項票選肯定—《奢華藝術酒店》世界首獎與《奢華全套\n房酒店》亞洲區首獎。\n\n一進到大廳，就看到裝置藝術「舞動的粒子」正好在展演中，眾多金色小球像是有靈魂似\n的優雅上下擺動，活靈活現非常有趣，只是快要來不及吃飯了，趕緊搭電梯上樓。\n\n電梯一打開，恰似呼應了剛剛的裝置藝術，裡頭滿滿的繁星點點，讓搭個電梯都能讓人欣\n喜，讓人很難不開始喜歡這裡。\n\n來到三樓，彬彬有禮的服務員領我們到靠近窗邊的座位上，並送上菜單，Grill UKAI的晚\n餐低消是1人2000元，我們點了一份套餐與單點三份餐點，本想是為了避免太飽吃不完，\n沒想到最後肚子還是撐到不行，小鳥胃的老公實在是太弱了  。\n\nGrill UKai的餐點有套餐與單點，套餐的價格依選擇的主餐不同而有價錢的差異，套餐內\n有沙拉、前菜、主餐、主餐副食以及飯後甜點，\n\n飲品的部分有酒單以及兩種調酒可以選擇，非酒精飲品也有茶、果汁或者氣泡水可供選擇\n；和以往吃過的米其林西餐的經驗相同，每吃完一道餐點就會替換上不同的餐具。\n\n\n 餐前麵包 \n點好餐後，先上來的是餐前麵包，其實我一直有種「從麵包可以看出接下來的餐點好不好\n吃」的內心戲，平常並不會特地買麵包來品嘗，麵包也鮮少是我的零食或者主餐，可以說\n本來就沒有吃麵包的習慣，特地寫出來是想彰顯從當晚一開始的麵包就直接擄獲我的胃。\n\n三種口味的麵包分別是迷迭香佛卡夏、桂圓麵包還有羊乳酪麵包，我最喜歡迷迭香佛卡夏\n，鬆鬆軟軟但咀嚼後又帶著點QQ的口感，讓我們無法拒絕服務生再次詢問需要再來一點麵\n包嗎？\n\n服務員還建議我們搭配橄欖油與黑醋吃更添風味，不過還是建議食量小的人不要吃太多，\n當老公在吃完第二份麵包，一臉尷尬地告訴我他已經六分飽了，真想從他的頭巴下去 。\n\n\n 生鮪魚薄片 \n接下來上桌的是生鮪魚薄片，新鮮的鮪魚薄片搭配來自東港的烏魚子，不只擺盤漂亮，吃\n起來也很有層次感，搭配著鮪魚薄片，烏魚子的鹹香在嘴裡慢慢散發開來，這道冷盤吃起\n來讓人胃口大開，嗯…我可以再多吃一點！\n\n\n 焗烤海螯 \n海鰲先煎後烤，新鮮飽滿的蝦肉吃起來滑順軟嫩，接著在嘴裡散發出淡淡的炭烤香味，就\n像是走在路上看見一位美女正想要多看幾眼時，她早已走掉，只留下空氣中她淡淡的香味\n，卻讓人一整天都想著她。\n\n每道餐點上菜時，服務員都會不厭其煩地詳細介紹菜色，並回答我們的好奇提問；以及每\n用完一道餐點，服務員便會將餐具收走，並換上下一道餐點的餐具，在各項細節都非常貼\n心且訓練有素。\n\n服務員說這道菜是使用法國的起司直接進高溫烤箱烤，味道濃厚卻不膩，而且放大版的通\n心粉讓起司更能360度的完整包覆。\n\n\n 澳洲牛舌（80g） \n我真的太愛這道澳洲牛舌，瞧瞧那厚度，厚到必須在分切一半才好送入口中，嚼下去口中\n滿滿的肉汁宣洩而出，而且越嚼越香，有點捨不得嚥到肚子裡，是繼之前在日本京都吃的\n「京洛肉料理いっしん」的牛舌後，這陣子吃過最棒的牛舌了。\n\n立刻告訴老公，我可以自己來點這道當晚餐！(而且是2份)\n\n\n 主餐：美國特級肋眼、伊比利豬梅花 \n終於輪到主餐上桌了，剛上桌就立即吸引我們的眼球，服務員也瞭然於心，讓我們先拍照\n，等拍好他再過來，料理好的肋眼牛排與伊比利豬排就這樣吊掛著，油脂還不住的往下滴\n到木盤上，垂涎欲滴，讓人食指大動。\n\n中間因為拍照的關係，剛上桌還有點晃的牛排的油脂有幾滴滴進了香草海鹽的罐子內，其\n實我們不怎麼在意，但服務員見狀，馬上上前來說再幫我們換過，真是太細心了。\n\n拍完照後，服務員貼心地將食材平均分配到餐盤內，五分熟的肋眼牛排肉質呈現嫩嫩的粉\n紅色並帶點血水，看得出來經由廚師的手藝將精華鎖在其中，一口咬下，肉汁充滿口中，\n且肉質Q彈軟嫩；\n\n沾醬的部份有香草海鹽與香草芥末醬兩種，海鹽裡頭主廚混合了不同比例的像是羅勒、香\n草等等香料，而不嗆人的香草芥末沾醬非常好吃，據服務員說還用了煮牛肉的肉汁去調制\n，意外地解吃太多肉的膩。\n\n比起老公的肋眼牛排，我更愛伊比利豬梅花，因為已經很久沒有吃到好吃的伊比利豬了！\n\n沒錯，雖然伊比利豬號稱是豬肉界的精品，但依照飼養方式不同而有等級之分，好吃的伊\n比利豬吃起來會有正在吃一塊很貴的牛排的錯覺，軟嫩又沒有豬肉的腥味，配著已經烤到\n軟爛的大蒜吃起來，相得益彰。\n\n兩塊肉排都處理的恰到好處，不過我們前面真的是太多麵包了，吃到後來實在有點勉強，\n連附餐的黑松露薯條只吃了幾根便放棄，愛吃薯條的老公表示可惜。\n\n\n 甜點：草莓佐清酒凍、巧克力生乳酪、焦糖布丁 \n結束了主餐，上來的是飯後甜點，飯後竟然有三樣甜點可以享用，真是意想不到。\n\n草莓佐清酒凍使用香氣十足的大湖草莓與自製的草莓果醬和著碎冰，與底層一顆顆的清酒\n凍攪拌混合後，吃起來甜甜的、帶有點清酒香氣，是很大人味的一道甜點，十分清爽。\n\n巧克力生乳酪吃起來很綿密，而且不會死甜，和上層的榛果與巧克力餅乾一起吃，沒兩三\n下就將它一掃而空。\n\n焦糖香草布丁是很考驗功力的一道甜點，當我還在品嘗草莓冰沙時，老公早已吃到這道甜\n點，速度之快可見有多美味；微微的蛋香，口感細緻滑嫩搭配不會太苦甜的剛好的焦糖液\n，每一口都吃得到香草籽與蛋香，是一道會讓人感到幸福的甜點。\n\n最後用完飲品花茶與冰那堤後，時間尚早，坐著滑滑手機，順便休息、消化一下，老公就\n跑去拍拍週邊的用餐環境。\n\n這裡的廁所環境之優如同法國的米其林餐廳，除了附有擦手巾讓顧客使用，而且連準備漱\n口水都特別用心，何以見得呢？因為男生廁所的是薄荷口味漱口水，老婆說女生的是玫瑰\n口味，而且還備有衛生墊取用，小細節用心至此，服務非常週到。\n\n用餐心得 \n從低調到不行的外觀到進門後的奢華裝潢、服務人員專業親切而且細心的服務態度，以及\n小至廁所用品都很注重的細節，在在都讓人覺得世界奢華酒店大獎並非浪得虛名；\n\n餐點的部份從前菜、主餐到最後的甜點，不論是賞心悅目的擺盤還是味道也都相當美味，\n雖然晚餐價格並不便宜，但若是作為值得紀念的重大節日像結婚紀念日、長輩祝壽等、或\n是與招待重要友人、商業夥伴，這裡肯定是個不錯的選擇之一。\n\n(End)", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}