{"post_board": "Food", "post_id": "M.1581561739.A.AB3", "post_time": 1581561739, "post_title": "[食記] 高雄 Auntie Cafe 姨姨咖啡 韓系純白美店", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1UHBTxev ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] Auntie Cafe 姨姨咖啡 韓系純白美店\n時間: Thu Feb 13 10:41:59 2020\n\n\nAuntie Cafe 姨姨咖啡\n\n地址：高雄市新興區新田路197巷46號\n營業時間：14：00-22：00(不定期公休)\n訂位與公休日請見ig：auntieishere\n\n2020.02用餐 好讀圖文版\nhttps://sunyat.pixnet.net/blog/post/68711555\n\n人車熙來攘往的新田路，從九乘九對面另一間美店yum巷弄彎進，\n本以為是住宅區的寧靜，乍然出現一間純白美屋，\n在開店前就已經好多美人兒在外頭等待，順便拍照。\n\n清一色全部都是年輕女孩，青春洋溢。預約兩點時間一到，\n真的是把握時間拍美照，老屋改建成仙氣滿點的咖啡廳，\n二樓為脫鞋盤腿而坐座位，舒適放鬆，下次還想來吃不同的甜點。\n\n店員也是優雅充滿著靈氣，從ig得知還有販售著時裝衣物，\n與咖啡店一樣偏韓系，很符合新堀江帶動起的流行趨勢。\n\n一樓以大桌為主，可能會與別人併桌。無論是否有靠窗，\n都是明亮如同外頭天氣，除餐具外，桌上總是擺放著花朵與蠟燭，\n一坐下就覺得浪漫飄飄然，真的要不是太火紅太多人排隊等候，真想常常來訪。\n\n終於來到姨姨咖啡的二樓！\n這難得的空景，就是很早預約然後很早來排隊等進門的成果(灑花)\n最近把餐巾換成格子的，跟網路上稍微不同，增添了點活潑感，\n冬日的慵懶白變成朝氣的顏色，加上時而飄阿飄的窗簾，實在有夠美。\n\n菜單 ─ 好多品項刪除，不過我在網路上看到的阿法奇朵還有，真開心。\n咖啡品項比我想像的還有多很多，最受少女歡迎的就是氣泡飲，\n點綴水果與輕柔的小泡泡，很適合在這空間品飲。\n\n今天的飯食餐點只有鮭魚，很多的厚片吐司與現場甜點，\n全看姨姨咖啡現場準備狀況。反正大夥就是愛這空間，\n不過今天吃完覺得甜點真的非常有水準，咖啡也讚！非常推薦！\n\n點完餐到一樓結帳，小小的廚房讓客滿的姨姨咖啡準備稍微會久一點，\n各位妹妹點完餐之後非常乖的都在拍照、打卡，\n或者是在二樓觀賞姨姨所販售的衣物，非常小聲地聊，大家都好節制喔！\n\n上二樓前要脫鞋，型女們的穿著就是充滿著大地色系。\n\n姨姨咖啡販售的衣物，按照衣服的色系排好，也是一項風景。\n\n淡雅的擴香與相框，顏色不多，就構成雅緻的一幅。\n\n季節水果拼盤吐司 200元\n\n這是最近推出的升級版，四片的水果都不同！\n滿溢的水果下頭是卡士達醬塗滿，上頭還有滿滿的水果，\n草莓、藍莓、蘋果與奇異果的配色也超美。\n不過原本想像是厚片吐司，不太厚阿哈哈，這樣子我實在是吃不太飽的說。\n\n手工香草焦糖布丁 45元\n\n濃郁奶蛋香系布丁，上頭有著現烤杏仁片還熱熱的點綴，超好吃！\n焦糖的甜也很剛好，布丁的綿密蛋香超讚，一個非常扎實，鎮店之寶無誤！\n\n伯爵茶蛋糕 120元\n\n伯爵茶味道還蠻濃郁的，搭配姨姨手工蘋果醬，\n又將茶香導向甜食的風格，上頭還有醃漬小梨好吃。\n甜點表現出色，下次還想要再吃別的種類。\n\n阿法奇朵 140元\n\n香草冰淇淋上還有杏仁片與蛋捲，\n配上一杯濃郁香醇的Espresso coffee，\n整個挖起來食，或者是慢慢等他融化啜飲都很棒！\n濃縮咖啡的苦味與甜食很搭，這是朋友去很多次最愛的飲品，感謝推薦！\n\n季節水果氣泡飲 140元\n\n季節水果可惜並非草莓，而是蔓越莓。\n用紅酒杯裝氣泡飲，拿起來品飲的時候很有放鬆微醺的fu~\n氣泡噗噗噗的漂上來，很有療癒的感覺。\n\n蜜檸氣泡飲 120元\n\n發現這幾款氣泡飲都是酸甜滋味為主題，\n女孩喜歡這樣的味道吧。\n\n水果茶氣泡飲 140元\n\n好多百香果，酸甜比較偏水果氣泡，茶的清香元素稍微少一些。\n店內充滿青春洋溢的少女，女生完全無法抗拒這樣的魅力！\n甜點非常推薦，下次再來喝咖啡吃甜，環繞在這樣的氛圍，\n打卡拍照擺pose，我覺得自己也年輕好幾歲。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.239.49.64 臺灣), 02/13/2020 10:42:18", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}