{"post_board": "Food", "post_id": "M.1597208011.A.DD0", "post_time": "1597208011", "post_title": "[食記] 台北 好初早餐中山店 一大早就有炸湯圓吃", "post_author": "hibabino", "post_body": "餐廳名稱：好初早餐 中山店\n   消費時間：2020年/08月\n   地址：台北市大同區長安西路 124 號\n   電話：02 2550 0700\n   營業時間：07:30 – 15:00\n   每人平均價位：60 - 150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炸湯圓\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/hoochuu/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n在前幾年刮起的早午餐 / Brunch 風，當時我就知道新北板橋有一間超有名的早午餐店叫做『 好初早餐 』。沒想到一直沒有去板橋的機會，現在卻讓我等到它進軍台北市大同區，開在長安東路上，就在當代藝術館對面，與青年旅館「夾腳拖的家 長安 122」為同棟建築物，地點超好找！既然開在我最喜歡活動的中山站附近，那麼我就來讓我的中山區美食懶人包多攻佔一間囉（笑）\n以木色窗框框起的店面，落地窗上貼著白色的各式各樣的部首貼紙，仔細看，大概就是「好初早餐」的字拆開的部首，不過看起來應該還有其他的字，我不是太確定：Ｐ\n\n好初早餐中山店的裝潢走的是日式的可愛風格，櫃檯處釘在天花板上的好初暖簾很可愛，服務生也都很親切。從一進到店內開始，就親切的幫忙量體溫、消毒、帶位、說明點餐方式...。\n算一算，其實店內的座位不多，坐滿可能僅有 20 席左右。我是早上 7:30 就來報到，所以才可以有機會隨意挑選自己想做的位置，還記得坐下點餐沒多久，大約 8 點鐘的時間，外頭的登記表上就已經寫了 4 - 5 個人，真的超級夯，晚點來真的是不排隊吃不到的狀態。\n\n好初早餐中山店菜單 / MENU\n好初早餐中山店的菜單分有招牌三明治、好初漢堡、奶油厚煎吐司、沙拉、小點心、飲料及咖啡。如果點想要更有飽足感一點，那可以加點套餐，加價「$65 的套餐」，可享有小份薯條、炸湯圓、好初紅茶。小朋友用餐的話，另外有提供「兒童乖乖餐 $99」，沒有特別寫內容物是什麼，令人不禁產生一絲好奇心（笑）\n從板橋開始，許多餐點都在好初早餐中山店有了延續，招牌有兩款，分別為「一拳排骨三明治」及「板橋炸肉餅堡」。因為最近愛上吃漢堡，所以我點了漢堡，但是...，我後悔了，等等再跟你說為什麼，但我真的覺得早知道就乖乖哋跟大家一起點一拳排骨三明治就好。噢！對了！中山店的限定菜色為好初 BLT 三明治、小美紅豆三明治、板橋炸肉餅堡、巷口香脆雞堡、千層豆皮嫩蛋堡、台台炸醬蛋厚煎吐司，有興趣的可以來多次一點，一一征服這些菜單！\n\n動物點餐立牌\n點好餐後，店員會交給一隻動物公仔，這隻動物就代表著自己的點餐號，店員是看動物送餐的，超有趣！！我這次拿到了威猛的老虎，真是霸氣 haha。\n\n板橋炸肉餅堡 $95 + 套餐 $65 = $160\n原本只想要點一個漢堡，但看見套餐中有炸湯圓我就無腦的加點了套餐。每次吃喜酒的時候，看到有「團團圓圓 - 炸湯圓」 這道菜的話，我都會吃超多，因為覺得湯圓用炸的真的是 QQ 的神好吃，哈哈哈！\n果然湯圓要炸得難吃真的很難，好初早餐的炸湯圓咬起來外表酥酥，又 Q 又香，也不會有太油膩或是任何油耗味，覺得美味。而且白色、粉紅色的湯圓放在盤中，剛剛好變成了可愛加分的擺盤，讓整體視覺效果更好了些！\n薯條外酥內軟，搭配的是特調美乃滋，我覺得還 ok，沒有太大記憶點，比較起來還是炸湯圓勝！\n套餐附紅茶一杯，可以選有糖或是無糖的，我點的是無糖喝起來 ok。\n接著就是重點的「板橋炸肉餅堡」囉！純手工的漢堡排肉餅，中間夾了生菜絲與生菜葉。雖然說是純手工...，把特我真的覺得不怎麼好吃。漢堡麵包咬起來有全麥香，口感還不錯。漢堡肉餅咬起來是外酥內鬆軟，但是...根本沒有汁，吃起來好乾...，甚至有點粉粉的感覺，邊吃邊覺得到底發生什麼事了嗎？真是可惜了這調味特殊，鹹度剛好的漢堡肉排。\n\n旅行狂愛吃筆記\n其實在還沒吃過好初早餐前，它在我心目中真的是佔有一席之地的。可是實際吃過好初早餐中山店後，卻發現好像不是我想像中的那樣直得令人期待...，恩。喔。啊。要是要排隊的話，我真的是不會來吃..，但如果是再次入住夾腳拖的家 長安 122，有早餐券的話，我倒是想試試另一個大家都說好吃的招牌一拳排骨三明治！！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho\n\n--\n\n\n※ hibabino:轉錄至看板 Datong                                      08/12 12:54", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}