{"post_board": "Food", "post_id": "M.1603015795.A.18F", "post_time": "1603015795", "post_title": "[食記] 新北 徒步漫遊淡水老街 無差別亂吃", "post_author": "z24518261", "post_body": "2020 02 28\n\n\n【新北】徒步漫遊淡水老街｜無差別亂吃｜淡水老街必吃美食懶人包｜慶記好吃雞肉｜廣\n東腸粉｜阿媽的酸梅湯｜三姐妹阿給｜喜相逢米粉湯｜藏室｜清水街阿給｜炸榴槤｜小米\n蔥餅\n\nblog 多圖好讀版https://arjun.tw/blog/post/201008\n\n\n\n好久沒來淡水老街逛逛了，還記得上次來應該是好幾年前了吧，人潮相較以前好像少了不\n少，淡水線也沒那麼擠了。\n\n因為到淡水的時候，還沒有到check in時間，所以就決定先來吃個午餐。\n\n#還以為是台中來的－「慶記好吃雞肉」\n\n\n聽到慶記，還以為是來自台中的餐廳，不過應該是沒相關啦，賣的說是套餐，其實比較像\n是便當的感覺，價格比較高一些，內用雞湯可以無限續。用的是土雞，雞肉肉質偏韌，比\n較有咬感，嚼勁，我自己是覺得滿好吃的，不過對於年紀比較大的人來說，可能不太好咬\n吧。\n\n\n滷白菜很入味，相當好吃，裡面還有加膨皮，只是份量挺少的。\n\n\n#粉腸、粉腸傻傻分不清－「廣東腸粉」\n\n\n來過幾次淡水，第一次走到靠近市場這邊，原來有一間排隊排到樓樓長的超人氣路邊攤，\n\n一份五十元，上面有好多菜，外皮口感Ｑ彈滑順，一定要搭配他們的自製辣醬，好吃到快\n升天，鮮肉鮮蝦都好吃，有來老街的朋友，建議可以繞過來逛逛。\n\n\n#阿媽的影分身之術－「阿媽的酸梅湯」\n\n\n口渴了，想買點喝的，發現有好幾間阿媽的酸梅湯，也搞不清楚哪間比較好喝，就隨便買\n了。\n\n\n#爬了好漢坡，就為了這妹－「三姐妹阿給」\n\n\n這間是同事推薦的，說是之前在這邊念書好幾年，覺得這間是淡水最好吃的阿給，一聽之\n下當然要來吃看看啊！\n\n據說是賣完就收攤，而且還得爬個超陡的坡，才有能夠享受到這美味，於是我喝完酸梅湯\n就動身了。\n\n氣喘吁吁的我終於到了店門口，\n\n只是沒想到，\n\n這邊的客人比老街上的人還誇張！！！\n\n我是個不愛排隊的人，但是都走到這了，要回頭也不是，就決定排下去囉，總共花了至少\n三十分鐘吧（還有很多人買生的外帶回家）。\n\n不曉得是不是等太久的關係，所以阿給顯得特別好吃，油豆腐比較厚，冬粉也很Q，而且\n有五種口味（綜合、甜辣、輕辣、辣、重辣）可以選。\n\n\n魚丸湯也不錯，看有人把剩下的阿給醬汁倒在湯裡，難道這才是內行人的吃法！？\n\n\n#淡水的宵夜場－「喜相逢米粉湯」\n\n米粉湯$30，其實滿便宜的，不過這種店貴的都是小菜，整個吃起也是不便宜，是開24小\n時的，賣的品項超多，除了米粉湯以外，主食也有麵類、冬粉、魷魚羹、肉羹等，小菜更\n是有三十多種，感覺是附近居民才會來吃的店。\n\n\n\n#專門吃觀光客不會吃的東西－「藏室」\n\n\n\n應該沒人會特地來淡水老街吃「美式漢堡」唄！？\n\n花生醬牛肉漢堡$220搭配A套餐$40，可飲料折抵90元，超過補差價。漢堡裡面有牛肉、起\n司、花生醬、培根、生菜、牛番茄、酸黃瓜、紫洋蔥，飲料，看起來份量還滿多的，賣相\n很好，加上吧檯區的自然光，拍起來特漂亮。\n\n\n#豬血糕才是主角？－「清水街阿給」\n\n雖然店名是阿給，但評論都說好吃的是魷魚羹、甜不辣、關東煮跟豬血糕。\n\n湯充滿了柴魚香，加上迷人的沙茶，以及爽脆的魷魚羹，吃起來很滿足。\n\n\n甜不辣也超好吃，主要是醬還滿合我味口的。\n\n\n豬血糕很便宜只要$20，雖然是不大隻啦，但吃起來很軟又很綿密，可以點來吃看看，這\n是在淡水的最後一餐，很滿足。\n\n\n\n#其他亂吃\n\n\n\n雖然每次來淡水都是吃老街裡面的小吃，這次特別找了一些不是在老街裡面的美食，收益\n良多啊！每一樣都好吃到不行，希望下次有機會再回來吃一波。\n\n以上，謝謝收看～\n淡水老街～我們增重再見～\n\n--\n有夢想就有追求，在追求中成就自己的夢想，人嘛就是吃喝拉撒，\n悄悄的體態走了，正如脂肪悄悄的來；我揮一揮蝴蝶袖，嘴咬著一片雞排。\n一個平凡上班族的吃喝玩樂\nBLOG：https://arjun.tw/\n\n\n\n--\n\n\n※ z24518261:轉錄至看板 TamShui                                    10/18 18:10", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}