{"post_board": "Food", "post_id": "M.1599208812.A.4CA", "post_time": "1599208812", "post_title": "[廣宣] 新北板橋 老鶴川居酒屋 創意川味且平價!", "post_author": "goodcutecat", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n     店名：老鶴川居酒屋\n\n     地址：新北市板橋區僑中一街120號\n     電話：0909 666 092\n     試吃日期：2020.08.24\n\n     ==================================================\n\n     圖文好讀版:\n\n     https://goodcutecat.pixnet.net/blog/post/352827524\n\n     ==================================================\n\n\n(資訊揭露：本篇為餐廳邀約體驗食記)\n\n有餐廳能邀約，應該算是對我這個小部落格的某種肯定 (?)，因此很珍惜每次的機會，順\n便也走訪一些平常不曾攻略之處。\n\n不過要我說，其實今天要寫的這間「老鶴川」，就菜色的實力、特色的烹調方式，其實壓\n根兒不需要靠部落格來讓更多人認識…，本身就已經足夠厲害了…且待下文娓娓道來。\n\n被問起為何名為「老鶴川」？找我來的 Hugo 笑說，因為朋友群裡面有一位朋友名字裡帶\n「鶴」字，「川」則是廚師們有川菜底，過去在川菜餐廳服務，故希望把川味帶進居酒屋\n飲食裡，加入創意的元素，做自己想做的料理。\n\n至於「老」嘛… 「因為板橋附近好多厲害的居酒屋都叫作『老xx』、『老xx』，那我們\n也冠個「老」字，好像我們也很厲害」XDDDD\n\n拍攝店內環境。個人經驗裡的居酒屋，是三五好友下班之後，抒發一天工作壓力的去處。\n\n所以如果能在這裡達到放鬆，對我來說就有完成來居酒屋的目標。\n\n老鶴川和此前寫過的原住民style居酒屋「巴歌浪小聚所」一樣，員工沒有制式的服裝，\n也沒有制式化服務業的用語和身段，彷彿願意跟每個來訪的客人交朋友一樣親切。\n\n另有吧台座位，有點小可惜的是留給廚房和客人互動的空間稍微小一些，沒能體驗到「板\n前」的感覺XD\n\n不愧為居酒屋，酒品一字排開的場景也是少不了的。\n\n老鶴川空間裡的另一個面向，有櫻花與和服做造景。\n\n麒麟、海尼根、台啤與各式飲料。\n\n菜單。有串燒、青菜、鐵板燒、海鮮、冷盤、炸物、丼飯、湯品與甜點，乍看之下是中規\n中矩的菜單設計。\n\n把菜單放大來看吧，串燒類一份均為二串，分為雞、牛與豬。\n\n與新板特區附近的「久天居酒屋」(板橋站) 和「老xx」的其中一間居酒屋「老串角居酒\n屋」(江子翠站) 價格相仿，比「老八風居酒屋」(府中站) 要便宜。\n\n再就來是青菜，熱暖的青菜入口，胃也是舒服的。\n\n鐵板料理與海鮮系列。\n\n魚類與冷盤。鮭魚、秋刀、柳葉、鯖魚、香魚、竹筴、午魚和青魽，種類相當齊全。\n\n再來是不可或缺的炸物，彷彿工作壓力大的時候都會想念那種既油且酥的口感。丼飯搭配\n牛、魚、雞，各自成一格。\n\n湯品與最後的甜點。甜點的選項稍微少了一些。\n\n另外還有酒單。\n\n老鶴川提供的酒類，包含啤酒、日本清酒、韓國燒酒、威士忌、利口酒、沙瓦以及軟性飲\n料。其中最特別的當屬「每人 $539 暢飲兩小時清酒」的活動了。\n\n老鶴川泡菜 $60\n\n招待的泡菜，是老鶴川師傅自製的，微微酸勁是基底，辣度較一般市售常見泡菜還要再辣\n一些，敢吃辣如我是蠻喜歡的。\n\n秘製毛豆 $40\n\n簡單以胡椒鹽醃製的毛豆。兩樣前菜讓人開胃，等待食物的過程中也不無聊。\n\n韓式玉米鬚茶 (無糖) $80\n\n後來發現在全聯有韓國玉米鬚茶的茶包可以買。有淡淡類似麥香的氣味，又有點像決明子\n茶的味道，輕輕的，很適合搭配居酒屋的重口味來解膩。\n\n海鹽檸檬沙瓦 (有酒精) $110 / 可爾必思沙瓦 (無酒精) $90\n\n所謂的沙瓦，是源自日語裡的酸味 (サワー)，由英語 sour 輾轉演變而來。多由蒸餾酒\n、果汁，以蘇打水稀釋而成的雞尾酒，會先喝到氣泡感、然後是果汁或果肉的酸甜味，最\n後才會緩緩冒出酒精氣息 (資料來源)。\n\n老鶴川的沙瓦分成含酒精及無酒精兩種款式，畢竟不是人人都適合酒精~\n\n蛤蜊炒飯 $180\n\n從這裡開始讓我驚艷。飯粒蓬鬆大概是一盤好炒飯的基本要件，此外，還有九層塔炒蛤蜊\n的醬氣、與炒鍋的鍋氣，味道足得像是一盤熱炒，非常好吃。\n\n盛到自己的小碗裡，看了飯粒間的配料，蔥與九層塔之餘，還有辣椒及火鍋料那種的蟹肉\n棒。\n\n午仔魚一夜干 $280\n\n過去有著「一午二紅紗三鯧四馬加」的俗諺，意指野生午魚是臺灣沿近海排名第一好吃的\n海鮮。據聯合國統計，臺灣是全球養殖午魚及出口午魚最多的國家。\n\n可被稱為午魚的魚，共有七個魚種 ，而經濟價值高的是體型較大的「四指馬鮁屬」中的\n兩種魚，包含以養殖為主的「四指馬鮁」，以及2004年才被確定的新魚種 「多鱗四指馬\n鮁」。\n\n午魚們是肉食性魚種，名稱來自中國，因中國東南海域也是午魚的產地。每年 5月，午魚\n游進港灣產卵是捕獲的高峰，因此這尾端「午」節進來的魚就被稱為「午」魚。\n\n在福建也稱牠為午筍、廣東沿海地區又稱「馬友魚」，可能因為「馬」加「友」兩字相連\n，延伸成為「馬鮁」這個與「鮁 」不相關的學名出來 XD (資料來源)。\n\n「一夜干」日文是いちやぼし，唸作「Ichiyaboshi」，是源自北海道保存其豐厚漁獲的\n一種方式。將新鮮的魚剖開、取出內臟，再以10%的鹽水浸泡，經「一夜」風「乾」，透\n過高張溶液的拉水作用，把魚肉裡多餘的水分給排出，反而濃縮了魚肉的味道與油脂。\n\n接著送去烘烤，因已脫過兩次水 (滲透壓 + 風乾蒸發)，烘烤可以高溫、快烤為原則。過\n程當中，可以補點味霖 + 清酒去腥 (資料來源)。\n\n老鶴川的午魚一夜干，魚皮已被烘烤得薄且脆，肉質細緻，挑開的時候還在筷尖上蘸了不\n少油脂，礙於拆解魚隻的畫面太可怕，就不額外拍照啦XD\n\n\n明太子山藥 $120\n\n切成厚片，帶皮的山藥，擠上明太子醬後做些許的炙燒。先幫忙切開了故較好入口，明太\n子的比例也是大大超過了山藥，比較一下板橋附近的各家居酒屋，老鶴川這道的 CP 值是\n挺不錯的。\n\n川味牛肋丼 $150\n\n玉米筍、花椰菜、泡菜不足稀奇，這碗推薦的川味牛肋丼，最厲害的當屬作成川麻辣味的\n牛肋條肉塊與生蛋黃的搭配了。\n\n牛肋條的口感偏韌，入口咀嚼一番後，花椒的麻以及辣醬的辣會慢慢逸散於口中，連底下\n的白飯沾染了醬汁，也會有類似的麻、辣效果，配上泡菜，算是雙重辣。我想這可能是搭\n配生蛋黃的理由，讓蛋液來中和溫暖這些刺激。\n\n蔥鹽雞肉串 $90 / 明太子雞肉串 $120\n\n居酒屋不可少的串燒系列登場。\n\n鹽蔥包含了鹽、胡椒、蔥末與洋蔥末，雞肉軟嫩；串燒的肉給得是比外面明顯更肥更大塊\n。\n明太子版本的雞肉串燒亦如是，吃起來飽嘴又過癮。\n\n蔥鹽牛舌 $200\n\n一般牛舌的口感在舌尖會最硬，相對地舌根則最軟；中段口感介於軟硬之間，個人經驗是\n用「脆」來形容會貼切一點。\n\n而越往舌根的位置則越厚，因此在牛舌專賣店裡，這個部位還有「極厚切」的吃法。\n\n老鶴川的牛舌大概比較偏舌尖的部分，口感也是偏韌，需要費點力氣去嚼的類型。鹽蔥和\n胡椒味道很足，在上一道雞肉串燒就有領教過。\n\n兩百元的售價可以吃到八片，與連鎖燒肉店也有得拼。\n\n超級無敵海景披薩 $280\n\n接著來到老鶴川自創的特色菜之一，海景披薩，吃起來內含有厚厚的拔絲起司、明太子醬\n、蟹肉棒、蝦肉、花枝條及小番茄。\n\n披薩是薄皮的，也正好不用花太多心思咀嚼底下的餅皮；料給得相當大方，起司包裹著所\n有食材，幾乎都覆蓋超過的餅皮的邊界。\n\n來個側面圖。實在是滿足感很高的料理。\n\n酒蒸蛤蜊 $150\n\n儘管鍋子小了一點，蛤蜊的數量也是沒有馬虎的。老鶴川在此大手筆用了清酒，與一般的\n酒蒸蛤蜊在上桌後，酒精味道多受餘熱蒸散揮發不同；而是保有濃濃的清酒酒氣，啜一口\n湯彷彿仍然在喝清酒，還外加了一些蔥、薑絲的微辛以及蛤蜊的鮮味。\n\n豆乳轟炸雞 $130\n\n炸雞本身外酥內嫩先按下不提，個人覺得更有特色的是一邊的冰梅腐乳醬。\n\n此前並沒有吃過梅子與腐乳的搭配，冰梅微甜微酸，腐乳則鹹，兩者配在一起，味道接替\n出現拉出層次，竟也沒有違和感，實在特別。\n\n香煎骰子牛 $280\n\n常見骰子牛是指形狀切成約 2 至 3 公分見方的牛肉塊，因為形狀像放大的骰子故名之，\n並未專指牛的哪個部位。最常見是肩胛部，也有人切去骨牛小排、牛肋條，因此骰子牛排\n價錢有高有低，還是取決於切成骰子牛的部位。\n\n搭配煎炸的蒜片、與骰子牛大小接近的洋蔥瓣兒，雖然面前沒有鐵板，但彷彿有來到鐵板\n燒餐廳的錯覺。口感上骰子牛於我是硬了一些，有些部分沒來得及嚼爛也就囫圇下肚了XD\n\n日式炸麻糬 $100\n\n上方是凝固的煉乳與花生粉，提供甜味，麻糬Q軟之外也略為沾牙，當作前面這麼多鹹食\n吃下來的收尾，也挺不錯。\n\n公休日會提前預告，我們是八月底去吃的，九月的公休日也已預告在老鶴川的 Facebook\n粉絲專頁。\n\n另外也有三倍券的方案。\n\n夜晚的僑中一街。\n\n後記：\n\n謝謝老鶴川的招待，儘管刻意中午禁食前往，美食們還是多得體驗不完XD 位置離主要捷\n運線有些距離，但距離府中站及亞東醫院站車程不到十分鐘，對於擁車的食客應非難事。\n並非制式的居酒屋，如果工作人員們正好釣蝦的時候收穫頗豐，偶爾會有現釣泰國蝦可以\n吃喔！\n\n==========\n\n食物：★★★★☆ 口味獨特，用料也大方。以老鶴川的口味，將會有越來越多食客/部落\n客光顧的。\n\n氣氛：★★★★☆ 舒適放鬆。\n\n速度：★★★★☆\n\n服務：★★★★☆\n\n價位：★★★★★ 跟板橋幾間居酒屋比起來，算是平價。\n\n無障礙：★★★☆ 地面平坦，空間可容納輪椅，設有嬰兒座椅。\n\n==========\n\n老鶴川居酒屋\n\n新北市板橋區僑中一街120號 (近台鐵浮洲站)\n\nTel: 0909 666 092\n\n營業時間：17:00-00:00，公休日請參考官方FB公告\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}