{"post_board": "Food", "post_id": "M.1601731424.A.FD6", "post_time": "1601731424", "post_title": "[食記] 基隆市信義區 焼肉スマイル (燒肉Smile)", "post_author": "MarkFung", "post_body": "餐廳名稱：焼肉スマイル (燒肉Smile)\n   消費時間：2020年/9月\n   地址：基隆市信義區東信路312、314號\n   電話：02 2466 6606\n   營業時間：11:00~04:00\n   每人平均價位：120~980\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：牛舌、牛橫膈、豚五花\n\n   完整介紹食記：https://reurl.cc/6lvnj5\n\n2020年09月26日 ‧ 基隆 ‧ 信義區\n今天是補上班的一天，但因為下午有私事，所以還是請了半天假，中午時間空了一些出來\n。剛好回家的路上又經過東信路，看到這家新開的燒肉店，心頭一癢就不爭氣地走了進去\n。\n\n店面環境\n\n好像昨天才新開張的？算了不管，今天就來看看吧\n\n門口有一些人在等，可能是要等人湊齊\n\n一樓是排位區，我因為沒預約只能等他們先預約的坐好位子，再看有沒有剩下的。不過他\n們的排序不太好，一樓的服務也較差，明明我比較早來，卻先安排同樣沒有訂位的客人準\n備上樓，要不是我有抗議，就得再等更久了\n\n他們二、三樓是用餐區，空間滿小的\n\n從我的座位拍的另個角度，座位不多\n\n三樓比較空，不過等等預約的客人都到了應該就差不多滿了吧？\n\n有多種飲料無限暢飲，汽水、茶飲，甚至有可爾必思\n\n座位上的烤爐，滿小的，算是雙人用，兩個面對面坐著的人共用\n\n座位的抽屜裡有筷子和餐巾紙，筷子的擺放方式我不太喜歡\n\n菜單\n\n其實不太好拍，菜單只有兩面，一面是這邊的套餐類\n\n另一邊則是單品類。這樣拍字好像有點小，所以我又把它分成四等分來拍\n\n這裡是套餐的上半部，有比較基本的牛五花、豚五花等。我因為沒有吃過牛舌，所以點了\n牛舌‧牛橫膈雙拼套餐\n\n套餐頁的下半部，有一些看起來比較豐盛，甚至有海鮮的套餐。順帶一提，套餐會附味增\n湯、生菜沙拉\n\n這裡是單品頁的上半部，我怕套餐的肉吃不夠，所以加點了單品豚五花，又在店員的遊說\n下點了蟹膏生干貝\n\n單品頁的下半部是這樣，出乎意料地他們還有賣遠東泡泡冰@@，比本店貴9元，不曉得份\n量一不一樣\n\n這是我點的牛舌‧牛橫膈雙拼套餐。有飯(400元金額可換蔥花玉子拌飯)、味增湯、油蔥\n花。右手邊還有七味粉、烤肉醬及泡菜等調料\n\n烤牛舌時，加點的豚五花和蟹膏生干貝也來啦\n\n生菜沙拉：鹽昆布特殊鹹味\n\n因為點套餐會有沙拉，是最先上桌的一品，有鹽昆布和芝麻醬兩種口味可選，因為沒吃過\n鹽昆布所以選了它。內容物就是生菜、紫萵苣、小黃瓜絲和鹽昆布，沒有沙拉醬汁，取而\n代之的是大量香油\n\n香油很香很香，然後也有點苦苦的XD。菜是很新鮮啦，不過切得有點大片吃起來不太方便\n，如果沒有和鹽昆布一起吃的話，會覺得好淡好淡，只有香油的香氣而已\n\n要和鹽昆布一起吃才有鹹味，而且很好吃，只要一點就是完全不一樣的味道。但是鹽昆布\n也要稍微注意，如果一口之中夾進太多鹽昆布，反而會過鹹\n\n海老味增湯：香醇濃郁的好喝湯汁\n\n由於套餐一上桌，店員就建議先喝味增湯，說趁熱喝最好喝，所以先來品嘗這個看起來有\n很多紅油浮在上面的味增湯\n\n味道很好，出乎意料地好喝。其實裡面沒啥料，就只有蔥花而已，味增味濃醇郁，加上紅\n油真的香到不行，這可能是有蝦油混在裡面，蝦味一點都不重但有一股突出的辛香\n\n蔥花玉子拌飯：超適合燒肉的美味拌飯\n\n烤肉的同時來拍一下這個蔥花玉子拌飯。其實套餐是只附白飯的樣子，點餐金額超過400\n元的話，就可以由白飯升級成蔥油拌飯或蔥花玉子拌飯。它有大量蔥花、一顆蛋黃、少許\n七味粉以及醬油做底的醬汁\n\n把它整個拌勻後長這樣，份量比原先預想的要多，稍微看一下菜單的價格，這一碗原價要\n70元吶……不過此時聞起來真的滿香的\n\n米飯有蛋黃的黏稠，所以很容易夾起來。但是醬汁因為在底部，一開始吃上層的米飯時會\n比較沒味道，只有蔥花和蛋黃的氣味，愈吃到下面，味道才會愈重愈鹹香，非常好吃，這\n個拌飯我也很喜歡\n\n蟹膏生干貝：微帶腥味，堪稱鮮美\n\n這是在店員的慫恿下點的生干貝，因為只有兩小塊所以有點後悔XD\n\n味道嘛……我是覺得還不錯啦，蟹膏的腥味稍微重一點，干貝有一點鮮甜的味道，但是很\n快就被蟹膏的腥味蓋掉。細細咀嚼可以吃出一點甘甜，但是因為很小份所以一下子就沒了\n\n另外一塊我加了一點小柑橘的酸味，可以把蟹膏的腥味壓下去不少，但同時也讓生干貝的\n鮮甜更加不明顯，這實在是兩難啊……\n\n豚五花：油花多肉香脆\n\n先來吃豚五花。其實我先烤了一片牛舌，後來豚五花上桌後，店員同樣建議先烤它，所以\n我就很聽話地拿起豚五花來烤。他這五花肉一共有8片，上桌前已稍微先撒了點調味料和\n芝麻粒\n\n烤網不大，一次只能差不多烤4片，而且火力比較集中在中間，兩邊的肉沒辦像中間那樣\n快熟\n\n豬肉得吃全熟，所以花的時間稍微多一點。油脂很多，烤起來相當地脆也相當美味，即使\n全熟口感也不會乾柴，當然也不可能會是軟嫩口感啦\n\n加一片泡菜配飯吃，超爆好吃！烤五花肉和玉子拌飯本就很搭很好吃，而他們家泡菜更是\n意外地美味，不是過酸的老泡菜，有很醇郁的醃漬香氣和辣味，和油脂多的五花非常合拍\n\n一口氣烤起來，做成豬肉丼飯也超讚\n\n牛舌：肉質柔軟略帶咬勁彈性\n\n牛舌有三片，每一片上面都有蔥花。店員建議烤熟一面即可，之後再捲起蔥花來吃\n\n因為很珍貴，怕火候掌握不好，一次只敢烤一片\n\n烤好囉，準備來吃……喔喔喔，好吃！肉質很軟卻又有一股咬勁，但也不會難咬，慢慢咀\n嚼著就開始化掉。原以為蔥花會不會太多去搶了牛舌的味道，後來發現其實不會，因為肉\n質帶點韌性，咀嚼時間拉長，肉味蔓延在口腔之中，反愈加濃郁\n\n而且烤完後拉起來，會看到牛舌的油脂不斷滴下，牛肉和蔥花混合的香味陣陣飄起，色、\n香、味一應俱全\n\n直接拿去沾烤肉醬，他們的醬汁比較特別，吃起來是較淡口的烤肉醬，卻帶著更多的甜味\n，和牛舌非常搭\n\n牛橫膈：超軟嫩超美味，可惜尺寸較小\n\n牛橫膈肉是這樣一條，肉片比較薄，8片的橫膈肉大小不一，份量算是比較小的\n\n這個不容易烤，怕一個不小心烤過頭，烤到全熟就浪費了，而且橫膈肉的油脂好多啊，跟\n剛剛的豚五花一樣，烤著烤著火就冒上來了\n\n烤好的橫膈肉看起來很漂亮，味道也是非常好，尤其口感超軟嫩的，油脂在嘴巴裡咬沒兩\n下就化開\n\n如果覺得太油，也可以和套餐附上的一疊蔥花一起搭配著吃\n\n和玉子拌飯一起入口也是超美味，這種現烤牛橫膈和玉子拌飯的組合，勝過很多知名連鎖\n丼飯，可惜只能吃幾口……\n\n後記雜談\n\n這家燒肉店的肉質還滿不錯的，同樣地單價也不低，份量在我的角度來看是較少\n原本以為和焼肉ライク一樣，是純粹的單人燒肉店，今天來吃過一頓才發現，基本桌椅的\n設計還是以兩人一網為主，而且烤網滿小的，兩人一起吃可能花的時間會長一點。今天吃\n到的品項也都不錯吃，除了生干貝那款我覺得CP值太低，其他的都還算對得起它的價格。\n\n以店內服務來說呢，一樓的等待區帶位服務我覺得滿糟糕的，我向一樓的店員問過好幾次\n話，但對方一直裝作聽不見，這種狀況一直到另一位店員下來幫忙後才有改善。不過雖然\n一樓的服務很糟，用餐時候的服務倒是非常好，店員會很熱心地提出建議，並且不斷觀察\n你的烤網是不是過熱，主動換烤網的頻率很高。另外也會提出他們店內現在有哪些活動，\n像是參加他們的抽獎活動可換取食材等，最高獎有龍蝦！我因為抽到的是個人不太喜歡的\n明蝦，就沒有跟他們換了，但現場有好幾桌的客人都抽到了龍蝦，店家也真的當場就端出\n龍蝦來，看起來中獎率其實不低，只是我比較背而已。\n\n總之呢，今天這一餐吃得還算滿意，雖然花了不少錢，可是味道、服務態度上我都還滿喜\n歡的，即使我只有獨身一人也能輕鬆地大快朵頤。加上以我的食量居然能吃到7、8分飽，\n不至於再去其他店買東西吃，在份量上也是意外地得到滿足。還滿不錯的一家店，以後有\n機會還會再來。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     10/03 21:23", "post_vote": {"pos": 3, "neg": 0, "neu": 9}, "comments": [{"type": "pos", "author": "asd11887799", "content": "一樓服務很糟 用餐的時候也沒聽說有抽獎 後來回家才"}, {"type": "neu", "author": "asd11887799", "content": "知道 用餐時也沒換過任何一片烤網 我是第二天去的 東"}, {"type": "neu", "author": "asd11887799", "content": "西品質不錯 但是體驗很不好"}, {"type": "pos", "author": "mulberry7", "content": "開在基隆又不是鬧區很神奇"}, {"type": "neu", "author": "aaabbbcccd", "content": "難得有比價哥覺得ok的店"}, {"type": "neu", "author": "aaabbbcccd", "content": "用餐有發票嗎？"}, {"type": "pos", "author": "oc4r", "content": "比價哥這篇沒有CP值也沒有ののの"}, {"type": "neu", "author": "oc4r", "content": "484店家有審稿啊？"}, {"type": "neu", "author": "oc4r", "content": "讀者們都很期待比價哥流利の日文耶0.0"}, {"type": "neu", "author": "oc4r", "content": "連介紹麻油雞水煎包都用流利日文的比價哥"}, {"type": "neu", "author": "oc4r", "content": "介紹日式燒肉居然沒有ののののの"}, {"type": "neu", "author": "allan168861", "content": "看了google評論  再看看這篇  呵呵"}]}