{"post_board": "Food", "post_id": "M.1602512787.A.326", "post_time": "1602512787", "post_title": "[食記] 台北東門私藏古文具選物＆日式老宅喫茶室", "post_author": "sakyouz", "post_body": "餐廳名稱：大人小學古文具\n   消費時間：2020年/9月\n   地址：台北市大安區信義路二段86巷62號\n   電話：0922-711-979\n   營業時間：週五、六、日下午2:00/3:30/5:00/6:30共有4個時段可選擇\n　　　　　　 用餐時間為90分鐘，晚上8:00關門\n   有無包廂：無\n   官網：https://www.instagram.com/darenxiaoxue\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10471\n\n\n\n台北・東門老宅選物咖啡「大人小學古文具」\n══════════\n\n久聞大名、收在口袋名單許久的「大人小學 古文具」終於在近期到訪，猶如探險般走進偏窄的巷弄，若不是布簾上印有店名，很難找到藏身在後方的店址。\n\n雨滴落在靜止的水面上，猶如按下金魚悠遊的開關\n\n「大人小學 古文具」結合文具選物及咖啡兩大主題，從空間設計到陳列皆由桑德與設計師妻子語宸一同打造，這個融合超現實和虛幻的空間，既帶有東方色彩卻又加入西方元素，喜愛蒐集小物的人很值得到訪挖寶:)\n\n\n\n走入「大人小學 古文具」，為心靈與美感充電\n══════════\n\n從莊敬路搬遷至中正紀念堂・東門巷弄內約1年半，詢問老闆娘後才知道，「大人小學 古文具」希望每位大人都能有小小學習與收獲。店內共有「大人小点 謄寫喫茶室」及「大人小時 古時尚」兩個空間，不管是想小坐休息品味茶點，或是單純想要逛逛古物文具，都能在此得到滿足，為平時煩悶的內心充飽電。\n\n好喜歡這面寫有「大人小点 謄寫喫茶室」的窗面，復古中散發出精緻的質感度\n\n「古時尚區」陳列了70年代的文具、服裝及飾品，從日常文具到戒指、耳環、手提包種類多樣、應有盡有，當日到訪時朋友對店內的復古耳環一見鍾情，才剛試戴就決定把它帶回家。\n\n在不影響其他客人的情況下，店內可自由攝影，但不能近拍商品唷！\n\n\n\n僅有4組座位，「大人小學古文物」喫茶室用餐空間\n══════════\n\n「大人小点 謄寫喫茶室」的內用座位數不多，僅有兩張沙發及單排靠窗座位區。喫茶室每週僅開放五、六、日共三天，用餐時段則為下午2:00／3:30／5:00／6:30共4個時段（用餐時間為90分鐘），建議事先預約才不會向隅。\n\n以深藍色為底的碎花絨質沙發，搭配上週遭的擺飾，有種坐上時光機回到過往時光的錯覺。\n\n老式時鐘與燈飾\n\n坐在謄寫喫茶室向著門口拍攝的視角\n\n入店後目光總不時會被眼前的地球儀所吸引\n\n當天窗外飄著小雨，靠窗座位區透進的光線不會刺眼，很適合拿本書或是小冊子手寫文字紀錄心情。\n\n不管是桌上的燈飾還是吊燈，都深得我心\n\n關於大人小學古文具的點餐方式相當有趣，只要拉開抽屜拿出食券球，丟入對應的置券口（即桌號，入店時店員會告知）就能完成點餐。第一次看到如此新穎的設計，我們還特別拿起手機錄下點餐的過程。\n\n抽屜依照甜品及飲品依序排列，據說品項會依照季節稍微調整。飲品中最人氣的莫過於加入甘酒的系列品項，在台灣能喝到甘酒真的好感動～\n\n具巧思的座席板，離席去廁所時別忘了要帶在身上當作通關鑰匙唷（笑）\n\n店內最喜歡的細節之一，取餐時木桌旁的燈泡會自動亮起，結帳時也會提醒用餐時間已到。\n\n日本製的秋冬衣物，衣架上刻印的漢字相當具質感\n\n內牆張貼的是過往的東京地圖，用泛黃的紙張傳遞了濃厚的年代感。\n\n\n\n大人小學古文具：當日午茶品項\n══════════\n\n當日我和友人分別各點了飲品和甜點：起士白糕、東京佐佐木、南島甘酒冰奶、甘酒奶，最喜歡熱熱的甘酒奶，啜飲時能夠喝到酒釀的渣渣。\n\n木質托盤左右兩側能夠手提，餐具上印有的花紋散發了在日系復古飾品店的質感。\n\n友人點的起士白糕，表面在燈光照射下閃閃發光\n\n東京佐佐木是多層水果聖代，雖然外表很華麗，但個人覺得口味未達到心目中的預期…（小聲）\n\n品嚐前不忘先和食物們合照，朋友說我當天的裝扮和店內的風格很搭，覺得開心:)\n\n用餐完畢後我們決定多花時間好好逛逛古時尚區，想要更深入了解每個品項，也能隨時詢問老闆唷。\n\n因正逢中秋節前夕到訪，離店前不僅可拿恐龍系列造型橡皮擦，當天每人消費超過NT380還另會贈送古典玻璃餐盤，聽老闆說可以用來裝甜點或是月餅，但感覺拿來裝飾品也很不錯，下回再來和大家分享使用心得:)\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10471", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}