{"post_board": "Food", "post_id": "M.1595030005.A.614", "post_time": "1595030005", "post_title": "[食記] 新北市汐止區 山盛激丼、極", "post_author": "MarkFung", "post_body": "餐廳名稱：山盛激丼、極\n   消費時間：2020年/7月\n   地址：新北市汐止區水源路一段113號\n   電話：02 2641 0299\n   營業時間：11:30~14:00、17:00~20:30。週一休息\n   每人平均價位：210\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豬排丼、牛排丼、唐揚雞\n\n   完整介紹食記：https://reurl.cc/Mvepm3\n\n2020年07月11日 ‧ 新北 ‧ 汐止區\n這家店很久以前就放進口袋名單了，只是一直沒想起來，最近盤點一下名單，才想到汐止\n這邊有一家日式丼飯在水源路，離區公所不遠，於是決定跑這一趟，來到汐止吃吃他們家\n的料理。\n\n環境\n\n說真的，這店名還滿中二的XD，山盛激丼我可以理解，後面加個極就有點……好像在玩\nRPG會看到的招式名：裁之刃‧滅 之類的\n\n店內很寬敞，坐起來也舒服\n\n門口旁放了個鳥居和祈願箱@@，這好像有點厲害了XD\n\n牆上的掛畫很日本風\n\n菜單\n\n裡面的環境太暗，一直拍不好菜單，只好拍店外展示的。丼飯系列很多，還有定食、咖哩\n烏龍麵等，我比較窮，同時也想先體驗他們的基礎口味，所以……\n\n這次就點了最便宜的散牛排丼、炸豬排丼，還有單點一份南蠻唐揚雞。丼飯可以選擇附餐\n要高麗菜沙拉或味增湯，我因為點了兩碗丼飯所以兩種都可以吃到\n\n散牛排丼(150元)\n\n先吃散牛排丼，除了牛排肉外，還有海苔片、蔥花及紅薑\n\n品名雖然是散牛排，但吃起來比較像牛腩，每一塊肉都超軟，又油又肥。煎牛肉的醬汁也\n還不錯，甜甜鹹鹹的，不過主要甜味還是來自於牛肉本身的油脂\n\n牛肉真的很油，所以染到白飯也都油亮油亮的，雖然是滿容易吃膩的程度，但我這個人口\n味吃很重，這種油度我反倒滿喜歡的\n\n整體份量普通，牛肉比例不低，所以吃到最後不會只剩白飯而沒肉可配。不過這碗牛肉基\n本上都是極軟嫩，類似燉煮到爛的牛腩口感，和牛排差異很大，想體會牛排撕咬咀嚼感的\n人，點散牛排丼可能會有點失望\n\n炸豬排丼(160元)\n\n喔喔，看起來是かつどん的作法，不錯不錯，但同樣的海苔片看起來有點礙眼\n\n豬排有相當的厚度，外衣帶點酥脆，不過更多的是被蛋液稍微潤濕的軟滑。重點是，這豬\n排好甜！感覺已經超越豬肉的甜，只是不曉得來源是醬汁還是麵衣\n\n單獨把上層的滑蛋挖來吃，會發現有點太鹹。這組合很妙，豬排莫名地超甜，然後上層包\n覆著洋蔥的蛋液卻很鹹。彼此搭配一起吃的話還是不錯啦\n\n特別說一下豬排的口感，炸得非常軟，極易入口味道也香，雖然甜了點但還是相當美味\n\n滑蛋也是滿香的，單吃會太鹹，所以要搭配豬排以及白飯才會比較剛好。這豬排飯我給的\n評價比剛剛的散牛排丼要好。散牛排丼雖然也好吃，但口味太單調\n\n南蠻唐揚雞(180元)\n\n其實在點菜時我就在想，到底是怎樣的唐揚雞，居然要價180元，比我剛剛吃的散牛排丼\n和炸豬排丼都要貴？\n\n雞肉很大塊，上面擠滿塔塔醬，口味很特殊，因為這塔塔醬是沒有加雞蛋的，取而代之是\n濃濃的洋蔥味，超‧級‧濃\n\n雞肉不是軟嫩的類型，滿有彈性與咬勁的，原本外層的炸皮不能說薄，但相對於厚實的肉\n塊算是比較薄的了\n\n塔塔醬不會很甜，有點微酸，但最強烈的還是洋蔥，根本就是在吃洋蔥配炸雞嘛\n\n整體味道還是滿好的，雞肉有彈性又帶有肉汁，炸皮香酥可口，塔塔醬則是我沒嘗過的洋\n蔥新口味。這個如果配飯應該會特別好吃\n\n附餐\n\n有高麗菜沙拉和味增湯\n\n高麗菜沙拉就真的只有高麗菜而已，口感清脆，但醬汁很不行，用的是芝麻醬，鹹的要命\n，芝麻香也出不來，我只吃一口就不想吃了\n\n味增湯比較特別，用的是極小塊的豬肉與蔥花、海帶芽，沒有常見的豆腐\n\n不過同樣也是鹹的要命，不好喝。這兩道附餐都非常不及格\n\n後記\n\n散牛排飯吃起來不像肥瘦有致的牛排，比較像滷到軟嫩的牛腩\n\n炸豬排丼還不錯吃，有日式勝丼該有的肉質軟嫩與蛋液鮮滑\n散牛排丼比較油膩一些，牛肉被燉煮到比較軟嫩，再拿去加醬汁香煎的感覺，幾乎是入口\n即化了。也因為油脂非常多，而且醬汁口味單一，所以吃到後面會有些膩，這時候就想起\n原來菜單上一堆搭配，如蔥玉、南蠻、起司等散牛排丼的口味，還是有它存在的意義啊…\n…。\n\n豬排丼我是覺得滿不錯的，雖然調味上讓有有點不習慣，以往蛋液配合洋蔥煮出來的甜味\n與日式醬汁，加在炸好的豬排上，口味上總覺得是醬汁甜而豬排稍鹹。沒想到這家的豬排\n丼卻剛好相反，豬排有夠甜，而蛋液醬汁卻頗鹹，變成滑蛋的部分非得和豬排或白飯搭配\n不可，味道還是不錯啦，但令我有點驚訝就是。\n\n\n這家店的唐揚雞可能是我吃過最貴的\n唐揚雞還不錯吃，滿滿洋蔥味的塔塔醬也令人驚奇。不過是否值得180元的價位嘛……我\n是覺得150元以下可能合理些啦。雖然塔塔醬某種程度上讓唐揚雞本身的油膩感削去大半\n，可是過重的洋蔥辛味，卻帶來另一種味覺疲乏，因此我雖然覺得它還不錯吃，卻不認為\n比得上以前曾在眾多拉麵店吃過的唐揚雞，味道上如此，價格上亦是。\n\n\n店址很好找，水源路一段的巷子，一彎進來馬上看到\n這家店是我在分享虎藏燒肉丼食所以及小牛丁次郎坊的食記後，網友推薦給我的。相比以\n上兩家，我覺得山盛激丼的料理更有特色，飯量也更多些，價位倒是彼此都差不多。不過\n調味上，山盛激丼的做法比較大膽，所以會有極端的表現，如極油及軟嫩的散牛排、鹹甜\n味道搞不清楚的豬排丼等。好吃但不見得能為普羅大眾所接受。\n\n今天只有點丼飯滿可惜的，實在也是不想花太多錢再加點麵類啦XD，有機會的話再把咖哩\n烏龍麵之類的補齊囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Sijhih                                      07/18 07:53", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "piging22", "content": "方大一個月的餐費驚人阿 這家想去吃很久了"}]}