{"post_board": "Food", "post_id": "M.1596896821.A.C93", "post_time": "1596896821", "post_title": "[食記] 台中南屯 咖啡滴 吸睛建築與絕美室內裝潢", "post_author": "ambivalence0", "post_body": "餐廳名稱：KafeD德勒斯登河岸咖啡（咖啡滴）\n   消費時間：2020年/7月\n   地址：台中市南屯區大進街382號\n   電話：(04)2322-2689\n   營業時間：週一～週日 11:00~18:30\n   每人平均價位：130以上（無服務費，低消每人一杯飲品）\n   可否刷卡：可\n   官網：https://reurl.cc/O12K8v\n\n\n   網誌圖文版：https://reurl.cc/nzQGjl\n\n\n   KafeD 德勒斯登河岸咖啡｜台中超吸睛建築，絕美室內裝潢讓你不當網美都難\n\n   台中跟台北好不一樣，很多餐廳都好大間又漂亮，像這次介紹的KafeD德勒斯登河岸咖\n啡（也稱咖啡滴），超吸睛的獨棟挑高建築，碩大的門面用一片片淡藍色建材拼接而成，\n瘦高的拱門入口相對窄小，讓人想進去裡面一探究竟。一進到室內，網美專屬色玫瑰金貫\n穿整棟建築，另以大理石及木質建材做些    許陪襯，中央的咖啡中島吧台被座位區所環繞，\n整體視覺大氣新穎，真讓人相機快門按不停，像這種絕美室內裝潢讓你不當網美都難啊。\n\n   現在正值炎炎夏日，像我們主要搭乘大眾運輸遊玩的旅客，等公車及走路的時間絕對\n很有可能讓你中暑，所以安排行程最好還是穿插一些有冷氣的室內場所，像咖啡廳就是我\n的首選，而且台中最近開了好多家有特色的咖啡廳，早上下午都安排一間應該都不為過吧\n（笑～）。\n\n   KafeD的”D”取自德勒斯登Dresden的字首，而德勒斯登除了是德國的城市名之外，也\n是指「河邊森林的人們」之意，讓人們在KafeD打造悠閒愜意的環境下，能夠體會出猶如\n在森林的河岸邊的清新舒適感。\n\n   室外的綠意造景也做得太美了吧！看起來就是有在照顧。而中間的小徑引導到入口，\n像是在森林裡的小木屋一樣充滿童話感。\n\n   我們到達的時間是10:50分左右，等11:00開店的時候剛好可以在外頭拍個網美照再進\n去，所幸那時候人不多，pose隨時都可擺好擺滿，沒人跟你搶，超爽der！\n\n\n   KafeD絕美的室內空間\n\n\n   一進到室內立馬換了色調，入口處玫瑰金的金屬線條與大理石檯面做搭配顯現出時尚\n貴氣。\n\n   KafeD的咖啡師有得過全國沖煮賽的亞軍，而且在各比賽中都有擔任過評審，可見咖啡\n的品質是有一定的水準呦～\n\n   一進門看到的甜點櫃裡面有好多色彩鮮豔的蛋糕，值得一提的是，這些蛋糕都是用年\n輪蛋糕為基底在做變化的喔，想不到年輪蛋糕還有這種創意的表現手法，真讓人眼睛為之\n一亮。\n\n   一旁包得像奶油的東西是年輪厚夾心，也是KafeD的獨家甜點，主要是由兩片年輪蛋糕\n中間夾了不同口味的奶油霜，有多種口味，包含微醺蘭姆葡萄、甜心Oreo、粉漾覆盆莓、\n濃黑可可、抹茶夏威夷果仁與金香旺梨。比起其他甜點樸實了許多，相對價錢也便宜不少\n\n   櫃台旁販售自家烘焙的咖啡豆，價格為350~1200不等；另外手工餅乾也有在賣欸，如\n果你點手沖咖啡的話會附兩塊手工餅乾，個人覺得好好吃\n\n   跟服務生拿取菜單後往裡面走會先看到烘豆區與烤年輪蛋糕的地方，透明的製作過程\n就是要讓大家吃得安心。\n\n   KafeD的室內空間太大了，還多了這塊區域，實際功能不知道是什麼，可能是人多的時\n候讓客人等候的地方吧。\n\n   杯盤餐具自助區。用完餐後記得要連托盤一起放到餐具回收區。\n\n\n   KafeD明亮的挑高空間\n\n\n   接下來就走進去空間挑高的座位區啦！最先映入眼簾的當然就是正中央的咖啡中島吧\n台。\n\n   中島吧台猶如一座小攤販，有種店中店的錯覺，整體以純白色跟玫瑰金做搭配，看起\n來就好有質感。\n\n   中島吧台被座位區們圍繞，可以一覽無遺地看到咖啡師沖咖啡的過程，另外取餐區也\n設置在這裡，動線算是做得不錯。\n\n   大面玻璃窗讓陽光容易灑進座位區，坐在這裡很可以感受到通透舒適。\n\n   另一處的座位就沒有靠玻璃窗，也因為上方是閣樓的關係，視覺上不這麼明亮，但童\n話感的壁畫讓你身處在森林河岸邊也是不錯滴！\n\n   連樓梯也好美啊，我們在這裡拍了好一陣子呢～\n\n   上到閣樓的空間，位子不會很擁擠欸，一整排的單人座位可以俯瞰樓下中島吧台的風\n景，居高臨下的感覺讓人心曠神怡。\n\n   下樓時又看到一貫風格的挑高壁畫，這間咖啡廳真是每個地方都好拍欸。\n\n   KafeD菜單menu\n\n   自己劃單後再到櫃檯結帳，品項除了咖啡跟年輪蛋糕外還有沙拉、輕食跟湯品，另外\n由德風健康館所投資的KafeD還有提供德式健康飲品，推薦不想攝取太多咖啡因的朋友可\n以試試。\n\n\n   KafeD餐點\n\n\n   由於這次是在午餐前的coffee time，所以就不想點太多，主要就以低消每人一杯飲品\n，再加點了一個年輪厚夾心吃吃看。\n\n   巴拿馬翡翠莊園藝妓（手沖） $250\n\n   精品咖啡的部分可以選擇虹吸式或手沖，喜歡清爽口感的我們當然就選擇了手沖的方\n式，雖然此款為日曬豆，但味道卻不奔放，清新的香味讓人心情瞬間沈澱了下來。一旁附\n的手工餅乾酥香不膩口，超級好吃，配咖啡超適合。\n\n   櫻花鹽漬拿鐵（冰） $160\n\n   感覺櫻花做成的製品都會有一種化學味，這種觀念根深蒂固在我腦中，但意外的是\nKafeD的鹽漬櫻花拿鐵沒有太多化學味，櫻花特有的花香自然地融入拿鐵裡，而且甜度不\n會過甜，在大熱天喝這款飲品讓人一下子就喝光光了，唯一的缺點就是上面的鮮奶油喝久\n了奶味會太重，有種沒辦法跟拿鐵融在一起的感覺。\n\n   金香旺梨年輪厚夾心 $90\n\n   年輪蛋糕一入口，濃濃的奶油跟雞蛋香氣馬上充斥整個口腔，中間的奶油霜雖然有鳳\n梨的成分，但不會過酸，而且吃得到鳳梨的香氣與纖維，與年輪蛋糕還算搭。要不是等等\n要吃中餐，我覺得一人吃一個剛剛好，兩個人分食真的像塞牙縫XD。\n\n\n   總結\n\n\n   KafeD德勒斯登河岸咖啡其實是當天下臺中在高鐵上臨時查到的店家，獨特的建築外觀\n與網美風裝潢吸引了我們的眼球，當時就抱持著嚐鮮的心態一探究竟，沒想到咖啡和甜點\n都在水準之上，真是一間外表與內涵兼具的咖啡廳，如果你剛好在台中，可不要錯過這間\n厲害的咖啡廳喔。\n\n\n--\n歡迎追蹤卡比的旅食札記\n\nhttps://littlecarbi.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}