{"post_board": "Food", "post_id": "M.1607427512.A.CC0", "post_time": "1607427512", "post_title": "[食記] 台北 寒舍艾美探索廚房 吃到飽自助吧晚餐", "post_author": "kikikiwi820", "post_body": "餐廳名稱：寒舍艾美 探索廚房\n   消費時間：2020年/12月\n   地址：台北市信義區松仁路38號\n   電話：(02) 6622-8018\n   營業時間：・午餐 11:30-14:00・下午茶 15:00-17:00・晚餐 18:00-21:30\n   每人平均價位：1500上下\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：炭烤類與海鮮類\n   官網：https://www.lemeridien-taipei.com/websev?lang=zh-tw\n\n\n\n照片多多網誌  https://kwliving.blog/lemeridien/\n\n\n\n週末趁著全家難得都在台灣，帶著父母一起去台北信義區\n知名酒店 寒舍艾美，享受他們的人氣吃到飽Buffet～探索廚房～\n多年前曾和老公一起來吃過探索廚房的午餐，印象不錯，\n這次帶家人們來試試晚餐。\n\n巧克力光廊，圖片取自寒舍艾美官網。\n寒舍艾美一樓包含有旗下的巧克力光廊、北緯二十五與探索廚房，\n巧克力光廊主要販售烘焙糕點麵包類與巧克力，他們每天晚上18:00後\n蛋糕、餅乾、馬卡龍與巧克力半價、麵包類8折喔，有興趣的讀者可以\n趁特價時段去看看～（我覺得他們的巧克力鳳梨酥蠻好吃的，\n巧克力外皮不會太甜，一盒8入690元）\n\n北緯二十五。\n北緯二十五以下午茶為主打，我沒有吃過，希望有機會能試試～\n寒舍艾美酒店二樓還有粵菜餐廳 寒舍食譜～\n\n探索廚房位在寒舍艾美酒店一樓，可容納290人，共有3個包廂，\n我們預定的時段是12月初的週日晚上，在11月底上預定系統發現直到\n12月底的週末時段都已額滿（包含週五晚間），\n唯一剩下我們預定的時間，相當熱門，建議至少提前一個月預定。\n\n晚餐時間是18:00-21:30，大約17:30就很多人在報到，\n報到後可以拿到座位牌，但還是要等到18:00才能入場喔，\n建議還是要早一點到，因為住客和用餐客人蠻多的，停車位需要花點時間找～\n停車費每一小時100元，住客可享每間客房免費停車一輛，\n於酒店內餐飲消費滿1000元可免費停車一小時，最多以3小時為限。\n\n18:00，所有顧客都紛紛入場啦，鬧哄哄的高級感降低許多\n實際入座後卻發現座位沒有坐滿，桌距間保持舒適的距離，雖然這麼多客人，\n不太可能有寧靜優雅的用餐空間，但也不致於聽到其他客人的聊天內容，\n很適合扶老攜幼家庭聚餐～有孩子的父母也比較不用擔心小朋友音量稍高～\n入口一進去就會看到甜點區，不過我們先pass，看一下探索廚房最自豪\n且熱門的海鮮區吧～\n\n很有人氣的生魚片與壽司區，18:00-19:00幾乎都是需要排隊的\n這裡可以點現做的握壽司：炙燒和牛、炙燒鮭魚、炙燒北海道干貝，\n一人一次限點一組三貫（每種口味各一）我覺得口味口感中規中矩，\n沒有到驚艷的感覺，不過喜歡日本料理的人應該會覺得很值得，\n多吃幾貫能回本\n\n壽司區對面是人氣慘淡的生菜沙拉區，不愛吃草的我也是默默飄過......\n熱門餐點稍稍需要排隊，但沒有想像中久，多數蠻快就能拿到餐點\n（老公報到時看到這麼多人就說「等一下會很競爭喔......」笑死我們了\n結果還好耶沒有很競爭哈哈）熱食的部分還有需要稍稍排隊的兩款湯品：\n龍膽石斑香菇雞湯、鮑魚人蔘香菇雞湯\n\n兩款都濃郁暖呼呼，不油膩適合冬天，推薦推薦～\n爸爸很喜歡吃麵包，我很愛pizza，不過這些都是今天的禁忌，\n吃了會被大家撻罰譴責，來探索廚房就是要吃海鮮啊啊啊\n沙拉區右手邊是冷盤區，我蠻喜歡這區的，哈密瓜火腿、醋溜魚皮、\n鮪魚沙拉、辣味牛肉沙拉、梅香番茄、甜蝦、淡菜......味道都不錯喔，\n我個人超愛梅香番茄，雖然只是小菜～但好喜歡酸甜梅子味，\n吃了至少10顆\n\n旭蟹和泰式涼拌蟹，泰式涼拌蟹調味不錯，但爸爸說旭蟹有點腥味，\n兩款蟹肉都不多...比較喜歡幾年前光顧時提供的帝王蟹腳味噌湯，\n蟹腳裡滿滿蟹肉，蟹肉可以整條拉出來，吃起來超滿足～可惜現在沒有了\n\n\n大人氣的焗烤龍蝦，需要排隊～\n\n龍蝦用白醬調味，對我來說比較膩，不過橘紅色蝦卵很多，口感不錯喔，\n家人很愛這道，一人都吃兩份～\n\n各類起司\n\n\n多樣的天婦羅和炸物，很喜歡滿滿魚卵的酥炸香魚，\n探索廚房的炸物乾爽不油膩，吃多也不膩\n\n從美國引進的Robata爐烤設備，現場有烤明蝦、烤茭白筍......\n特別是照片中的烤明蝦非常好吃，推推。\n\n最上方是我愛的梅香番茄。\n\n\n烤茄子、烤明蝦和烤小羊排。\n\n烤雞腿。\n各式熱食也應有盡有，包含四川水煮魚、珍珠香菇雞、麻辣滷味、\n西班牙海鮮燉飯......媽媽說滷味很好吃，我自己喜歡水煮魚～\n\n\n飲料的部分，基本的咖啡機和茶包都有，茶包有中式的日月潭紅玉、\n北浦白毫烏龍、三峽碧螺春，還有西式的水蜜桃茶、伯爵茶和洋甘菊茶，\n咖啡品質也很好，有咖啡因和無咖啡因的選擇都有，\n另外還有日本朝日Asahi啤酒喔。\n冷飲的部分有氣泡飲品、果汁和果醋，來一杯鮮果蜜桃醋和甘蔗青茶\n都很解膩，又可以多吃一點啦\n\n冰品有haagen dazs和莫凡彼兩種品牌，莫凡彼的冰品更受歡迎，\n一直有人在排隊莫凡彼，所以沒有拍照，\nhaagen dazs有四種口味：蘭姆葡萄、淇淋巧酥、焦糖奶油脆餅和巧克力，\n莫凡彼有五種口味：夢幻香草、咖啡、草莓、檸檬和覆盆子。\n\n水果有百香果、木瓜、西瓜、哈密瓜......。\n\n接下來是我的重頭戲——西式糕點\n印象中寒舍艾美的甜點超豐富～行前就很期待～～～\n各式西式洋果子和奶酪。\n\n燒仙草和熔岩巧克力（要先拿，晚一點都被挖到稀巴爛了）。\n\n\n法式薄餅和配料。\n\n光是在冰櫃前看到這滿滿一排可愛的小東西，愛心眼都噴發了\n好險好險～每顆蛋糕都小小的，可以一次吃好多種大滿足～～\n上面照片是蒙布朗泡芙，栗子泥的部分很綿密很美味，\n泡芙口感偏軟有點可惜。\n\n巧克力莓果之類的名字，很好吃～是這幾款小蛋糕裡最愛的～\n\n抹茶須布斯特，名字很奇妙，上頭的抹茶淋面和慕斯不錯，\n可惜下方是常見的香草蛋糕，如果下方是更有創意的作法更好。\n\n糖霜檸檬塔，上頭的蛋白霜又綿又Q，檸檬塔酸甜適中。\n\n栗子羊羹雖然甜度稍高，但配上茶飲非常適合，是甜點中我愛的第二名。\n\n服務生到桌邊詢問是否要現烤舒芙蕾，馬上來一份！結果太甜...\n舒芙蕾蛋糕體本身甜度很高，上面還撒糖粒，很膩，吃一半就放棄了。\n\n楊枝甘露和燒仙草的配料。\n最後又服用兩碗超愛的楊枝甘露才安心結束這回合\n\n整體缺點：\n炭烤牛排家人反應肉質很韌很難切也很難咀嚼。\n希望熟食區熱食可以再增加種類，長輩平時不吃生冷和炸烤食物\n（重視養生），熱熟食區扣除炸物和燒烤類，其餘餐點偏少。\n\n整體優點：\n令海鮮控和甜點控滿意的多樣選擇。\n桌邊服務頻繁且親切，空盤很快就會收走。\n環境乾淨、衛生、明亮，夾取菜餚時顧客都有遵守防疫規範戴起口罩，\n感到安心。\n\n--\nHELLO KIKI 自遊時光\nhttps://kwliving.blog/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}