{"post_board": "Food", "post_id": "M.1597426496.A.BF8", "post_time": "1597426496", "post_title": "[食記] 台北信義聯合報 家咖哩松菸店(南洋咖哩", "post_author": "TW00500203", "post_body": "電話：02 2764 5830\n地址：台北市信義區忠孝東路四段553巷46弄4號\n營業時間：11:30-21:00 (平日11:45開，中午14:30-17:00休息)\n消費時間：2020年08月\n每人平均價位：250~300\n服務費：無\n停車場：松山高中地下停車場\n外送：UBEREATS\n其他支付方式：街口、FUNNOW\n------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/5042\n\n------------------------------------------\n家咖哩「品牌宗旨始終環繞著「家」的概念，十餘年來堅持與花蓮在地小農契作，採用以\n自然農法種植而成的南薑、薑黃、香茅等新鮮無毒香料 及食材，經過嚴格的食安流程，\n料理出兼具美味、健康及生態保護概念的特色咖哩。家咖哩餐廳使用之米飯為花東自種契\n作之每日現碾米，並嚴選味萬田有機豆 腐與豆花、東昌定置漁場鮮魚、蜂之鄉天然蜂蜜\n、馬修嚴選頂級優格等具有同樣 理念的產品，透過「吃」，將「疼惜大地，誠食生活」\n的理念發揚光大，深植於每個人的心田。」節錄於官網。\n\n家咖哩是個從花蓮出發的台灣本土品牌咖哩專賣店，以前到現在吃過兩三次以上了，每回\n用餐都覺得好吃又用心，星六的晚上特別想吃咖哩也正好在南港看完電影，就來不遠的家\n咖哩用餐吧。\n\n\n\n週六的晚上人潮爆棚，來到店門口竟然有個5~6組人在等位置，還好我們這次有先用\nFUNNOW訂位和買餐券，臨時定好位騎車過來，就直接可以開始入座用餐。\n\n\n\n菜單也節錄於官網比較清楚，牛豬雞魚素食應有盡有，醬的部分也大約有個3~4種左右為\n基底，配合主菜可搭配出十幾種的組合，每次來都可以吃到不同的口味也比較不會膩，我\n們這次分別嘗試了綠咖哩豬及香辣雞，這也是店內皇冠的推薦菜色。\n\n\n\n選擇好後就到櫃台結帳點餐，也可以用街口支付。\n\n\n\n\n\n店內有冬瓜檸檬和玄米茶隨你喝，冬瓜檸檬調得不錯，雖偏甜但很可口我喝了好幾杯。\n\n\n\n除了免費加飯外也可以免費加醬耶，這真的超適合學生或大食怪過來用餐的，我以前也偏\n好這種店，不過隨著年齡越大，越來越小鳥胃了。\n\n\n\n\n\n\n\n今天點的兩份套餐，另外加了一顆炸蛋+40、升級月見蛋飯+30、主廚湯+50。\n\n\n\n\n\n一般是紫米飯配上點綴的秋葵等，月見飯則是多了顆生蛋黃在飯中，與咖哩醬混合一起吃\n蛋黃香氣很濃郁。\n\n\n\n今天的主廚湯是蓮藕蔬菜湯，多種蔬菜燉煮許久，湯已經是各種蔬果的鮮甜味，建議可以\n加點一碗搭配咖哩。\n\n\n\n\n\n炸蛋搭配綠咖哩醬，40元覺得有點小貴，下回說不定不會再點。\n\n\n\n【原味香辣雞咖哩 NT.228】\n雞肉是大塊的雞腿肉，咖哩醬香辣夠味，基底就是紅咖哩的味道，其實與泰式的那種紅咖\n哩配方差不多，雞腿肉的話燉煮到骨子裡去了，肉質軟嫩入味，輕輕一撥鮮美的雞肉就可\n以分開拉，不過這邊的雞是有骨的雞，我比較懶比較喜歡無骨的就是了XD，但無論有沒有\n骨，這道香辣雞咖哩很入味可口，馬鈴薯和紅蘿蔔也煮得很透，辣辣的醬很適合扒飯。\n\n\n\n【邦查綠咖哩豬 NT.268】\n這次試了兩種咖哩，香辣的紅咖哩醬之外就是綠咖哩了，綠咖哩一吃讓我感覺到驚豔，濃\n濃的香料味襲擊而來，還可以吃到碎碎的香料口感，上頭還有一點椰奶的搭配，很真材實\n料的一個醬，與泰式常見的綠咖哩截然不同，比較偏印度的感覺，香料味濃厚，帶點淡淡\n青草香的醬體。\n\n豬肉的部分吃起來很Q彈有嚼勁，是大口吃肉吃得到纖維的口感，豬肉也很新鮮吃得到豬\n肉的甜味，沒有腥味。\n\n\n\n門口也有賣一些農產品、咖哩醬等，如果喜歡的話帶回家料理也是個很棒的選擇。\n\n\n\n【簡單小評】\n一陣子沒來吃家咖哩了，這次還是一如往常的好吃，不過排隊的人潮也更多了，整體而言\n我覺得家咖哩是一間蠻用心的咖哩專賣店，使用台灣農產品原物料與在地小農契作方式，\n品質也很穩定，三、四次吃下來還是一樣很滿意，這邊的口味整體偏南洋咖哩風味，今天\n點的兩種咖哩醬的部分我偏好綠咖哩，吃起來香料的香味比較特別，肉質的部分，吃咖哩\n時比較喜歡軟嫩一點的口感，所以肉質的部分感覺剛剛的原味香辣雞表現更好些，提供給\n大家參考。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    08/15 21:23", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}