{"post_board": "Food", "post_id": "M.1600730225.A.6E4", "post_time": "1600730225", "post_title": "[食記] 基隆市仁愛區 糖門冰舖", "post_author": "MarkFung", "post_body": "餐廳名稱：糖門冰舖\n   消費時間：2020年/9月\n   地址：基隆市仁愛區精一路19-1號\n   電話：未提供\n   營業時間：平日11:00~22:00、假日12:00~22:00\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：黑糖剉冰、牛奶冰\n\n   完整介紹食記：https://reurl.cc/v17oON\n\n2020年09月10日 ‧ 基隆 ‧ 仁愛區\n剛剛才在巴基斯坦廚房吃完午餐，但實在不夠飽足，還想多吃點東西，於是想到了這間最\n近才新開的甜點舖，我也不要點太多，先點個豆花就好，剩下的冰品甜點就再找機會來吃\n，一併寫成一篇。\n\n【延伸閱讀】 巴基斯坦廚房(真愛咖哩 Moiz Ali) ─ 基隆唯一獲清真認證餐廳\n\n店面環境\n\n真的滿小一間的，開在精一路上。這裡離基隆市區和廟口其實很近，可是不代表生意會比\n較好做，因為中心的磁吸效應太強\n\n\n基本上還是以豆花、剉冰等為主打，芋圓、花生等配料是一定有的\n\n店內空間很小，桌椅就只有這樣而已，再來就是外面騎樓有一套小的\n\n菜單\n\n除了冰品外，他們還有賣冬季限定的熱甜湯啊~\n\n兩邊菜單基本上一樣\n\n剛剛才吃過午餐，第一次來就簡單點個傳統豆花，還有冬瓜露\n\n第二次來是在9月14日，這天我剛在暖暖吃完大俠牛肉麵，回程時順便來這裡吃黑糖剉冰\n\n9月15日第三次來，點了雙拼牛奶冰。配料選擇仙草和布丁\n\n【延伸閱讀】 大俠牛肉麵 ─ 特殊藥膳牛肉湯頭\n\n傳統豆花 & 冬瓜露の場合\n\n豆花可以選三種配料，我挑了甜芋頭、芋圓和粉粿。然後讓我有點訝異的是，糖水聞起來\n像是有加冬瓜露的樣子，可是我飲料才點了冬瓜露耶，這樣不就重複了QQ\n\n豆花不錯，很標準的豆香，然後糖水真的有冬瓜露XD\n\n啊啊粉粿我喜歡，有點彈性帶點甜味，這口感我超愛\n\n雙色芋圓也都好吃\n\n甜芋頭則是很甜，非常地甜，甜度對我來說不是問題，畢竟我也是螞蟻人嘛，但他們家的\n芋頭口感比較硬，不夠鬆軟綿密\n\n配料中我個人比較滿意粉粿，芋圓有彈性味道也不錯，但比較一般，吃過了更好吃的所以\n不覺得特別。芋頭甜度很高，只差在口感不夠蓬鬆了\n\n吃完豆花來喝冬瓜露，不過有點尷尬，因為和豆花的糖水味道相仿。所以冬瓜露一開始喝\n起來甜度沒有很高，等到我帶回家再繼續喝時，才發現原來冬瓜露好甜XD，滿不錯喝的\n\n食後感：\n豆花味道質樸傳統；配料粉粿Q彈好吃；糖水以冬瓜露調配與眾不同\n芋頭香甜好吃，但較無綿密鬆軟口感；豆花份量略少\n\n黑糖剉冰の場合\n\n他們家的黑糖剉冰是淋上黑糖水，加上四種配料，我選了紅豆、綠豆、花生和甜番薯。很\n大一碗其實，剛在暖暖吃了不少，現在覺得有些負擔XD\n\n我先吃了紅豆，很甜很好吃，豆子的顆粒完整，沒有燉煮到軟爛所以還留有一點口感，這\n樣的蜜紅豆我很喜歡\n\n綠豆沒有紅豆那麼甜，口感也比紅豆更綿密一些，吃起來格外清爽\n\n花生則是綿綿鬆鬆，香氣十分充盈，甜度反而不高，大概介於紅豆和綠豆之間\n\n甜番薯比較誇張一點，這應該是我吃過最甜最甜的地瓜了XD，口感跟上次吃的芋頭一樣，\n比較紮實比較硬，某方面來說不夠鬆軟，但很神奇地卻可以煮到如此甜膩，真好奇是怎麼\n處理的\n\n超級甜的，螞蟻人應該會超愛\n\n食後感：\n糖水不會過甜，黑糖氣味明顯；豆類的配料有其優點，甜度、口感都各自不同；愛吃甜的\n推薦紅豆、甜番薯(極甜)、喜歡略甜帶有綿密香氣推薦花生、清爽推薦綠豆\n甜番薯有點太甜了，怕甜的請謹慎選擇\n\n雙拼牛奶冰の場合\n\n配料可自選，我選擇仙草凍和布丁，仙草凍還滿多的，布丁則是一顆小小的。另外剉冰上\n淋了大量的煉乳\n\n仙草凍就是大家熟悉的Q彈味道，另外煉乳很濃也很甜，除了煉乳，剉冰上好像還有淋點\n糖水\n\n再來是布丁，這個布丁我就不太喜歡了，因為吃起來有很明顯的杏仁味@@，反而沒啥雞蛋\n或奶香味道\n\n所以吃起來一點都不像外表那樣，不是預期中的雞蛋布丁口味，雖然不難吃但我自己不太\n能接受\n\n食後感：\n煉乳香濃甜蜜；仙草凍多而且味道突出\n布丁杏仁味重個人無法習慣\n\n後記雜談\n\n吃了三道甜點冰品，黑糖剉冰是我覺得最好吃也最值得點的\n這間在精一路的小冰舖，我是在網路的美食社團看到有人分享，由兩名年輕人共同經營的\n甜點冰舖。味道上來說有相當不錯的水準，豆花的部分我只覺得豆花量比較少，如果能多\n一點會更好；黑糖剉冰沒啥缺點，每種配料都各有特色；雙拼牛奶冰的煉乳口味也滿香濃\n厚重的，只差在布丁味道我不太能接受。\n\n味道很不錯，基本的配料如紅豆、綠豆、花生等也都相當美味，是一家好吃也值得推薦的\n冰品小店，距離基隆廟口也不會很遠，如果吃膩了泡泡冰，或覺得泡砲冰實在太貴了CP值\n低，不妨就來這裡點個便宜又大碗的剉冰吧，只是他們家滿小的，座位也不多，想內用可\n能要看運氣囉。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/22 07:17", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "怎麼丸太屋台風浜燒場沒有找基隆比價哥寫篇業配文，反"}, {"type": "neu", "author": "aaabbbcccd", "content": "而是找葉哥啊！"}, {"type": "pos", "author": "oc4r", "content": "ののののの"}]}