{"post_board": "Food", "post_id": "M.1596387688.A.2C2", "post_time": "1596387688", "post_title": "[食記] 台中西屯大遠百 川師傅功夫麵舖(麻辣湯", "post_author": "TW00500203", "post_body": "電話：04-2258-3916\n地址：台中市西屯區臺灣大道三段251號12樓(大遠百大食代)\n營業時間：10:30－22:00 (平日11點開)\n消費時間：2020年07月\n每人平均價位：200-300\n服務費：無\n信用卡：可\n停車：百貨公司內\n-----------------------------------\n\n圖文網誌好讀版本:https://carlming.net/4650\n\n-----------------------------------\n在台中市政府開完會，走到對街的大遠百，原想展開第一篇的台中美食食記，沒想到迎來\n了搬家後的第一篇勸世文。\n\n大遠百的美食街有點特別是在樓上11F、12F，佈景古色古香的每間店及小角落都很有懷舊\n特色。\n\n川師傅功夫麵舖是美食街的一個小櫃，網路上看了一下是米塔集團的在台北也有蠻多家分\n店，不過一直沒有吃過只吃過大師兄，星期五的中午正好有開幕活動買一送一，邊緣人如\n我自己來開會，原本想說可能吃不完2份，但是被麻辣麵給吸引助了，又有買一送一且新\n開幕的店家我最喜歡嘗試這種，因此決定一人來怒吃兩碗。\n\n活動的買一送一是麻辣牛筋肉片湯+功夫麵NT.298 送 麻辣鴨血豆腐湯+功夫麵 NT.198，\n買一送一打很大只是噱頭，這點店員很中肯的有跟我說是要點麻辣牛筋肉片套餐才會送鴨\n血豆腐套餐。\n\n一旁也是有一些小菜可挑選來配\n\n\n\n一旁稍等震動後取餐\n\n兩份套餐來囉，有蛋的麵是麻辣鴨血豆腐搭配的，麵體可以選寬麵或細麵，這兩種麵我比\n較偏好寬麵，吃起來Q也接觸麵大能沾比較多的醬汁，不過都已經點了麻辣系列的湯還配\n麻辣麵這樣口味有點單調，如果能有多一些口味的乾麵醬可以選會好一些。\n\n\n\n麻辣牛筋肉片湯乾麵會有1塊豆腐1塊鴨血，寬麵捲捲的口感還不錯。\n\n鴨血豆腐則配半顆糖心蛋，麵體是偏圓的拉麵，不過不知道是本質上的關係還是煮的關係\n有點不夠彈，雖然不軟不硬但是Q彈的感覺沒有，比較容易斷吃起來也沒有延展性，兩個\n麵比較起來我覺得寬扁麵表現較好。\n\n\n\n看到牛筋肉片湯的當下是有點傻眼，怎麼與圖片差這麼多的感覺，撈了一下料是都在下面\n。\n\n湯頭喝了一下是算小偏中辣的，湯略鹹因為裡面也沒有蔬菜之類的，麻辣的精華是辣油，\n所以麻辣湯會油一些蠻正常的。\n\n湯內有一塊類似像大豆皮的腐皮，薄薄的吸收湯汁還不錯吃。\n\n\n\n主角牛筋的部分，有入味但是有的硬有的Q，Q的也有點像在咬橡皮，個人覺得這種麻辣小\n麵麵江湖的牛筋表現得不錯，不過是在台北市府站，整份麵的牛筋不算少，應該有個7~8\n塊，但是品質我覺得不太行。\n\n肉片是肥牛肉片，大約一碗麵內6~7片左右，蠻正常的肥牛肉片口感不錯。\n\n好這碗麻辣牛筋肉片湯就到這結束了，裡面除了一些豆皮、蔥花等外其實也沒什麼其他特\n別的配料。\n\n再來吃贈送的麻辣鴨血湯套餐，這個超空虛的送上來時我撈一撈除了鴨血豆腐湯以外就沒\n有其他配料了，鴨血豆腐大概都4~5塊左右，這樣如果不是贈送，要價198我覺得這CP值真\n的很低。\n\n雖然只有豆腐和鴨血還有乾麵的組合套餐，值得慶幸的是鴨血其實滷製的不錯，蠻入味也\n鮮嫩，算是及格不錯的鴨血。\n\n至於第二主角的豆腐，咬下去就覺得不妙了，豆腐雖然很多氣孔感覺滷很久了，但是口感\n偏硬，筷子無法輕鬆單手劃開的程度，吃起來口感需要加強。\n\n\n【簡單小評】\n\n我是個蠻喜歡吃麻辣湯及麵的人，在台北吃過大師兄外也吃過相似的麵江湖及緒食一鍋小\n麻辣，今天邊緣人一人吃兩份套餐完，沒想到吃完很空虛的感覺，湯頭是OK的有麻有辣，\n麻辣是後勁蠻強的，一直到我去旁邊新光買鮮奶茶喝嘴唇還有些感覺，但是鹹了些缺少一\n些層次，可能是配料單調或基底高湯的問題。\n\n主菜的牛筋燉煮的口感也有待加強，鴨血豆腐湯的豆腐真的偏硬吃起來與湯頭不太搭，這\n個組合298買一送一說真的再給我選擇一次我應該不會再買，與店家的照片圖也差蠻多的\n，恢復原價後CP值就更低了。\n\n雖然店員態度很好也很友善，但這樣的品質配上金額真的不太行，整體口感可能是我自己\n主觀的問題，也歡迎有看我這篇文的朋友有興趣想看看是不是如我所言者可以試試，我自\n己是覺得吃完後覺得蠻空虛的就是了！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}