{"post_board": "Food", "post_id": "M.1609116945.A.273", "post_time": "1609116945", "post_title": "[食記] 台南 北區 共嚐美式餐酒館 Factory", "post_author": "hibabino", "post_body": "餐廳名稱：共嚐美式餐酒館 Factory\n   消費時間：2020年/12月\n   地址：台南市北區公園路 630 號\n   電話：06 251 6151\n   營業時間：週三～週五17:00 – 22:30、週末10:00 – 15:00、17:00 – 22:30\n   每人平均價位：400up\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：特製起司漢堡\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/factory-tainan/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n在找運動餐廳好好看一場球賽嗎？台南北區這間「 共嚐美式餐酒館 Factory 」絕對讓你看個過癮！店內超多台電視分別播送不同體育頻道，中職、網球、足球、桌球、籃球等都可以一口氣一起看。如果到重要賽事，更可以整間店一起邊吃美味的美式餐點一起狂歡慶祝。店內餐點都是廚師自製的調味料、食材，餐點表現很用心喔。\nFactory 共嚐美式餐酒館位在北區公園路上，其實平時我還蠻少來北區的，對北區沒有什麼涉略，這次單純是因為想要搜集台南餐酒館特別跑來的。因為地點不在正市區，一般人比較少去，但是有附設自家的停車場，覺得這個服務非常優秀，加分！\n店內裝潢屬於工業風，不過地板以木質系的地板鋪設，多了一點溫暖感覺，牆上的話空跟店內打的燈光都還蠻漂亮的。\n\n店內有超級多台電視在轉撥各台體育頻道，讓體育迷可以一次看得過癮！有想要看什麼賽事來這邊幾乎都有機會可以看到，如果沒有播到自己想看的，也可以請店家幫忙轉臺。\n整體走工業風的裝潢路線，但我覺得論裝潢，台南工業風餐酒館，第一美還是飲食客 In Stock。\n其中一個用餐區，以巨大的彩繪牆面為主，街頭風的風格在店內中非常的突兀卻不會不協調。\n\n超大的投影幕，如果要來這邊看運動比賽的話真的非常適合，螢幕大，氣氛也好，感覺下次足球世界盃就可以來 Factory 共嚐美式餐酒館看，感覺遇到大賽事應該會超級 high！\n\n餐前麵包\n餐前麵包為一人一片，不能夠續加。搭配了醃漬大蒜及起司，麵包咬起來外酥內軟帶有韌性，對於很喜歡吃歐式麵包的我來說覺得喜歡：）\n\n南瓜濃湯\n湯的顏色沒有這麼南瓜色，反倒是帶了一點綠，上頭一點點綠綠的是蔥油、紅色的是辣油，附有一塊脆麵包。喝起來的南瓜為或許不這麼濃烈，但我覺得這是一碗一喝就讓我回到東歐感覺的湯，味道濃郁，帶一點刺激鹹度，絕對不是溫順的味道，每一口是帶點濃烈的鹹香觸發味蕾，我非常非常喜歡，感覺特別適合冬天喝。\n\n特製起司漢堡 Cheeseburger $325\n這個漢堡...，認真好吃！超推！店員在點餐時，還貼心地問說要不要幫我們把漢堡切開。旁邊附的是蒜味薯條。薯條切得還蠻細，帶有蒜味的香氣，冷掉也還蠻好吃，不會有油膩感。\n漢堡麵包的口感鬆軟，牛肉是雙層的，看著起司在漢堡肉上遇熱融化的樣子超級超級誘人，一口咬下厚實的牛肉漢堡真的超級滿足。漢堡肉的鹹香味道與牛肉味恰到好處，咬起來非常香，起司的濃郁跟炭烤洋蔥的甜味也交織在每一口漢堡中。雖然裡面沒有蔬菜，但我覺得這款漢堡，認真是肉肉地吃最剛好，肉食主義者、愛漢堡的人一定要試試看這個！\n\n海蛤蜊義大利麵 Spaghetti & Clams $375\n海蛤蜊義大利麵，採用的是吸管麵作為義大利麵。這是我第一次聽到吸管麵，問店員的時候，店員形容得有點令人不太困惑，就說是吸管的樣子，讓我誤以為是通心麵，但後來才發現原來真的有一種義大利麵是吸管麵。正統的義大利吸管麵外型具有吸管的粗度，中間也會有一點空心，不過 Factory 的吸管面似乎沒有空心感。而且英文菜單翻譯成 Spaghetti 也不太對，因為 Spaghetti 指的是義大利直圓麵，但吸管麵其實叫做「Bucatini」才對。\n蛤蜊採用的是牛奶蛤，超級大顆，比起一般蛤蜊吃起來是格外滿足！鮮美的味道流到湯汁中，與奶油結合，當麵條吸附了醬汁讓義大利吸管麵吃起來更好吃。吸管麵麵條偏粗，軟硬度比起我喜歡的硬度要在軟一點，但還算軟硬適中。如果中心有空洞的話，還可以吸附更多湯汁。如果想嘗試吸管麵的人可以點看看，牛奶蛤是大顆又鮮美，口味不錯。不過如果不喜歡這種麵條的話，就不建議點，避免會失望喔。\n\n季節義大利餃 Seasonal Vegetable Ravioli (蛋奶素） $325\n其實一直以來，我都對這道歐洲超級日常的義大利餃 Ravioli 沒什麼好感，在台灣吃過一次，覺得不合口味，到歐洲又試了兩三次，認真覺得台灣的水餃、魚餃、任何餃類都樂勝 Ravioli。Ravioli 吃起來內餡不多，口味偏淡，餃皮的原料跟義大利麵雷同，主要以外在的醬汁增加整體的口感。吃起來扁扁的，我是覺得有點空虛。這次朋友點了這義大利餃 Ravioli，我本來想說他知道那是什麼東西，結果他點完吃完也是跟我一樣不怎麼喜歡，感覺台灣人的接受度真的是不太高。\n因為這道菜是旦乃素，所以搭配有菇類。餃餡則是以豆類為主，朋友說吃起來豆味很濃。如果有吃蛋奶素的素食朋友可以試試看這一道，也許會覺得很好吃？\n\n布朗尼加冰淇淋 Brownie a la Mode $175\n雙人套餐的甜點，選了巧克力布朗尼，一盤有三小塊，加了冰淇淋是布朗尼提升美味層次的重點之一，在 Factory 共嚐，還另外淋上了焦糖醬。布朗尼吃起來，巧克力味很香濃，溫溫的裡頭還有點液固態的狀態，口感跟味道我都很喜歡，只不過吃了幾口就覺得好甜，甜膩感比較重一點，一個人絕對無法完食一份。\n\n壽星優惠甜點\n這天來用餐是要幫 K 先生慶生，所以在最後用完餐時，店員幫我們送上當月壽星免費贈受的壽星甜點，是吉拿棒！而且還有點上蠟燭，寫上 Happy Birthday 的字樣，店員也在桌邊幫忙起 key 唱生日快樂歌，非常有心，讓人很有慶生的感覺，覺得棒棒：Ｄ\n\n第一次在台南餐廳看到這麼大的投影幕，不過這也是我第一次到台南的運動餐廳用餐。搭配好吃的美式餐館邊看體育頻道，對於喜歡體育的人來說應該會超級喜歡！雖然說價位貴了一點點，不過我覺得餐點表現跟環境設備都很不錯。服務方面則是我掉了叉子，服務生立馬上前來換一隻。想跟朋友一起看球賽可以來；想要靜靜地享用美食，我自己是比較推超難訂位的食上主義餐酒館（真的超難訂）；想要品嚐在地美食結合西式料理手法的話，則推像美術館般裝潢超美的飲食客 In Stock。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}