{"post_board": "Food", "post_id": "M.1590711072.A.036", "post_time": 1590711072, "post_title": "[食記] 基隆市信義區 巷仔口滷肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：巷仔口滷肉飯\n   消費時間：2020年/5月\n   地址：基隆市信義區深美街71號\n   電話：02 2469 4211\n   營業時間：11:00~20:00。週日休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：乾麵、肉羹湯、水餃\n\n   完整介紹食記：https://reurl.cc/0oQXEY\n\n今天的午餐跑到比較遠的地方，來到深美國小附近。這家店之前在網路社團上看到過，記\n在清單裡好久，今天總算想到要來吃一頓。一開始還一直以為這家店在教孝街，讓我在下\n雨天騎著車繞路繞好久XD，後來停車上網查了下，才找到他們的正確位置。\n\n會特別記住這家，主要還是為了他們招牌上的滷肉飯三個字啦，我這人太愛吃滷肉飯了，\n而且最近打算把全基隆的滷肉飯都吃過一輪，所以這次的午餐我還滿期待的。\n\n內外環境：\n\n離辦公室有點遠，加上之前搞錯方向，多花了點時間才找到這裡。不過其實還算好找的啦\n，沿著深美街往愛買方向走就能看到\n\n廚房和備料的地方就在門口\n\n店內空間大，桌椅也多，不會擠來擠去的坐起來不舒服\n\n\n餐具區和醬料區擺在一起。這邊要稱讚一下他們的餐具擺放，筷子頭尾的位置一致，所以\n比較不會有筷子頭不整齊，被別人的手碰來碰去的問題\n\n菜單：\n\n看起來店面規模大一些，菜單也會比較豐富，連粥都有在賣啊……\n\n選擇眾多，第一次來，所以都挑比較簡單、安全的料理\n\n這次點了魯肉飯(小碗)、陽春乾麵、油豆腐、豬皮、嘴邊肉，還有肉羹湯。其實還有一盤\n水餃，不過煮好需要一點時間\n\n水餃在麵吃到一半時上桌，補拍一下大合照\n\n陽春乾麵：肉燥加身的誠意之作\n\n陽春麵(乾麵，30元)，上面加了不少肉燥，豆芽菜和韭菜。不過因為我剛剛為了等水餃，\n拖了點時間，所以麵條黏在了一起，要花點時間力氣攪開\n\n原味的狀態下，只有肉燥香和一點醬油膏，不過已經很好吃了。肉燥，或者該說滷肉嗎？\n肥肉比例比較少(所以比較傾向把它叫做肉燥)，滷汁的味道很香\n\n不過只有肉燥和醬油的話不夠滿足，所以找了下醬料區。他們有蒜泥、辣椒醬油等，也有\n甜辣醬，可惜是金蘭的牌子，不是我們基隆的馬路進辣椒醬\n\n甜辣醬太甜啦，又沒什麼辣味，跟麵不太搭XD。不過還好原本乾麵就不錯吃了，除了肉燥\n滿香的，韭菜也很多，清脆口感提供了咀嚼上的差異性\n\n如果甜辣醬不要只是買現成的牌子，而是自己調煉過，說不定不輸給基隆有名麵店的乾麵\n。就差在醬料而已了\n\n魯肉飯：滷肉汁五香氣味濃厚，然而油脂偏少，味道也不夠鮮明\n\n魯肉飯(小碗20元)，滷肉的部分比較細碎，油脂比期待的要少很多\n\n20元的分量不多，滷肉汁的比例也較少。整體味道比較偏向五香，沒什麼豬肉、醬油味道\n，也沒油蔥味\n\n滷包香料的味道有點太重了，豬肉原味出不來，而且因為沒啥油脂，吃起來也比較乾\n\n一直很想叫它肉燥XD，剛剛說的滷肉汁比例過少，在吃了幾口後立刻體現出來。單就滷肉\n飯來說，我是覺得還有很大進步空間，味道太偏重某一側，也不適合單吃，接下來就得配\n小菜一起了\n\n小菜：嘴邊肉超嫩美味，油豆腐和豬皮表現較普通\n\n我點了三樣小菜，油豆腐(20元)、豬皮(20元)和嘴巴肉(50元)。全放在同一盤\n\n油豆腐還不錯，醬油和蔥花給了很大的幫助，有點可惜的是只有四小塊。優點是還算紮實\n，帶有彈性\n\n豆腐孔洞較多，理論上比較會吸滷汁，不過實際吃起來不夠入味，還是要靠醬油、蔥花拉\n提味道\n\n再來是嘴邊肉(50元)，數量還算可以接受，重點是，肉質好軟嫩，味道也非常好\n\n沒什麼腥味，而且醬油應該是濃口的，鹹度很低，所以更能體會豬肉的肉甜，香氣的部分\n則有蔥花加以補足\n\n嘴巴肉真的很棒，而且量也不少，推薦來這裡用餐時可以點一份來吃吃\n\n第三份小菜是豬皮(20元)，我是豬皮的超級愛好者，所以對豬皮也比較挑剔\n\n這家店的豬皮，老實說我不太喜歡，不夠軟Q，韌度太高了\n\n雖然膠質還是夠的，但我還是比較喜歡燉煮時間長一點，口感軟而不爛，有著膠質稠密感\n的豬皮\n\n韭菜水餃：韭菜量多香氣足，調味較清淡需有醬料輔助\n\n這一盤是韭菜水餃(10顆50元)，個頭不大餡料飽滿，看了下菜單，他們好像只賣韭菜口味\n的？\n\n水餃包得挺漂亮的，餡料鼓鼓的好像要滿出來的樣子也很吸引人\n\n味道滿好的，韭菜本身味道就偏重，而他們水餃裡包的量非常多，所以整個都是韭菜味，\n肉味也是有一些，不過還是敵不過韭菜香\n\n韭菜爆多，相對的調味上鹹度稍有不足。有看過我食記的都會知道，過去被我稱讚的好吃\n水餃，幾乎全是內餡調味恰當，無須另外沾醬也能大口吞下的美味\n\n這家店的韭菜水餃其實也相當不錯，不過調味上偏淡，加上餡料一昧偏向韭菜，肉甜肉汁\n都較缺乏，口味上比較單一一些，所以需要醬料補助。好在他們的辣椒醬油很不錯，沾一\n點就夠味\n\n然後，很神奇的是，多了辣椒醬油的味道，原本不明顯的豬肉突然像是醒了過來，開始比\n較有存在感了XD。我想可能是過多韭菜造成味覺疲乏，但因為醬油的關係讓味覺變得靈敏\n一些，所以比較容易吃得出豬肉香甜吧？\n\n肉羹湯：內料豐富多樣，湯頭醋酸味較多，沙茶表現搶眼\n\n這是他們家的肉羹湯(40元)，還滿大一碗的，右邊明顯一坨沙茶醬浮在湯面上\n\n把醬料整個拌勻，稍微撈一下，可以發現他們的肉羹湯內料有夠多！除了肉羹之外，還有\n大白菜、木耳絲、豆皮絲、筍絲等，差點以為自己在喝大滷湯\n\n肉羹本體普普而已，原因是魚漿裹太多太深了，裡面的豬肉塊口感很不明顯，我自己是比\n較偏好肉多魚漿少的肉羹啦\n\n其他的配料如大白菜等，也都煮得不錯，大白菜沒有到完全軟爛，還保有一點脆度，和木\n耳絲、豆皮搭配起來，口感很好，也夠清甜\n\n湯頭則是醋加得比較多的樣子，整個喝起來酸味較重，讓我一度有自己在喝酸辣湯的錯覺\n，不過因為大白菜的甜有融入湯裡，加上沙茶醬的味道也很明顯，整個混雜在一起的味倒\n是相當不錯的。至少單單以湯頭而論，我覺得要比之前在仁愛市場吃過的林家祖傳沙茶魷\n魚焿，以及瑞芳的豐味肉羹要更好喝、更濃郁\n\n綜合感想：除了招牌的魯肉飯，其他餐點都有一定水準\n\n不好意思，沒有要Diss他們家魯肉飯的意思，只是最近吃了很多很美味的魯肉飯，在這領\n域的評論變得更挑剔了\n\n該怎麼說呢？滿像我之前在福臨門吃到的魯肉飯，都是五香滷汁味道為主，可是巷仔口的\n有點像低配版，油脂不足、豬肉香氣薄弱、五香味道太重、魯肉汁不足等，都是比較明顯\n的缺點，所以以我個人口味而言，是覺得普普而已，點來配小菜吃可能還行，但不會專程\n為了這味道來吃他們家的魯肉飯。\n\n\n乾麵還不錯，而且還可以選擇油麵、米粉、粄條等不同版本\n乾麵倒沒什麼缺點，肉燥五香氣味過重的問題，在魯肉飯上被放大凸顯出來，但在量多、\n口味較淡的麵條上，反而變成優點。原味的醬油也挺不錯的，只是因為我們基隆人吃乾麵\n，就習慣多加甜辣醬這一味，偏偏他們家的甜辣醬就不對味，所以比較可惜。很想奉勸他\n們，改用馬路進(丸進)辣椒醬吧！可以的話再以此為基底去調出屬於自己的味道，你們很\n有潛力成為乾麵名店的！\n\n\n這樣一盤90元，還算合理。不過如果跟利巷那種等級的相比，仍顯得稍遜一籌\n小菜的部分嘛，油豆腐和豬皮較普通，沒有想特別評論的地方，豬皮我是比較希望能再處\n理得軟Q一點。嘴邊肉是相當優秀，沒啥腥味，肉甜也很足夠，如果還要求到要像水產米\n苔目那樣，那就是我太貪心了XD。\n\n\n韭菜水餃雖然小顆，但餡料夠多，皮也算滿薄的，只是好像比較容易破的樣子，有好幾顆\n在我還沒碰到的狀況下，都有一點破皮的現象\n\n韭菜水餃不錯吃，只是韭菜太多味太濃，容易讓整體味道流於單調，所以一定得要沾醬，\n讓水餃在口腔裡的味道發生變化，才比較不容易吃膩。可惜他們沒有高麗菜或其他口味水\n餃，不然就可以互相做個餡料的比較了。\n\n\n他們家肉羹湯還不錯，勾芡也勾的很薄\n肉羹湯讓我有種在喝大滷湯或酸辣湯的錯覺，大白菜的意外亂入，以及醋加的較多的緣故\n，若不是還有明顯的沙茶味道混雜其中，我可能真的不覺得這是我們傳統常喝的肉羹湯。\n不過也因為有大白菜等配料在，讓湯頭喝起來的味道，多了點層次感。比較大缺點只在肉\n羹，魚漿實在太多啦，口感不錯但味道不太喜歡。\n\n結論：品項種類眾多，店內環境寬敞舒適，不錯的午、晚餐選擇\n\n這個地點對我來說比較偏僻，不過附近住戶很多，客源應該充足\n深美街這一帶，坦白說平時沒事不會往這裡跑，今天是因為想特地來吃吃看他們家的魯肉\n飯而跑這一趟。雖然單就魯肉飯這一品而言，我是比較不滿意的，不過其他菜色我都覺得\n很不錯，都在水準以上。\n\n而且他們的菜單種類很多很豐富，根本不可能一次兩次消費就能吃得完，這點又有點像安\n樂區的利巷，招牌牛肉麵不怎麼樣，但其他料理都很好吃，而且同樣也是菜色眾多，令人\n眼花撩亂，難以抉擇。\n\n而且這裡距離愛買也不遠，相比那邊的新豐街、深溪路等，我認為這家巷仔口無論在價格\n、口味的水平上，都要好上許多。對我來說愛買那附近要找美食店，反而才困難，這家巷\n仔口可能還要優秀許多。所以如果來到愛買附近，想找麵食或黑白切的小吃店，卻一時不\n曉得該吃哪一家，或許也可以考慮看看這家巷仔口，畢竟路程並沒有多遠喔。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n今天台北精障王還會出現嗎？\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/29 08:11", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "TsukimiyaAyu", "content": "讓你到台北吃垃圾 台北的店家真的委屈你了", "order": 1}, {"type": "neu", "author": "sm0214", "content": "sorry太長看不下去，吃個滷肉飯而已", "order": 2}, {"type": "neu", "author": "kilakit", "content": "在基隆時我都吃小文肉羹+滷肉飯", "order": 3}]}