{"post_board": "Food", "post_id": "M.1593764411.A.95A", "post_time": "1593764411", "post_title": "[廣宣] 夏慕尼-加購龍蝦只要$15元！(價值$1200）", "post_author": "tiantian27", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n\n\n     店名：夏慕尼（中山北店）\n     地址：台北市中山區中山北路二段44號B1\n     電話：2571-9608\n     試吃日期：2020/7/2\n===============\n完整優惠資訊：https://joyaijia.pixnet.net/blog/post/352564792\n===============\n以下純文字：\n夏慕尼大家應該都不陌生～\n適逢夏慕尼15週年慶、歡慶法國國慶日！現在只要$15元就可以加購整隻龍蝦！\n活動方法非常簡單，\n即日起到7/24的平日，只要大家一起穿法國國旗色去用餐，紅、白、藍都行！就可以輕鬆加購～XD\n或是在7/14法國國慶日當天，帶著你的法國籍好友一起去用餐，就可以免費獲得一隻龍蝦。\n這麼好康的活動，當然要趕快揪團去吃爆啊！:P\n我今天吃完，馬上又預約了下週的位子，要再帶家人們一(ㄔ)起(ㄅㄠˋ)去(ㄊㄚ)吃(ㄇㄣ˙)，哈哈哈！\n\n▼夏慕尼全臺有多間分店，這次我們是去夏慕尼中山北店用餐，\n從捷運中山站三號出口走過去，很快就到囉～\n\n▼夏慕尼中山北店是在B1，一入內，就可以看到候位區～這裝潢整個氣派又高貴啊！\n\n▼店內座位數很多，這是店內最大的鐵板區～\n鐵板圍成一個圓圈，感覺大團體聚餐很適合來這裡，大家一齊看師傅live show、邊聊天好嗨！XD\n\n▼除了圍成圈的鐵板座位區之外，店內各區座位也都各有特色，\n大家如果多加留意的話，會發現店內座椅都是採沙發椅設計，坐起來很舒服～\n\n▼帕瑪森起司麵包\n這邊就廢話不多說，直接來分享我們的餐點啦！\n這是餐前的帕瑪森起司麵包，一上桌的時候還熱騰騰的呢～\n麵包可以搭配蒜味魚子抹醬一起吃，會更夠味。\n\n▼熱前菜\n我好喜歡他們的松露蒸蛋，蒸蛋口感很細緻滑順，搭配上頭的松露一起吃，味道好棒啊！\n旁邊的蝦子吃起來非常鮮甜，\n而且師傅非常貼心，已經幫大家做去殼處理，大家就不用再自己剝殼、弄得手髒兮兮～\n鮮甜的的蝦子搭配炙燒鳳梨跟起司一起吃，味蕾層次很豐富。\n\n▼主廚湯品(經典海鮮清湯)\n湯品的部分，我們選擇的是經典海鮮清湯跟經典牛肉清湯，兩款湯品呈現的方式都好可愛、好吸睛！\n\n▼裡頭的鯛魚玫瑰，整個讓人捨不得破壞啊～><\n海鮮清湯喝起來非常鮮美，溫潤的海鮮湯入肚，也讓人想邊喝邊唱魚兒魚兒水中游啊！XD\n\n▼主廚湯品(經典牛肉清湯)\n這牛肉球好可愛啊～外貌協會的我，一秒被收服！XD\n\n▼牛肉清湯喝起來同樣很鮮甜，\n牛肉球裡面包裹著杏鮑菇絲跟洋蔥絲，把它拌入湯裡面一起喝，湯頭又更添洋蔥的甜香，\n而且裡頭的牛肉很嫩，幾乎不需多費力咀嚼就可以入喉，好讚啊～～～\n\n▼嚴選沙拉(松露百菇沙拉)\n松露百菇沙拉是以溫沙拉的方式呈現，\n各種菇類因為在鐵板上拌炒，所以吃起來帶點焦香氣，搭配松露醬跟青醬一起吃，更是提味。\n\n▼嚴選沙拉(香草雞肉南法沙拉)\n香草雞的肉質很棒，軟嫩中又帶點微微的脆度，非常美味！\n吃完瞬間很想問師傅：「可以拜託再給我幾塊嗎？」XDD\n雞肉可以搭配一旁的生菜一起食用，他們的生菜都非常新鮮，芝麻葉的香氣尤其顯著，\n而且旁邊還有一塊柳橙，讓整體的口味又更清新。\n\n▼經典主餐(白蘭地鴨胸)\n我真心很推薦這道白蘭地鴨胸給大家！\n師傅將醃肉先煎過之後，再淋上白蘭地酒、並點火烹調，將肉汁完美鎖在裡頭，\n光看師傅這live show就覺得值了、值了啊！XDD\n\n▼鴨胸吃起來紮實又不失軟嫩，而且很juicy，\n上頭的皮吃起來還帶點脆脆口感，真的是越嚼越香！鴨胸也可以搭配一旁的紅酒醬汁一起食用，又更提味。\n\n▼經典主餐(火焰熔岩起司牛排)\n身為起司控的我，當天看到menu上有起司，馬上決定要點這道！XD\n\n▼看著師傅將起司炙燒加熱、起司因為遇熱不斷冒泡，這畫面實在療癒至極！\n而且師傅起司整個給得毫不手軟耶～XD\n\n▼當天店員有建議我們，牛肉的最佳熟度是5分熟～我們當然是乖乖聽從建議啦！\n5分熟的牛肉，肉質果然很棒～\n牛肉配上濃郁又勾勾纏的起司，實在有夠邪惡！而且牛肉真的是越嚼越香～好好吃啊！>///<\n\n▼夏慕尼15週年慶活動($15元加購的龍蝦)\n這就是文章一開始提到的夏慕尼15週年慶活動，\n只要法國國旗色(藍/白/紅，符合其一)，消費兩客套餐再＋15元，就可以獲得龍蝦乙隻。\n\n▼可以用$15元，吃到這麼棒的龍蝦...，實在覺得太幸福！>///<\n所以我馬上又預約了下禮拜的位子，要再帶我家人們再去吃一次～哈哈哈！\n\n▼這龍蝦的重頭戲，就在於師傅還會將龍蝦頭裡灌入起司、再炙燒，整個邪惡無極限啊...！><\n龍蝦的肉質非常新鮮彈牙，而且吃起來很鮮甜，\n(完全不會說用$15塊加購，所以品質不好之類...完完全全沒這問題啊！！！)\n吃龍蝦頭的時後，還可以吃到濃郁起司，實在過癮...！\n但我後來是直接把起司挖出來，搭配著龍蝦的身體肉一起吃啦～吃完這隻龍蝦，整個覺得好滿足！XD\n\n▼櫻花蝦炒飯\n每次來夏慕尼吃飯，最期待的就是餐後的櫻花蝦炒飯了！\n櫻花蝦炒飯裡面還吃得到一顆顆的魚卵，不只很香氣到位、口感也很讚。\n\n▼吃完鹹食part，店員會帶大家到另一區座位享用甜點。\n\n▼精緻甜點(檸檬雲朵塔)\n我很推薦他們的檸檬雲朵塔，長得好可愛啊～:P\n\n▼檸檬塔上面的蛋白霜體很輕盈、但酸度也是沒話說～XD\n底下的水果塔還吃得到果肉，整體搭配在一起吃，是非常清爽的一道甜點。\n\n▼精緻甜點(楓糖摩卡奶酪)\n楓糖摩卡奶酪的表現也很棒，\n底層的奶酪質地紮實細緻、而且奶香氣濃郁，搭配上頭的楓糖奶酪一起吃，真的很醇、很香，\n整個奶酪的甜度也不高，我很喜歡！\n對了，奶酪上面還有摩卡凍跟芝麻餅可以搭配著一起吃喲～\n\n▼特調飲品(台茶紅玉18號)\n當天我跟妹妹都點了壺熱茶來配甜點，他們的紅茶喝起來很圓潤順口，\n一口熱茶、配一口甜點，實在幸福啊！>///<\n\n▼真心覺得夏慕尼15週年慶的活動太佛心！\n大家快點揪團去吃！不管約會、家庭聚餐、慶生等節日慶祝，來這裡絕對是面子滿滿滿啊～\n這邊就簡單跟大家分享嘿！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}