{"post_board": "Food", "post_id": "M.1603895918.A.451", "post_time": "1603895918", "post_title": "[食記] 台北 老麵攤Kanokwan：松江南京泰式小吃", "post_author": "HIKARU5", "post_body": "餐廳名稱：老麵攤 Kanokwan\n   消費時間：2020/09\n\n   地址：台北市中山區南京東路二段21巷24號\n   電話：0960-764116\n   營業時間：10：30～21：00 週六至20：30 ＊每週日公休\n______________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47502571\n______________________________________________________________\n\n老麵攤Kanokwan鄰近松江南京站，以道地泰國口味與平實價位打出名聲\n\ngoogle地圖有兩千多個評價，4.3分好評，是人氣超高的松江南京美食\n\n老麵攤的老闆娘是泰國人，老闆是台灣人，老麵攤除了有道地泰式料理外，也賣中式麵食\n\n來到這裡，不管是想來個泰式打拋，或是牛肉麵，台泰口味這裡都找得到\n\n\n老麵攤鄰近捷運松江南京站，從一號出口往林森公園方向走\n\n看到寶雅後右轉進巷子在往前走一小段路就到，老麵攤斜對面是附近有名的阿娥水餃\n\n老麵攤沒有招牌，不過每到用餐時間店外都有不少人在外候位或等外帶\n\n是巷子裡最好找的目標\n\n\n第一次來先拿門邊的菜單，如果要內用的話，畫單後先到裡面結帳才能排座位\n\n有選擇障礙的話，不妨參考門前的照片來選菜\n\n\n我們第一次來老麵攤，被這裡的超人氣嚇到了\n\n晚上七點多店內客滿，外面大概有十多組人在等\n\n座位排得密集，客人幾乎都是年輕人跟附近上班族\n\n\n雖然是泰式料理，但裡面的攤車很台式XD\n\n老麵攤以前只是路邊攤的攤車，做出名聲後就租了店面，老攤車還是擺在現在的店內\n\n泰式料理單價約落在百元上下，中式麵食價位比較親切\n\n不過幾乎八成以上的客人都是衝著這裡的道地泰式口味而來，我們當然也是\n\n\n選擇障礙如我們，什麼都想來一點，三個人點這樣剛好～\n\n涼拌海鮮 $180\n\n清脆木瓜絲、番茄，搭配花枝與兩隻鮮蝦的涼拌海鮮\n\n酸辣夠味，木瓜絲入味爽脆，海鮮的新鮮度也不錯，花枝Q彈\n\n燙過的蝦子已經去腸泥、去殼剪鬚，吃起來口感實在，蠻新鮮\n\n\n泰式米粉(乾) $90\n\n泰式米粉搭配貢丸、豬肉片、魚板等配料\n\n吃之前先通通拌在一起，Q彈米粉裡微微的酸爽勁吃起來很爽口\n\n這碗乾米粉調味的靈魂是花生粉～\n\n清爽中又帶著豐富的花生香氣，還多了甜味，清淡卻又滋味豐富\n\n這碗乾拌米粉我們都很喜歡，迅速K.O\n\n\n打拋豬肉飯 $100\n\n打拋豬使用瘦肉製作，粗絞的瘦肉搭配香料炒起來噴香、色澤偏紅，醬汁收得很乾\n\n調味適中的鹹辣與淡淡的酸非常下飯\n\n瘦絞肉的口感很好，有肉香又不膩口，吃到最後一口也不會感覺膩\n\n搭配的荷包蛋已經全熟了，我比較想吃半熟，但還是好吃\n\n老麵攤的餐點份量都不算多，一人一盤主食還有餘裕吃其他的～\n\n\n炒粿條 $100\n\n粿條、蛋、豬肉與青菜一起大火快炒，粿條均勻裹上醬色，看起來挺誘人\n\n炒粿條口感Q彈，吃起來鹹香，也融入了蛋香，但吃著吃著總覺得好像少了一味\n\n可能少了點酸或辣吧，感覺比較像中式料理\n\n粿條裡的豬肉挺嫩，不過這道吃起來會比較油膩一點\n\n\n酸辣海鮮湯 $180\n\n酸辣海鮮湯內有兩隻鮮蝦、花枝、番茄與杏鮑菇\n\n這碗湯滋味豐富，感覺把香料都磨碎家在其中了，喝起來口味酸辣濃香，我跟朋友都喜歡\n\n海鮮的新鮮度不錯，只是配料感覺少了點XD\n\n\n泰式奶茶 $60；羅望子汁 $60\n\n朋友點的泰奶，喝了一口很甜很奶，茶味比較淡一點～\n\n\n老麵攤的主食餐點落在百元上下，想來點泰式料理時，來這裡一個人也能輕鬆吃\n\n口味道地，價格以這帶來說也是平價實在\n\n雖說店內座位較為擁擠，不過轉念一想，感覺也蠻像坐在泰國街邊吃小吃XD\n\n在松江南京站附近想來點泰式口味時，就來老麵攤找泰味吧！\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}