{"post_board": "Food", "post_id": "M.1604415814.A.F24", "post_time": "1604415814", "post_title": "[食記] 桃園 新馬辣經典麻辣鍋吃到飽 桃園站前店", "post_author": "jay70134", "post_body": "餐廳名稱：新馬辣經典麻辣鍋吃到飽 桃園站前店\n    消費時間：109年10月\n    地址：桃園市桃園區中正路56號2樓\n    電話：03-332-0502\n    每人平均價位：平日午餐1人是699元(635+10%)(11:00~16:00)\n    營業時間：每天 11:00~22:00。\n\n圖文好讀版\nhttps://jay7134.pixnet.net/blog/post/229974583\n\n麻辣鍋吃到飽很多人推薦「新馬辣」，桃園站前店開幕後生意一向不錯，周末或晚上用餐\n的話一定要先訂位，除非平日午餐時段直接到店比較容易有位子囉。平日午餐1人是699元\n(635+10%)，限時2小時、只收現金、不能刷卡。\n\n【多送的優惠】\n\n從klook上一次訂4位用餐有另外送「美國Prime神仙牛」，但這個優惠目前僅限台北公館\n店、昆明店、漢中店與武昌店，如果你要到台北用餐的話可參考看看。桃園目前沒有QQ\n\n桃園站前店在統領in89影城二樓，從影城售票處走進去就會看到上樓的樓梯了。\n\n每次經過站前店看窗邊座位都沒有客人，還想說生意是不是不好、會不會倒掉，實際問了\n店員才知道原來窗邊座位沒開放，想坐也不行～\n\n新馬辣好愛花牆裝飾，站前店的花牆也太大片了！\n\n由於餐廳樓上是影廳，所以二樓的天花板是傾斜的。\n\n可以看車水馬龍中正路的窗邊座位～可惜不開放。\n\n來繞繞自助吧檯～\n\n店內用的美國牛原肉塊一定拿出來展示一下。\n\n調味料選擇很多元，我喜歡胡麻醬、辣腐乳、日式醬油、沙茶、蒜泥各1匙+烏醋半匙+蘿\n蔔泥3匙+蔥花、洋蔥丁、香菜，微酸又重口味的沾醬跟麻辣鍋很搭。\n\n麵類選擇好多，但重點還是放在肉肉好了～\n\n黑松沙士跟麻辣鍋很對味～\n\n海尼根、台啤也是喝到飽。「喝酒不開車 開車不喝酒」。\n\n一旁還有珍珠可自製珍珠奶茶。\n\n想喝紅白酒、氣泡酒，1人加50元可無限暢飲，但我們沒想喝酒就不加了。「喝酒不開車\n開車不喝酒」。\n\n哈根達斯口味有16種！\n\n那天看到口味有蘭姆葡萄、哈密瓜、覆盆子雪酪、焦糖牛奶、濃脆花生醬、巧克力、芒果\n覆盆子、焦糖核果、芒果雪酪、藍莓、淇淋巧酥、提拉米蘇、芒果、香草、抹茶與夏威夷\n脆果仁。\n\n莫凡彼也有16種喔～\n\n再來是菜單部分，除了晚餐與假日時段才供應的「美國SRF極黑和牛」，其他食材在平日\n午餐都吃的到。\n\n這次吃到最滿意的肉片是丹麥國寶A級松阪豬、澳洲頂級牛舌、美國CAB安格斯黑牛。\n\n湯底選了麻辣鍋與花雕雞，他們家的麻辣湯底「麻而不辣」，我比較喜歡這種鍋底。\n\n花雕雞酒味蠻濃郁的，算是重口味的白鍋，如果你想好好喝花雕雞湯，建議蝦子或較有味\n道的海鮮晚點煮，不然整鍋都是蝦味，喝不到花雕雞的好湯頭。\n\n醃漬過的宮廷花雕雞，煮熟後吃起來口感很嫩不乾柴，好吃。\n\n新馬辣的海鮮真的不錯，而且擺盤很有質感，很像單點式火鍋店才會出的海鮮船，光看就\n覺得豪華～\n\n這是第一道基本海鮮盤，建議可以跳過天使紅蝦，這個煮湯味道好重阿~ 其他海鮮都很新\n鮮，蛤蠣、小卷煮湯很不錯。\n\n手打花枝滑、鮮蝦滑可以吃到滿滿的花枝與蝦肉，很適合煮麻辣鍋。組合大干貝跟帆立貝\n口感就比較差一點。\n\n喜歡新馬辣的肉盤會擺上每種肉的名牌，不然每次點一大堆都不知道自己在吃什麼肉XD\n\n不過那天上的牛肉片都不大，切的也很薄，口感稍差一點，反而是丹麥國寶A級松阪豬、\n澳洲頂級牛舌表現得比較好。\n\n那天切最大片的就是美國CAB安格斯黑牛了，這樣涮起來才過癮阿～\n\n丹麥松阪豬油花分布均勻，吃起來不乾柴，帶點QQ口感好吃。牛舌則有微脆口感不錯吃。\n\nChoice等級的牛五花肉油花還OK，如果可以切大片一點就更好了。\n\n那天最滿意的牛肉就是安格斯黑牛了，大肉片吃起來才過癮。\n\n火鍋料部分就弱一點，這點我覺得滿堂紅的火鍋料表現比較好。但我想大家都會專攻肉片\n與海鮮吧～\n\n滷三寶的肥腸有點小、牛筋牛肚正常表現，都是麻辣鍋的好朋友。\n\n老油條吸滿辣油，吃起來又麻又辣，好吃～\n\n那天只吃了這份娃娃菜，肚子都留給海鮮跟牛肉了～\n\n和牛咖哩飯其實也蠻好吃的，香濃滑順的日式咖哩+燉得很爛的紅蘿蔔是我的菜，但也只\n敢小試一碗嚐個味道。\n\n以平日午餐只要699元的價格來說，新馬辣提供的食材、海鮮與冰淇淋有一定品質，難怪\n生意一直這麼好，希望下次去吃，牛肉片可以切大一點啊啊～\n\n--\n\n自助旅行、飛行、美食 努力累積世界足跡\n\nhttp://jay7134.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}