{"post_board": "Food", "post_id": "M.1596043025.A.42F", "post_time": "1596043025", "post_title": "[食記] 台北 年輕的拉麵店 Soba Shinn & 柑橘", "post_author": "oneyou", "post_body": "餐廳名稱：Soba Shinn & 柑橘\n   消費時間：2020年/7月\n   地址：台北市仁愛路四段228-6號 近台北仁愛圓環\n   電話：02 2755 6705\n   營業時間：11時30分～14時00分, 17時00分～20時30分\n   每人平均價位：200左右～280元\n   可否刷卡：無\n   有無包廂：無\n   推薦菜色：融合柑橘香氣的湯頭\n   官網：請搜尋「柑橘Shinn」搜尋臉書粉絲專頁\n\n\n--------------------\n\n圖文閱讀版：https://reurl.cc/20XbK4\n\n--------------------\n\nSoba Shinn & 柑橘\n7月28日（暑假平日）中午12:00到 前面約20組客人，排隊40分鐘\n\n雞白湯柑橘蛤蜊 260元\n配置：豬叉燒兩片、雞叉燒三片、蛤蜊三個、海苔一片、青蔥絲、蔥洋絲、檸檬片、柑橘\n片\n店家贈送：因與其他客人併桌入座，贈送半份豬叉燒（兩片）\n\n聽聞柑橘在拉麵口味上的創新以及網路上的高人氣而來，暑假平日的12點整抵達，卻已經\n有滿滿人潮。放眼望去大部分都是大學生、年輕人，也不乏年輕女生排於人潮之中。木頭\n色系的時尚外觀裝潢、穿搭牛仔全身圍裙的年輕店員，還真不難讓人感覺到網美店、文青\n店那樣的特質。\n\n「儘管拉麵的確切起源已不可考，不過拉麵的確是在一八八〇年代由中國廣東一帶的移民\n引進日本的。當時這些人主要是在繁忙的橫濱港口地區當餐廳廚子。並烹煮食物供給外國\n人飲食。那時候，中國廚子主要是為了來自同鄉的工人與留學生才會端出這道湯麵料理。\n到了一八九〇年代後，聘僱中國廚子的日本餐廳才將這道料理轉變成為美味的平日料理，\n而所使用的材料也與原來的中國版本有所不同，添加了像是燉豬肉、醬油與筍乾這些不同\n的材料。於是，不論是在地的勞工、學生或是軍人，便在此時成為這道湯麵料理的固定主\n顧。」參注1\n\n在拉麵史上，曾經因為方便、快速而專門供給勞工、軍人，而那樣厚重的歷史在此全然不\n見蹤影。在這裡，看到的是一間在味道上突破傳統的嶄新拉麵店，一家帶給年輕人小確幸\n的拉麵店。\n\n今天點的是260元的雞白湯柑橘蛤蜊，先說結論，個人認為這碗拉麵與菜單上其他200元以\n內、200元左右的拉麵/乾拉麵相比，CP值較低。一碗麵裡3個蛤蜊，蛤蜊肉非常小。因為\n在點餐時已經讓人預期「吃一碗有蛤蜊的拉麵」，但是以真正送來的蛤蜊份量，會覺得吃\n起來非常不過癮。比起蛤蜊，也許店家更想強調的是「融合蛤蜊的味道」吧。再以一碗麵\n的份量來說，雖然不到吃完還是飢餓的程度，但是總覺得不夠滿足。除了薄片叉燒之外，\n蛤蜊、蔥絲、洋蔥絲、柑橘片、檸檬片應該都只發揮了擺設用之功效，沒辦法真正填飽肚\n子。選擇硬麵，有達到硬麵該有的口感，加麵需要20元因此沒加。而湯頭確實是好喝的，\n雞白湯底巧妙融合柑橘味道。雖有濃郁之感，喝起來卻又異常清新。叉燒表現也不錯，豬\n叉燒看起來紅通通的，卻也沒什麼豬腥味，帶來的是一絲絲鹹而扎實的味道；而雞叉燒雖\n然好吃，卻也太小一塊了吧！僅有50元硬幣的大小而中間又幾乎是簍空的。總之，這碗麵\n的特色還是在於調和柑橘香氣的湯頭，有著與傳統單單以豚骨、雞骨為基底的拉麵不同的\n巧思，好像從這碗麵裡可以看出一種挑戰與創新的熱忱。\n\n至於現場，雖然有著網美店、文青店的特質，卻又感覺燈光太過昏暗，只有10個高腳椅及\n一組4人桌的店內非常狹小。當天與友人一起被安排入座最後頭的4人座，與其他2位客人\n併桌，並且贈送半份豬叉燒（拉麵裡的兩片）。 也許是這個位置剛好是全店最暗的位置\n，又背對門口，以致當日感受不佳，直到離開店門口都覺得裡面昏昏暗暗的。加上桌上的\n3分鐘沙漏，店員送餐時雖有說明是提醒3分鐘時間麵會變軟而使用，卻也無形中帶來了一\n種須要盡快吃麵的壓力。並不排斥併桌，這樣第一次的經驗，讓我想起在一般麵店、小吃\n店與他人併桌用餐的畫面。另外，也感覺店裡比較熱，冷氣不涼。一入座有想要先倒水喝\n，角落設有自助區，備有檸檬水、柑橘水，但是當時有一兩壺幾乎都快見底了，在我們倒\n完水後店員才又急忙補充。僅為常溫水，沒有冰塊。雖是平日中午，可以看到到四位店員\n非常忙碌奔波的身影，但是皆沒有焦急、不耐煩的面容，在十足繁忙之中依然提供適當的\n服務，上餐時也好好花費時間說明用餐方式。不過回想起來，不管是進入店裡或離開，似\n乎都沒有聽到那種熱情的招呼聲，而是非常安靜，僅有領位的店員說明座位，或是離開時\n說明結帳方式，也許是店家真的太過忙碌了，沒有精力再去跟客人打招呼。翻桌率高，流\n程迅速，在登記候位的同時，店員也會依序請號碼接近的客人先行點餐，效率、流程值得\n讚賞。\n\n今天吃的柑橘拉麵帶給我的感受是另一種程度的啟發，也就是拉麵文化上的發展、改變的\n意義。從從前的移工、勞工等，到現在帶有文青感的年輕族群甚至女性的客群變化；又或\n者傳統豚骨、追求濃厚的既定拉麵印象，到創新風味、融合巧思的口味變化。有股不斷創\n新突破的力量，引領著現今拉麵界多元的現象。柑橘拉麵彷彿自帶濾鏡，讓我看到拉麵店\n的另一種不同風貌。\n\n———\n\n注1. 喬治．索爾特（George Solt）著/李昕彥 譯『拉麵：一麵入魂的國民料理發展史』\n。八旗文化。2016年12月出版。16~17頁。", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "j19620", "content": "想說柑橘拉麵應該是大推準備衝 結果內文很實在的說吃不飽"}, {"type": "neu", "author": "j19620", "content": "服務不夠周到哈哈 謝分享～～"}]}