{"post_board": "Food", "post_id": "M.1597016661.A.B0C", "post_time": "1597016661", "post_title": "[食記] 台北大安.松山 御品元冰火湯圓米其林美食", "post_author": "rt009211", "post_body": "　　御品元冰火湯圓(通化/臨江街夜市)\n\n　　消費時間：2020.08\n　　地址：台北市大安區通化街39巷50弄31號\n　　電話：0955 861 816\n　　營業時間：18:00~00:00(週一至週五)\n　　　　　　　17:30~00:00(週六至週日)\n\n　　御品元冰火湯圓(饒河夜市)\n　　地址：台北市松山區饒河街178號\n　　電話：0989 647 826\n　　營業時間：17:00~00:00(週日至週四)\n　　　　　　　17:00~00:30(週五至週六)\n\n　　網誌圖文版：https://dantrips.com/glutinousriceballs/\n\n沁涼的剉冰、溫熱的手工湯圓，彷如交織成一種冰與火之歌的景象，搭配上香甜的桂花蜜\n，替這碗湯圓多了畫龍點睛之效。\n\n從學生時代就在逛的通化夜市(臨江街夜市)，過了20年之後依舊是熱鬧依舊，但我更沒想\n到的是有一天竟然我會搬到夜市附近，一出門不用1分鐘就可以抵達夜市，因此現在的通\n化夜市幾乎就是我覓食的好地方。\n\n跟以前不一樣的是，以前是很久造訪一次，因此每次都是吃雷同的食物，但現在住附近了\n就會開始嚐試不同的夜市美食，也因此之後會持續地將通化夜市美食介紹給大家。\n\n第一篇要介紹的通化夜市美食是我在通化夜市造訪率最高的小吃-御品元冰火湯圓，近幾\n年發跡於通化夜市的御品元，一推出就深受歡迎，甚至到後來在饒河夜市以及幾個月前在\n逢甲夜市我都赫然發現其蹤跡，而且每一間的生意都非常的好，就知道御品元有多受大家\n的歡迎。\n\n然而御品元在2019年時受到米其林推薦的夜市街頭小吃名單，因此現在很常的時候都大排\n長龍，有時候運氣不好的時候還會碰上大排長龍的景象，雖然等的時間不會太久，不過對\n現在就住在附近的我來說可以等到真的沒人排在來就好，也是住夜市附近唯一的小確幸。\n\n冰火湯圓主要有分成9種，以口味來分的就只有三大類，桂花、酒釀以及酒釀加蛋湯圓，\n而除了酒釀加但只能做熱湯圓以外，其他兩種口味冰熱都可以做。而且店內的招牌還有提\n醒冰火湯圓的吃法，例如檸檬不要加到湯圓裡面以及先吃湯圓完再將桂花蜜淋到剉冰內的\n新鮮吃法。\n\n這張照片應該是饒河夜市的店面，三間店面的冰火湯圓都不小心被我造訪一輪了，雖然有\n時候御品元很容易客滿，但其實翻桌率也快，客滿時只要稍稍的等一下就可以享受到美味\n的冰火湯圓了。\n\n冰/熱桂花湯圓，有一次有朋友點熱得來享用，但她吃完之後還是覺得冰的桂花湯圓比較\n好吃，我心想熱的桂花湯圓不就是一般的湯圓嗎？因此來到御品元還是點冰的冰火湯圓就\n好。\n\n桂花綜合湯圓(NT.80)，桂花綜合湯圓一份共有6粒，御品元的冰火湯圓就是以剉冰為底之\n後，在上頭放入剛煮好熱騰騰的湯圓，再淋上桂花蜜點綴，如此營造出冰與火相衝突的感\n覺。\n\n桂花花生/芝麻湯圓(NT.70)，如果只單點芝麻或是花生湯圓的話則是只有5顆單一種的湯\n圓，相較之下會是點綜合的比較划算，但有時候不想吃太多的時候就會直接點芝麻或花生\n湯圓而已。\n\n一口咬下花生湯圓，湯圓的餡料滿布整個湯圓，而且花生味道非常香濃，雖然御品元有建\n議湯圓要趕快吃不然口感會變硬，但我倒是喜歡將湯圓先冰鎮一下子再吃，這樣外皮會稍\n微Q但內餡依舊是很軟綿，這種口感我比較喜愛。\n\n另一款的芝麻湯圓也是非常的香濃，而我自從發現對花生過敏後就比較少吃花生，後來都\n比較常吃芝麻湯圓的部分原因也在於此，這芝麻湯圓的口感真的很不錯。\n\n御品元給的剉冰量真的非常多，通常吃完湯圓的時候還有一大推的剉冰吃不完，這時候桂\n花蜜就派得上用場了，當然愛吃酸的朋友也有檸檬可以加，但我不愛吃酸所以就只淋上桂\n花蜜而已，桂花蜜雖然很香甜，但加入到剉冰內甜度會被中和掉，那個甜蜜度剛剛好而且\n非常好吃，也是到此時才知道原來剉冰直接淋上桂花蜜就很好吃了。\n\n通化夜市(臨江街夜市)的首發食記就以美味的冰火湯圓為起始，因為這溫熱的湯圓與沁涼\n的剉冰交織而成的冰火二重天的快感真的是讓人難以想像的美味，也難怪御品元這麼受歡\n迎，甚至也有夜市內也有店家也開始模仿，不過我還是喜歡來到御品元享用這奇特的快感\n。\n\n--\n 小盛的流浪旅程：http://dantrips.com/blog\n facebook粉絲團：http://www.facebook.com/DanielTraveling\n背包流浪足跡： 1.日本 2.澳洲 3.新喀里多尼亞 4.萬那杜 5.斐濟 6.薩摩亞 7.紐西蘭\n8.中國 9.香港 10.韓國 11.阿聯 12.阿曼 13.約旦 14~23.東南亞10國 24.土耳其 25.伊\n朗 26.澳門 27.塞班島 28.馬爾地夫 29.印度 30.斯里蘭卡 31.美國 32.巴西 33.巴拉圭\n34.玻利維亞 35.秘魯 36.哥倫比亞 37.古巴 38.厄瓜多 39.智利 40.東加", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}