{"post_board": "Food", "post_id": "M.1590199706.A.638", "post_time": 1590199706, "post_title": "[食記] 基隆市中正區 Marina美式餐廳", "post_author": "MarkFung", "post_body": "餐廳名稱：Marina美式餐廳\n   消費時間：2020年/5月\n   地址：基隆市中正區祥豐街833號\n   電話：02 2462 0178\n   營業時間：17:00~22:00 (但FB訊息是16:00~01:00)\n   每人平均價位：120\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：古巴三明治、帕尼尼\n\n   完整介紹食記：https://reurl.cc/Kk2EVm\n\n今天下班後跑去其他縣市做志工服務，有點累，不過還是挺有意義的。回家的路上經過微\n笑台北那一帶，臨時起意要來吃個晚餐，剛好想起我的待食清單上有一家賣美式三明治的\n店家，只在夜間營業(害我曾經在午間時段撲了個空XD)。店址離我不算很遠，於是決定多\n繞一圈到海大那邊，找到這家Marina美式餐廳，來好好吃個晚餐。\n\n內外環境：\n\n我英文不好，查了下字典才知道原來marina是給小船、遊艇停靠的小名碼頭或船塢，難怪\n招牌上會有船錨的標誌\n\n店內空間是狹長型的，比較小一些。小黑板上的飲料暢飲活動，不知道是不是得在FB上分\n享才有？\n\n店面小歸小，裝潢風格我自己是挺喜歡的\n\n店主大概是摩托車愛好者？不曉得這台能不能讓客人借騎一下\n\n櫃檯旁邊是餐具區及飲料機，如果有無限暢飲的話，應該就是來這裡裝吧\n\n菜單：\n\n喔喔，看到菜單封面，果然還是要按讚加分享才有飲料暢飲XD，可惜我怕晚上會睡不著，\n不敢喝太多飲料，所以不打算點\n\n菜單攤開來長這樣，種類不多\n\n哈哈，我真的很不會拍照XD，下次我還是買個木頭的上菜盤，外帶回家美美地拍攝好了XD\n\n左邊是剛剛的主餐頁，右邊是則是配料及炸物、飲品頁\n\n今天的晚餐就決定吃這些了！我點了義式香煎羅勒豬古巴三明治、香煎火腿歐姆蛋帕尼尼\n，以及套餐中的B餐，套餐的炸物選薯格格和香酥脆雞丁\n\n義式香煎羅勒豬古巴三明治：厚實又富彈性的大塊豬排，以及豐富醬料加持\n\n這是我點的義式香煎羅勒豬古巴三明治(135元)，請暫時先忽視下方的炸物，那一堆是套\n餐點來的。本體是左上的古巴三明治以及右上的生菜沙拉\n\n生菜不多，正合我意XD，如果太多我可能會很厭倦，尤其我很討厭番茄。下方的黃芥末醬\n，不知道是給炸物用的，還是給生菜沙拉用的？\n\n唉，討厭還是得吃。不過他們的油醋醬調得很好，已經淋在沙拉上的醬汁，讓生番茄吃起\n來沒那麼噁心討厭(我個人的問題，跟食物無關XD)\n\n吃起來很爽口，油醋醬沒有很多，但仍足以輔佐整個沙拉的味道\n\n吃完了生菜沙拉，接著就是古巴三明治啦。老實說，我一開始覺得135元這價格是偏貴的\n\n不過實際拿起來看，發現豬排還挺厚的。而且整體尺寸很大，約莫我是之前在基隆吃過的\n其他家古巴三明治的1.5倍以上，所以份量意外地多\n\n這張照片我拿的是中間那一段，可以看到有兩塊豬排重疊。也就是說，長長的一條軟法，\n他們怕一塊豬排不夠放，所以放了兩塊豬排，確保客人在吃到古巴三明治的每一口，都能\n咬到豬排。所以中間這段有兩塊重疊起來\n\n至於味道嘛，我必須說，非‧常‧好！首先醬汁很多，最上層有黃芥末作為基底的醬料，\n和肉中間又夾著白白的起司(可能是莫札瑞拉起司？抱歉我沒有很熟起司種類)，下一層緊\n接著又是火腿片，再來還有起司，底下麵包的醬料則是塗抹花生醬。光是醬料和起司的味\n道就如此豐富多變，而且彼此互搭，融合起來的味道美味到不行\n\n豬排肉味明顯香甜，有醃漬的淡淡香草味，而且很神奇的是，即使醬料這麼多，也沒能把\n豬排的味道蓋掉。口感上雖然不是很軟嫩，是屬於有彈性有韌度的類型，讓我在數次大口\n咬下咀嚼的過程，嘴巴都開始酸了起來。雖然有彈性，但絕非乾硬，不會有你撕咬開麵包\n後，還咬不斷豬排的狀況\n\n這是我的最後一口，就連剩下最後，都還有厚實的豬排塞在麵包裡，這用料真的夠實在，\n對於這點我滿意到不行。雖然覺得135元有點貴，但吃完後覺得CP值還可以\n\n香煎火腿歐姆蛋帕尼尼：尺寸大，加上滿滿的起司與三片大火腿，今日CP值最高！\n\n這是香煎火腿歐姆蛋帕尼尼(70元)，一樣有附生菜沙拉。相較於剛剛的古巴三明治，這一\n道我覺得價格又更合理了些(其實就是窮酸想挑便宜的來吃XD)\n\n三明治很大一塊，裡面的起司多到炸出來\n\n火腿有三片，加上起司融化，以及歐姆蛋油煎出來的特殊香氣，味道也是非常棒！\n\n麵包烤得很香，邊角的地方還帶點酥脆感，若不是我剛剛吃古巴三明治和生菜沙拉花了不\n少時間，酥脆感應該會更明顯。這帕尼尼的醬料和剛剛的古巴三明治相仿，但少了黃芥末\n醬，花生醬的香氣還是在的，不過不會很強烈，火腿和起司味道依舊明顯\n\n很誇張吧，這是我的最後一口，吃到最後都還有如此數量的火腿和起司。說真的，70元可\n以吃到這麼大份，內容物又實在的帕尼尼，我個人覺得很值\n\n這是另一塊的最後一口，我的食量雖然離大胃王還差的很遠，但也算不小了，可是連續吃\n完古巴三明治和帕尼尼，我已經覺得滿飽的了XD。相比之前在七堵吃到的餓勢力熱壓三明\n治，那次我是吃了康康炸雞和雞排，再加上餓勢力的三份三明治，才有跟現在相比擬的飽\n足感，可見這家店的餐點份量真的不少\n\n套餐炸物：份量略少，價格便宜，內容物香酥美味\n\n這是我點的套餐炸物(59元)，分別是薯格格，以及香酥脆雞丁。如果單點的話，原價各自\n是50元，點套餐看起來便宜很多，不過我相信份量應該也減了不少\n\n先吃薯格格，嗯，有點冷掉了XD，剛剛的兩份三明治都太大份了！我已經吃很快了，還是\n來不及在炸物冷掉前吃完XD\n\n不過味道還是非常好，口感依舊酥酥的帶點脆勁，馬鈴薯香氣隨著每次咀嚼，陣陣在口中\n爆發，非常香也非常好吃，相較於薯條，我更喜歡這種特殊造型的馬鈴薯炸物\n\n試著拿來沾黃芥末醬，非常很不搭XD，原味要好吃太多了，不需要額外調味料\n\n非常好吃，可惜只有四塊，無法吃個過癮。本來已經很有飽足感了，但這玩意兒實在太香\n了，又把我食慾引誘起來香酥脆雞丁\n\n最後來吃香酥脆雞丁做結尾，我原本要點麥克雞塊的，後來問了下香酥脆雞丁是什麼，店\n員說是有帶軟骨的小雞丁，這才臨時更換\n\n每一塊的Size都不大，但多少都帶點軟骨，吃起來非常香，可能是炸粉比較特殊的緣故吧\n？而且雞丁吃起來有軟嫩的部分，中間突如其來給你個硬硬的軟骨口感，吃起來很有趣\n\n相比剛剛的薯格格，雞丁和黃芥末的相性好非常多，不過還是建議可以吃原味就好。他們\n家炸物真的都滿好吃的，只吃原味也很香\n\n雖然比較小塊些，但純肉的比例還是不低，軟骨又發揮很好的口感提供，讓我還是吃的很\n滿足\n\n綜合感想：除了生菜沙拉(哈哈)，每一道餐點都相當美味\n\n其實原本沒有特別期待這家店，信義區有做古巴三明治起家的店，味道雖然不錯，但我個\n人覺得CP值偏低，在七堵也吃到過平價的古巴三明治(見餓勢力)，但又不像這家Marina這\n麼樣有特色。\n\n這家店的古巴三明治和帕尼尼的共同特色，就是麵包體處理得很好，無論是軟法還是吐司\n，香味都有烤出來，口感外略酥內鬆軟，而且內料都給得很大方，醬料調配適中，不會有\n過多過重，搶了主要食材味道狀況。就像火腿帕尼尼裡，他們用了三片火腿確保其滋味存\n續，在醬料安排上特意去除黃芥末為底的醬汁，以免搶了火腿的戲份。這樣的調配才能造\n就出美味可口的熱壓三明治。\n\n炸物也都很棒，相比過去我在附近吃過的Thanks Mr. 1989 Burger，這間店的炸物要更有\n特色，也更香更好吃。加上套餐價格還算便宜，即使份量沒有很多，我還是推薦可以點來\n嘗鮮一下。\n\n結論：餐點十足美味，然而客人看起來不多，營業時段跟我不太合\n\n可能是時段問題吧？這個時間內只有我一個客人\n今天算是吃的很滿足，寫食記也比較有勁XD，不過不曉得是不是因為營業時間的關係，外\n帶的狀況我不清楚，內用看起來客人偏少，或許他們的客群鎖定在夜貓族，這個時間對他\n們來說還不算是熱門時段吧？\n\n營業時段對我來說實在有點太晚就是了，我是標準早睡早起的類型，晚餐可以的話也都盡\n量不吃，要不是今天去做志工服務，回家路上剛好想到，可能不知道要多久以後才會有機\n會來這家餐廳用餐。總而言之，今天吃到的這一餐，我個人覺得很OK，所以也很推薦，沒\n試過的朋友，可以考慮來這裡聚個餐，吃吃看他們大份量、用料實在的三明治喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/23 10:08", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}