{"post_board": "Food", "post_id": "M.1606525209.A.A02", "post_time": "1606525209", "post_title": "[食記] 新竹魚鮮會社竹北嘉豐店~誠實分享", "post_author": "michaelsc", "post_body": "餐廳名稱：魚鮮會社 竹北嘉豐店\n消費時間：2020年11月\n地址：302新竹縣竹北市嘉豐五路一段181號\n電話：03-6685068\n營業時間：平日11:30~14:00/17:30~21:00  假日11:00~14:00/17:00~21:00\n每人平均價位：$300左右/人\n推薦菜色：詳本文\n\n圖文好讀版：https://michaelhuangplus.pixnet.net/blog/post/328774066\n\n\n今天要分享的餐廳是一家日式丼飯餐廳－魚鮮會\n社竹北嘉豐店。話說曾經在新竹有好幾家這種日\n式海鮮丼飯的餐廳，比較有名的大概是魚鮮會社\n、築地鮮魚、百八漁場…勉強的說，還有定食八\n…等等(以下歡迎網友接力提供)。\n然後也不知道發生什麼事，一家家在新竹的營運\n狀況都不是很好，金山街之光的築地鮮魚本來有\n兩家分店的，現在變成只有一家；百八漁場也結\n束在新竹的營業；魚鮮會社，關新區的分店突然\n就不營業了…。\n而我今天要介紹的魚鮮會社竹北嘉豐店也就成為\n目前新竹少數的海鮮丼飯之一，不過我查了一下\n網路上的評價，負評不少，主要著重在服務品質\n差、價格逐年漲，品質卻逐年差。所以我就來分\n享一下用餐經驗，看看是否真的有這樣的情況。\n\n關於餐點\n因為當天我只是去吃個便餐而已，所以沒有點很\n多的東西，就點了一個最基本也是我最常吃的魚\n鮮丼、一個親子丼、一份酥炸中卷。\n↓魚鮮丼。魚鮮會社的生魚片丼飯都可以選擇要\n醋飯還是白飯，我自己喜歡醋飯帶點酸的感覺。\n當天吃起來的感覺沒有不好吃，但就是那個魚肉\n的筋好多~\n\n我自己感受到的，覺得確實有價格不低而且品質\n下降的狀況，怎麼說呢? 首先我比較了築地鮮魚\n的價格，基本的鮮魚丼飯價格是$170(味噌湯$20)\n；定食八的豪華海景丼，豪華海景丼價格是$180\n(含味噌湯及小菜)，而魚鮮會社的鮮魚丼的價格\n則是$240(含味噌湯無限續碗)，所以價格~大家自\n己看。然後，品質~我印象中之前有好多種魚肉，\n印象中就是下圖這樣，然後我這次吃只有三種魚\n肉，而且當天的魚肉吃起來好多筋…所以~大概\n是這樣~\n\n魚鮮丼的狀況講完了，其他的餐點我之前沒吃過\n，沒得比較，所以就純分享啦~\n↓親子丼。這個是還不錯吃，烤過的雞肉外皮微\n焦裡面水嫩，搭配上鹹甜適中的烤醬，口感口\n味都不錯。\n\n↓酥炸中卷。這道應該是現炸的，所以等候的時\n間比較久，不過口味真的不錯，外皮炸得酥脆帶\n點硬度，裡面的中卷新鮮度不錯而且有厚度，吃\n起來還有散發出酥炸的香味。\n\n↓嫩薑。這道每張餐桌上都有，免費但好吃，我\n本身很喜歡他們家的嫩薑，可能是醃的時間足夠\n而且還加了梅子，吃起來已經沒有嗆辣味，但很\n酸，酸的很令人回味。\n\n↓味噌湯。只要點丼飯就會附味噌湯，而且無限\n暢飲，這碗湯是我喜歡他們家的原因之一，味噌\n味道很濃，然後裡面的豆皮吸飽了味噌湯汁，吃\n起來也很有味道。而且每次續湯時，店家也不會\n捨不得給料，每次都裝了滿滿的一碗回來。\n\n關於空間及服務\n停車的部分，魚鮮會社竹北嘉豐店就在竹北新瓦\n屋旁，這一區屬於重劃區塊，所以路大條，路邊\n停車位也多，就算路邊沒位置，在往光明六路的\n方向過去，右側路邊有一大塊空地幾乎都有位置\n停。好停車也是我喜歡來這邊用餐的原因之一。\n\n↓有時候會有需要排隊等位的狀況，餐廳蠻貼心\n的在餐廳外面設置座位而且供應茶飲給候位的大\n家。\n\n↓主體建築物算是蠻有風格的。建築物以水泥及\n金屬呈現工業風，但外圍卻又設計了庭園造景，\n而且大門上的兩片原木也增加了木質的調性，所\n以這應該算是工業風混日式風格吧。\n\n↓餐廳內部延續著工業與日式的混搭設計，天花\n板是漆成黑色的鐵皮，但內部使用大量的木質裝\n潢。\n\n↓自己一個人用餐的話，有吧檯單人位置可以坐\n。\n ↓這個店內的大魚缸，我看別人的網誌，以前裡\n面是有魚的，現在則是空空如也卻又有水?????\n\n↓餐桌上的基本物件，有熱茶、嫩薑片、日式醬\n油…等。\n\n接下來要講服務的狀況，魚鮮會社的服務品質在\n網路上也是扛了不少的負評。而我感受的狀況是\n，店裡面服務人員不少，以店內餐桌數量應該不\n至於服務不過來，而且基本上服務人員的態度都\n很好。但是，我沒有感受到服務人員有積極的在\n巡場看各桌有什麼需要協助的地方，反而是聚集\n在某一塊區域。除此之外，我自己還遇到一個狀\n況，就是跟服務人員要Menu，他說好之後就沒消\n息了~。大概是這種狀況，分享給大家。\n\n關於價位\n魚鮮會社竹北嘉豐店可以使用信用卡結帳\n↓菜單\n\n總結感想\n就，網路上的評價也不是全然的空穴來風，不過\n還是有很多部分是我喜歡的\n▲喜歡的部分\n-我覺得他們家的嫩薑很好吃\n-味噌湯好喝料多還可以無限續碗\n-料理的功夫不錯，其實吃了幾種，都還蠻合我口\n味的\n-好停車\n\n▲不喜歡的部分\n-價位相對其他同類餐廳貴了點\n-服務人員不是很好找\n-我最愛的魚鮮丼怎麼了？怎麼跟以前不太一樣\n\n餐廳資訊\n魚鮮會社 竹北嘉豐店\n營業時間：平日11:30~14:00/17:30~21:00  假日11:00~14:00/17:00~21:00\n電話：03-6685068\n住址：302新竹縣竹北市嘉豐五路一段181號", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "alonzo701002", "content": "同感"}]}