{"post_board": "Food", "post_id": "M.1605169950.A.E58", "post_time": "1605169950", "post_title": "[食記] 台北 阿郎薄皮餃子館-推薄皮煎餃！常客滿", "post_author": "tiantian27", "post_body": "餐廳名稱：阿郎薄皮餃子館\n   消費時間：2020年/11月\n   地址：台北市大安區忠孝東路四段177號2號樓之2\n   電話：02 8771 6686\n   營業時間：週一～週日 11：30～14：30，17：30～00：00\n   有無包廂：有\n   推薦菜色：大滿足煎餃子30粒\n================\nMENU在這：https://joyaijia.pixnet.net/blog/post/353152918\n大食女 in Wonderland：https://www.facebook.com/joyaijia/\n================\n以下純文字：\n位在台北東區忠孝敦化站的阿郎薄皮餃子館，我已經Ｎ訪了，\n阿郎薄皮餃子館是一間台式小酒館，提供許多下酒菜，像是串燒、滷味、炸物等，\n但阿郎薄皮餃子館最有名的莫過於薄皮煎餃～我每去必點！\n對了，由於他們家的餐點在東區算CP值高的，所以每到用餐時間生意都非常好，\n建議大家一定要先訂位，比較不需要現場候位太久。\n\n▼各位觀眾！看看這兩大盤煎餃！是不是很壯觀...\n每次跟我姊去吃，都是直接一人點一盤，超過癮的啦！（大食姊妹不是叫假的啊！XD）\n\n▼位在台北東區的阿郎薄皮餃子館，從捷運忠孝敦化站走過去，不用5分鐘腳程，交通相\n當方便，\n大家如果多加留意它們的LOGO，會發現是由「阿郎」二字組成的臉譜，挺有意思的。\n\n▼阿郎薄皮餃子館的店面位在二樓，從店外看會讓人以為店面不大，但店內空間其實挺寬\n敞的，\n店內大量運用木質元素、加上暖色系燈光加持，給人一種相當溫暖的感覺。\n\n▼阿郎薄皮餃子館各種座位都有，因此無論你是自己來、還是和家人朋友聚會也都很適合\n，\n對了，他們還有包廂空間，不過當天包廂內有客人，就不敢拍攝打擾了...><\n\n▼這個超復古的櫃子，從我第一次來就注意到它了！\n除了很有台式復古風外，大家有注意到第一行第二列的抽屜嗎？上面的標籤是註明「阿郎\n」欸！\n真的很好奇裡面到底是裝什麼！難不成打開抽屜，「阿郎」就會從裡面跳出來嗎？(威～\nXD)\n\n▼將將將將！這就是我們姊妹倆吃阿郎薄皮餃子館的標配！\n兩大盤30顆的煎餃，再配上一盤香腸～超嗨的啦！\n每次這樣點都會嚇到店員，總會很親切的詢問我們：「有來吃過我們家的煎餃嗎？份量蠻\n大的哦！」\n我們知道它份量大，但真的太好吃了！必須一人一盤才過癮啊～XD\n\n▼大滿足煎餃子30粒 $218\n看到這滿滿一整盤就覺得食慾大開啊！\n\n▼煎餃每一顆都煎至金黃色，真的很誘人啊！\n\n\n▼阿郎薄皮餃子館從店名就要讓大家知道，他們家的餃子是薄皮的，\n確實，煎餃的皮和一般外面的相比，確實薄了許多，不會有那種整顆都只有在吃麵粉的感\n覺，\n也建議大家，前幾顆先吃原味的，這樣才能吃的到外皮的酥香和內餡的鮮甜。\n\n▼吃完原味的，一定也要沾醬吃吃看！\n左邊橘色的是阿郎薄皮餃子館的特調醬汁，右邊則是醬油，\n如果你愛麻辣鍋，那千萬不能錯過橘色特調醬，\n它吃起來有個很香的麻辣湯底味，和煎餃搭配在一起簡直是絕配！每次都被我們沾到見底\n...XD\n如果吃不慣特調醬的朋友，也可以選擇搭配醬油，\n除了煎餃外皮的酥香外，又多了醬油的鹹香，這樣的傳統吃法，也蠻不錯的。\n\n▼台灣黑豬肉香腸 $100\n阿郎薄皮餃子館的香腸吃起來肥瘦得宜，不會有很膩口的感覺，\n很特別的是，一般香腸都只會搭配蒜頭，但他們家還在香腸底下鋪了大量的洋蔥，我自己\n很愛這樣的搭配。\n\n▼阿郎薄皮餃子館真的是我們的愛店，已經去吃過好幾次了，\n那天剛好有帶相機出門，就隨手記錄一下來跟大家分享，這邊簡單推薦給你們啦～", "post_vote": {"pos": 0, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "heavenside", "content": "不推，煎餃看起來很多實際上size很小，煎餃大概女生"}, {"type": "neu", "author": "heavenside", "content": "輕輕鬆鬆可以一口一個，吃起來內餡也沒有特別突出，"}, {"type": "neu", "author": "heavenside", "content": "其他滷味烤物份量也不多，只有麻辣醬味道不錯"}]}