{"post_board": "Food", "post_id": "M.1584793914.A.9D4", "post_time": 1584793914, "post_title": "[食記] 新北 新莊麵屋三郎，浮誇肉花綻放拉麵", "post_author": "minglong1985", "post_body": "餐廳名稱：麵屋三郎\n   消費時間：2020年/3月\n   地址：新北市新莊區建國一路92號\n   營業時間：11:00–14:00, 17:00–21:00\n   每人平均價位：280\n\n網誌圖文版:https://www.tony60533.com/ramen-xinzhuang/\n\n好久沒回輔大，附近竟然有這間厲害的拉麵店\n\n麵屋三郎位在新莊區建國一路上，近捷運輔大站2號出口步行5分鐘可抵達\n\n五點剛開店就開始排隊。感覺好像很厲害看Google評價也很好，決定吃看看\n\n還可以免費加兩球麵。憑學生證還有送白飯歐\n\n營業時間從中午從11點到2點，晚上5點到9點，且湯賣完就打烊了\n\n\n麵屋三郎沒有發號碼牌，就是現場排隊，依序入座\n\n只有內用，沒有提供外帶及打包服務，想吃就要來店裡吃囉\n\n座位真的滿少的，只有10個座位小小的店面\n\n但一進去的時候有聞到一個奇怪的味道，一開始稍稍覺得詭異\n\n但後來習慣了好像就沒感覺了，進去點餐到出餐到用餐結束其實時間滿快的\n\n速度滿可以的，排隊應該不會排太久，我是周日晚上5點多吃沒排到隊\n\n\n麵屋三郎菜單很簡單，只有濃湯豚骨拉麵跟清湯雞骨拉麵兩種\n\n然後有賣叉燒飯跟飲料，也可以加點拉麵配料\n\n原本想要兩個人點不一樣的，但感覺那個特盛拉麵好像很厲害\n\n加上我們兩個都喜歡豚骨不愛雞骨，我們都是吃重口味的，所以後來決定點一樣\n\n桌上有提供冰水跟七位粉、蒜頭等。包包可以放在桌子下面的勾勾\n\n\n整碗滿滿的都是肉超澎湃，梅花肉、五花肉、雞叉燒三種肉品一次滿足\n\n覺得點招牌特盛準沒錯，這個超浮誇肉花綻放拉麵真的滿威的\n\n\n濃湯豚骨特盛拉麵$280\n\n之前有吃過類似這種肉整個滿出來的拉麵是中山店的鷹流\n\n不過不太一樣的是，鷹流是只有一種肉品，麵屋三郎一碗就有三種肉品\n\n每種肉品各有3片，一共有九片肉，還有筍絲跟蔥花，在外加一顆糖心蛋\n\n不得不說湯頭真的很濃郁好喝，是我喜歡的濃郁豚骨拉麵味道\n\n這個是梅花肉，色澤偏粉紅的梅花肉看起來好好吃歐\n\n整個都是瘦肉又不會乾柴，浸泡一下拉麵湯汁更好吃歐\n\n這個是五花肉，我個人最愛五花肉，肥肉瘦肉相間的部位真的很好吃欸\n\n但可能對某些不敢吃肥肉的人來說太肥了，但愛吃肥肉的一定會喜歡\n\n這個是雞叉燒，他們家雞叉燒也滿特別的，真的非常之軟嫩，且算頗有厚度\n\n三種肉品其實我都滿喜歡的說，各有特色，這種三個肉品一次滿足的拉麵\n\n最適合我這種有選擇障礙的人，聽說清湯雞骨拉麵也不錯，下次可以吃看看\n\n\n拉麵滿Q的，是細麵，若吃不夠可以再續麵歐，可以續兩次\n\n我男友有續麵一球，一球其實就滿多的耶，這樣拉麵男生也吃得飽\n\n還有糖心蛋很好吃欸，裡面真的是半熟，最喜歡會流出來蛋黃的糖心蛋\n\n用餐完記得把餐具放到檯面上，國中以上一個位子低消一碗拉麵歐\n\n然後要加麵的話記得麵剩一半的時候就先告知避免等待的時候湯冷掉\n\n然後吃完記得用桌上毛巾擦一下桌面，留給下一個人一個好的用餐環境\n\n\n後面都有衣架可以掛衣服，等候區也有放椅子，還算滿貼心的\n\n整體來說除了一開始進來有一點奇怪味道以外，拉麵的部分我很滿意\n\n從輔大畢業這麼久了，之前附近都沒有這樣的拉麵店\n\n雖然一碗280元對學生來說可能還是有點小貴，但真的很好吃且吃得飽\n\n推薦給大家囉，以上個人心得僅供參考囉，有興趣可以來吃看看\n\n網誌圖文版:https://www.tony60533.com/ramen-xinzhuang/", "post_vote": {"pos": 5, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "purplebfly", "content": "麵屋三郎跟麵屋二郎有關係嗎?", "order": 1}, {"type": "pos", "author": "Kuohb", "content": "個人覺得這家是雙北地區CP值最高的拉麵", "order": 2}, {"type": "pos", "author": "poloo9", "content": "麵屋三郎跟富豪三郎有關係嗎?", "order": 3}, {"type": "pos", "author": "accoduies", "content": "麵屋三郎跟鈴木一郎有關係嗎", "order": 4}, {"type": "pos", "author": "saiboos", "content": "雞叉燒超讚", "order": 5}]}