{"post_board": "Food", "post_id": "M.1596065761.A.29C", "post_time": "1596065761", "post_title": "[食記] 台南東區 焼肉ショジョ Yakiniku SHOJO", "post_author": "rt009211", "post_body": "　　焼肉ショジョ Yakiniku SHOJO 台南全球旗艦店\n\n　　消費時間：2020.03\n　　地址：台南市東區育樂街250號\n　　電話：(06)208 8400\n　　營業時間：17:30~23:30 (每天)\n　　　　　　　11:30~15:00 (六日)\n\n　　網誌圖文版：https://dantrips.com/yakinikushojo/\n\n熱鬧的氣氛、充滿日式風情的環境以及超美味的食材，在台灣已經很久沒吃到讓人為之一\n亮的日式燒肉店，而且就隱藏在台南東區的 – 焼肉ショジョ Yakiniku SHOJO。\n\n焼肉ショジョ Yakiniku SHOJO就位在台南東區後火車站的育樂街上，店名及外觀都是充\n滿著日式風情，而這間店不只在東區營業，連老家安平及高雄都有其蹤跡，而我後來才知\n道每次回安平的時候經過的那間燒肉店原來是如此美味，這次是因為兩個姐姐生日加上他\n們很愛吃燒肉，所以想換點不一樣的口味就意外的造訪這間燒肉店。\n\n一進入這間燒肉店，店員就熱情的招呼著，而店內的裝潢也跟店外依樣，都充滿著日式風\n情為主題，唯一美中不足的是座位佈置的會讓人感覺較為壅擠些，其餘的感覺都算還不錯\n。\n\n焼肉ショジョ Yakiniku SHOJO的點菜方式是以單點式的點餐方式，比起吃到飽的燒肉店\n，我更喜歡這種吃這種單點的模式，雖然價格較高了些，但至少燒肉的肉質跟擺盤都比吃\n到飽的要來的精緻且美味。而且這燒肉店還有兩個特點，第一就是生日當天前來，就會送\n牛肉或是豬肉塔，第二個就是如果拍照打卡上傳的話，原價70的SHOJO特製牛丼飯只要20\n元，所以我們除了多吃了生日塔之外，還點了牛丼飯嚐嚐。\n\n健康牛五花(NT.230)，牛五花一向是我的菜，每次來到燒肉店都必點牛五花，而這健康牛\n五花的富含油脂，烤過之後會讓肉片更加鮮嫩，讓人非常喜愛。\n\n鹽蔥牛舌(NT.200)，一份牛舌上僅有5片的牛舌，牛舌上頭還撒有鹽及蔥花，些微的烤過\n之後再將之捲起食用，切的超薄的牛舌吃起來鮮嫩之外有能感受到牛舌的脆度，配上鹽及\n蔥之提味，充分突顯這牛舌的美味，好吃。\n\n櫻桃鴨胸肉(NT.180)，雖然一份只有櫻桃鴨胸肉，但切的有厚實度，而且烤過之後的鴨胸\n肉的口感札實之餘，又可以感受到鴨胸那鮮嫩多汁的美味，但要注意烤的時候別把它烤過\n頭烤的太老了。\n\n伊比利豬肋條(NT.280)，之前吃到的伊比利豬大多的是切成薄片狀，吃到整條的伊比利豬\n肋條這還算是頭一遭，厚實的豬肋條讓人吃起來非常有滿足感，而且一口咬下伊比利豬肉\n的新鮮美味的肉質一覽無遺，讓人喜歡上這迷人的口感。\n\n牛來了(NT.680)，牛來了是由三種不同部位的拼盤組合而成，分別是椒鹽特選牛五花、烤\n肉醬後腹肉以及烤肉醬牛肋條，值得一提的是那拼盤用的盤子竟然是台灣的形狀耶，看到\n台灣的盤子就加分不少了。\n\n而這三種部位的牛來了，牛五花油脂分布吃起來特別嫩，而後腹肉則是非常札實，配點烤\n肉醬提味就已經很棒了，而牛肋條則是有著厚實的口感，這三道的牛來了真的表現非常不\n錯。\n\n豬來了(NT.450)，豬來了也是跟牛來了一樣也是肉類拼盤，只是把牛肉改成豬肉而已，也\n是用台灣形狀的盤子來裝食材，豬來了包括了後切豬五花、椒鹽豬五花及椒鹽霜降豬肉。\n\n雖然這豬來了燒肉拼盤還算非常的豐富，不過就口感而言雖然豬肉口感也不差，但稍嫌普\n通了些，我還是覺得牛來了美味度會比較高。\n\n本日精選和牛(NT.880)，每日限量的本日精選和牛的價位從380~1280不等，端看店家當日\n有甚麼和牛食材而定，而我們點的則是880價位的和牛，一份880的和牛僅有5片肉片，平\n均一片就要近200元的價位，但是這和牛的油花分布均勻，烤過之後的和牛送入口中的口\n感入口即化而且帶點鮮嫩且綿密之感，真的就跟在日本吃的那般美味呀。\n\nSHOJO炸雞(NT.160)，除了燒肉之外，我們還點了炸雞來嚐嚐，SHOJO炸雞炸的外皮酥脆，\n然後雞肉的口感鮮嫩而且有噴汁的感覺，然後一旁還有店家特調的醬料，這炸雞搭配上醬\n料真的是絕配。\n\n韓式石鍋拌飯(NT.160)，日式的燒肉店中竟然賣韓式的石鍋拌飯，雖然並不是特別喜愛石\n鍋拌飯，但看到還是想點來嚐試看看，結果沒想到這韓式的石鍋拌飯卻是意外的美味，石\n鍋拌飯的配料非常豐富，不過最特別的是那拌過之後的拌飯的鍋巴的焦香卻是極為迷人，\n而且吃起來有卡滋卡滋的酥脆感，讓沒有特別愛石鍋拌飯的我也忍不是讚嘆得多吃好幾口\n飯。\n\nSHOJO特製牛丼飯(NT.70、打卡特價NT.20)，原價70元的牛丼飯打卡只要20元，所以就點\n了兩碗來嘗試看看，這牛丼飯分量給的很足，而且肉片滿鋪在整個白飯上，再加上泡菜及\n蔥花點綴，看起來就非常可口，而這牛肉肉質很嫩，其肉汁潺潺流下，跟白飯混和之後覺\n得非常美味，20元吃到牛丼飯真的很划算。\n\n然而生日當天的壽星則是店家則是送牛肉或是豬肉塔，雖然稱作是牛/豬肉塔，但其實就\n是將肉片放置在高腳杯中，感覺就像”塔”般，因為牛肉吃太多了，所以我們就選擇了豬\n肉塔來嚐嚐，而在肉片上場同時還會點仙女棒，然後唱生日快樂歌，搞的噱頭十足，想要\n來這裡過生日的朋友們可以來試看看。\n\n這次姐姐們的生日來到了焼肉ショジョYakiniku SHOJO，除了燒肉之外，還享用了很久沒\n吃到的和牛。除此之外，連炸雞及石鍋拌飯都在水準之上，也讓姐姐們吃得非常開心，下\n次有機會還會再來這間美味燒肉店大快朵頤一番。\n\n--\n 小盛的流浪旅程：http://dantrips.com/blog\n facebook粉絲團：http://www.facebook.com/DanielTraveling\n背包流浪足跡： 1.日本 2.澳洲 3.新喀里多尼亞 4.萬那杜 5.斐濟 6.薩摩亞 7.紐西蘭\n8.中國 9.香港 10.韓國 11.阿聯 12.阿曼 13.約旦 14~23.東南亞10國 24.土耳其 25.伊\n朗 26.澳門 27.塞班島 28.馬爾地夫 29.印度 30.斯里蘭卡 31.美國 32.巴西 33.巴拉圭\n34.玻利維亞 35.秘魯 36.哥倫比亞 37.古巴 38.厄瓜多 39.智利 40.東加", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}