{"post_board": "Food", "post_id": "M.1595818826.A.2E8", "post_time": "1595818826", "post_title": "[食記] 基隆市仁愛區 阿妹早餐店(阿娟鍋貼早餐)", "post_author": "MarkFung", "post_body": "餐廳名稱：阿妹早餐店(阿娟鍋貼早餐店)\n   消費時間：2020年/7月\n   地址：基隆市仁愛區龍安街201號\n   電話：02 2422 8697\n   營業時間：04:00~12:30。週一休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：鍋貼、玉米濃湯\n\n   完整介紹食記：https://reurl.cc/5lYGqn\n\n020年07月19日 ‧ 基隆 ‧ 三坑車站周邊\n最近每一天都好熱，熱到讓人受不了，晚上都睡不著覺，所以幾乎天天都有輕微失眠→晚\n起→賴床的現象重複著。今天也是因為起床得晚，索性就放棄去運動，打算直接出門找一\n家早餐店，吃點東西醒醒腦袋。剛好想到這家有名的鍋貼早餐店，前一陣子因為內部整修\n而暫停營業，最近才新開張，於是決定今天的第一餐就來吃鍋貼和濃湯啦。\n\n環境\n\n早餐店就在三坑火車站前面而已，這家店生意好的不得了啊，晚來的話招牌鍋貼和玉米濃\n湯就會點不到\n\n小小的煎台不只煎鍋貼，還有中西式早餐\n\n內用座位很少，不早點來還真坐不到位子\n\n這家店的鍋貼好吃，跟他們優質的辣椒醬有很大的關係\n\n菜單\n\n招牌煎餃一顆6元，他們的煎餃可不是早餐店常見的冷凍煎餃啊。除了招牌的鍋貼，也有\n賣蛋餅、三明治等中西式早點\n\n這裡我比較好奇的是，鐵板燒是什麼啊？我在現場一時沒注意到，以為是鐵板麵，回家看\n照片才發現原來是鐵板燒？\n\n10顆鍋貼、燻雞蛋餅、酥皮濃湯和一杯可樂當飲料，這是我今天的早餐\n\n燻雞蛋餅(40元)\n\n燻雞蛋餅，辣椒醬是我後來加上去的，他們的辣椒醬有兩種，一種是蒜蓉辣椒，另一種則\n是鮮辣椒(俗稱大辣)\n\n中規中矩的燻雞蛋餅，燻雞不會鹹，蛋香很突出\n\n沾一點蒜蓉辣椒醬來吃，蒜香很濃郁，有點甜味，辣度不高，非常適合中式麵食料理\n\n大辣，也就是鮮辣椒醬的搭配，辣度提升非常非常多，不太能吃辣的要注意一下。但味道\n實在很好，辣度雖高卻不會掩蓋蛋香，連燻雞的微鹹都還是吃得出來\n\n招牌煎餃(鍋貼，一顆6元)\n\n要進入今天的主戲啦，他們的招牌鍋貼很受歡迎\n\n一顆的尺寸不大，長度略短但寬度較大\n\n內餡以高麗菜為主，豬肉末比例較低，淡淡肉香用以勾勒出高麗菜的清甜爽脆。他們家的\n鍋貼口味不重，正因如此才適合在早餐時段享用\n\n底部煎得焦香，酥脆口感令人讚賞\n\n如果喜歡吃重一點口味，沾用他們的蒜蓉辣椒醬是相性絕佳的選擇，可以提供除了麵皮焦\n香、菜甜清香以外的第三種韻味\n\n當然，搭配大辣的鮮辣椒醬也很合適，有別於蒜香，這辣椒的鮮味可以映照出鍋貼原有滋\n味的反差\n\n酥皮濃湯(50元)\n\n早餐店會賣酥皮濃湯，很少見吧！\n\n先把酥皮塞進玉米濃湯裡\n\n只舀出濃湯來看，內料超豐富！有玉米、火腿丁、洋蔥丁和馬鈴薯\n\n味道超好啊！濃湯奶味濃厚，不會很甜，主要甜味來源自玉米，洋蔥另外扮演緩衝和調和\n口味的腳色\n\n把酥皮上的黑胡椒再好好融入湯裡的話，又會多一層胡椒香氣\n\n浸泡在濃湯裡的酥皮也是非常好吃，既有濃湯的香醇，又有麵粉混合奶油烤到酥脆的氣味\n\n後記\n\n鍋貼內餡的高麗菜比例很高，味道抓得很好，不會有菜澀味，清甜爽口不油膩，適合早餐\n食用\n\n這家鍋貼的口味其實和我之前介紹過的成功一路無名煎餃攤有點像，同樣是高麗菜偏多，\n不同的是成功一路那間麵皮較Q彈，這間店的鍋貼則是酥脆。另外辣椒醬的風格也截然不\n同。單論原味的話，其實這間店的鍋貼還未臻頂級之列，可是兩種辣椒醬的搭配，會令鍋\n貼脫胎換骨，添增不少風味。而且針對早午餐的客群來說，不會過於油膩的高麗菜餡，反\n而比鮮甜滋味佳，但口味偏重的鍋貼或煎餃來得更易入口。\n\n\n濃湯濃郁好喝，加了不少馬鈴薯和玉米，讓人飽足感十足\n除了鍋貼，他們家的玉米濃湯也是一絕，香濃奶味與脆甜玉米，中間穿插馬鈴薯塊、火腿\n塊的鬆軟口感，以及洋蔥甘美的居中調理，味道上幾乎無懈可擊，更遑論如此料豐味美份\n量多的濃湯，也僅需35元，加酥皮也才50元，一碗就幾乎可以吃飽又吃巧了。\n\n\n料理好吃又受歡迎，不過用餐環境較擁擠是缺點\n雖然餐點都非常美味，不過就內用環境來說，其實是過於擁擠的。而且因為桌椅擺設在外\n，又因店址地勢較低、鄰近鐵軌，所以用餐時常遇強風，有時會造成不便。因此個人會比\n較建議來這間店消費，盡量選擇外帶比較適當。早午餐很好吃，但就是內用不太方便。\n\n三坑這一帶，細數之下會發現其實這麼一小塊地方，居然也開了不少餐飲相關的店面。其\n中生意最好也最有名的，當屬這家阿妹早餐，也是俗稱阿娟鍋貼的早午餐店。如果有經過\n這一帶，或在三坑車站下車，只要在營業時間內，你的運氣又還不錯的話，趕快來吃吃看\n他們家的美味鍋貼和玉米濃湯吧！只要你運氣夠好還買得到的話。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/27 11:00", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}