{"post_board": "Food", "post_id": "M.1588777399.A.97F", "post_time": 1588777399, "post_title": "[食記] 新北板橋 拾天日式涮涮鍋吃到飽", "post_author": "nikcoke", "post_body": "鍋物最前線--拾天日式涮涮鍋\n\n消費日期：2020 年 2 月\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/04/shi-tian.html\n\n\n地點：新北市板橋區館前西路13號\n\n\n電話：02-29518158\n\n\n價位：\n平日午餐399\n晚餐假日459\n以上均加10%服務費\n\n\n環境：\n位於新北板橋府中商圈這一帶，對面是錢櫃，交通上算是個蠻便\n利的地方，附近停車也不會太難找，但汽車還是需要花些時間找\n一下停車位。店面裝潢簡樸，一樓的座位不算太多容易客滿，當\n天是被安排在二樓用餐，所以沒多拍到一樓的環境，而二樓的用\n餐空間較為寬敞許多，座位也算是蠻舒適的，且一二樓都附設有\n自助區可以自己來取用佐料、飲料與火鍋料蔬菜這些食材，方便\n客人在該層樓直接選擇，大致上算是個蠻不錯的用餐與聚會的地\n方\n\n店面－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌與餐具－\n\n\nMENU－\n\n\n鍋物--鍋底的選擇有美白牛奶鍋、日式壽喜鍋、蒙古白湯鍋、酸\n菜白肉鍋、和風昆布鍋、韓式泡菜鍋、川味麻辣鍋、蕃茄風味鍋\n、清香素食鍋共九款鍋物可以選擇\n\n蒙古白湯鍋－\n\n\n酸菜白肉鍋－\n\n\n\n調味料區--提供自製醬油、沙茶醬、蔥、豆瓣醬、香菜、辣椒、\n蒜、香油、花生粉、砂糖作為調味\n\n\n\n副食--白飯、韓國泡麵、冬粉、泡麵\n\n\n\n飲料區--\n\n百事可樂汽水機－提供味丹氣泡葡萄汁、激浪汽水、華年達橘子\n汽水、七喜、百事可樂共五種飲料選用\n\n\n冷藏櫃－二樓與一樓的冷藏櫃裡提供舒跑、速纖、冰鎮葡萄鮮冰\n茶、正庄冬瓜茶、黑松蘋果Ｃ蘋果汁、立頓原味奶茶、立頓巧克\n力奶茶、立頓鮮漾奶綠、古道百香綠茶、麥香綠茶、麥香紅茶、\n麥香奶茶、波蜜果菜汁、統一咖啡廣場、泰山冰鎮水果茶、古道\n梅子綠茶、愛之味麥仔茶、波蜜青草茶、開喜烏龍茶多款飲料可\n以取用\n\n\n\n火鍋料與蔬菜--\n\n\n\n肉品--\n\n美國PRIME板腱牛－肉片切的還蠻薄嫩的感覺，簡單涮個幾秒就\n可以吃到鮮甜多汁又帶有滑嫩與韌勁的口感，簡單沾點醬汁就可\n以感受到肉質細嫩的滋味\n\n\n美國CHOICE後腰牛五花－油花的分布較廣，涮起來的口感油嫩入\n口，吃起來相當的滑嫩\n\n\n梅花豬肉－油花分布均勻，肉質吃起來軟嫩可口\n\n\n櫻桃鴨肉－肉質吃起來細嫩並帶點油脂的滑嫩滋味，吃起來味道\n還算不錯\n\n\n紐西蘭小羊肉－肉質吃起來軟嫩沒有什麼羊騷味，簡單的涮個幾\n秒後再沾點醬汁調味，就可以吃到鮮美軟嫩的羊肉美味\n\n\n\n冰品--\n\n明治冰淇淋－提供四種口味的冰品可以選擇\n\n\n雪糕與冰棒－提供明治哈密瓜牛奶雪糕、明治草莓濃心雪糕、明\n治牛奶巧酥雪糕、明治紅豆牛奶雪糕、百吉布丁雪糕、小美紅豆\n粉粿、百吉冰沁蘇打，其中明智的哈密瓜牛奶雪糕與草莓濃心雪\n糕算是市面上平價吃到飽裡少見的冰品，所以來這邊基本上反而\n都在吃這兩款\n\n\n\n評價：\n去年友人po了這一家揪要去吃，一直拖到二月才想到一直沒吃所\n以就來這邊嚐鮮試試\n\n在食材的部分，一開始先選擇要的鍋類後，接著就是在menu上劃\n要吃哪幾款的肉類，肉質吃起來新鮮，肉品給的份量也蠻多的，\n在食量有限又要吃冰的情況下就沒有把全部的肉類都點過一輪只\n能等日後再來吃看看其他的肉品如何，而另外海鮮的部分看友人\n點的部分也還不錯，不過因為沒在吃海鮮，所以滋味就不太清楚\n。而自助區的部分，飲料的種類算是相當的多樣化，且一樓與二\n樓也有些微的品項有所不同，如果喜歡嘗試多一點口味的話，不\n妨兩層樓都可以走一下，而蔬菜與火鍋料的部分則是蠻一般的，\n如果是專程來吃肉肉的可以直接跳過，若是相要稍微吃一下蔬食\n均衡一下的話，倒是也可以選幾款來試試，另外冰品部份，有幾\n款少見的明治雪糕倒是很少在這價位的吃到飽餐廳看到，對於喜\n歡吃冰或是甜的人來說，這家店算是個很不錯的選擇\n\n在服務的部分，餐點送來的速度算是普通，自助區的食材如果空\n了之後也會陸續補上，當天吃了兩個多小時下來也是蠻悠閒的\n\n整體來說，以這樣的食材與價位在雙北的區域算是蠻划算的，東\n西基本上算是對得起這個價位，肉跟冰品味道也都不錯吃，日後\n來星據點唱完歌後想吃火鍋的話，走幾步路過來倒也是相當的方\n便，也順便繼續把未吃過的食材再繼續的品嘗一番", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}