{"post_board": "Food", "post_id": "M.1600088136.A.576", "post_time": "1600088136", "post_title": "[食記] 高雄 NIBBON 難訂位餐廳", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VNsWn_B ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 熱門法餐 NIBBON 難訂位餐廳\n時間: Mon Sep 14 20:55:10 2020\n\n\nNIBBON\n\n地址：高雄市鼓山區龍水二路9號\n電話：07-5869570\n訂位開放時間依店家公告為主\n\n  ------------------------------------------------------------------\n\n心得：2020.08\nhttps://sunyat.pixnet.net/blog/post/69288108\n\n我抱持著不曉得什麼時候才有下一次的NIBBON約會，才寫了此篇，\n因為主廚前陣子親自PO文說，以後改成「介紹制的型態」，\n每月一次的訂位只開放一兩組新客，讓八月份訂到位置的我覺得主廚超屌！\n\n讓每個造訪NIBBON的客人，都是Imo與Mars的朋友，擁有最獨特的享受。\n\n今天訂位並沒有跟主廚說我們不吃什麼，完全空白也無菜單的呈現，\n上桌總是會讓人忍不住拍了再拍，怎麼拍都無法述說出他到底有多好吃！\n坐車來到龍水二路，今天是二訪，一訪請點我，一訪的感動延續到今天踏上的此時，\n只是葉怡蘭等美食作家寫過之後，只能希望自己下次還能訂的到吧(希望)。\n\n上次訂的時間很晚，沙發上頭擠滿等候的朋友無法拍照，\n今天刻意預定第一組前來，好好的在沙發上喝著餐前酒，期待今天的餐點，\n我覺得沒有直接上二樓的開放式廚房&座位，先於一樓「洗塵」，\n期待今天老公的生日盛宴，Mars會端出什麼菜色呢？\n\n餐前飲料 ─ 未成年請勿喝酒、喝酒不開車(所以我們搭車來)\n我點了Mars的最愛：\"小\"Kir Royale，開胃雞尾酒，\n每次來的選項都會稍微變化，也可以依照自己的心情做選擇。\n\n吃法餐感覺要優雅些，喝完一杯也褪去來訪的風塵僕僕，\n如果是聚餐也在這兒等朋友，再一同入座。\n\n屏風後方就是通往神秘的用餐區域，每次來都覺得這設計很酷。\n\n開胃小點\n\n使用鳳梨、香草凍、小黃瓜丁加上檸檬馬鞭草，\n這些沁涼的食材或許是浮動的，最後加上鮭魚卵，\n一股鹹味鎮定著整碗跳躍的音符，讓人想吃更多~給我更多香草凍。\n\n(被呼喚訂位的上樓了)\n\n\n廚房依舊忙碌，吃一頓法餐要悠閒，滑太久的手機覺得一點情調都沒有，\n今天特別帶了本有關飲食的書慢慢讀慢慢吃，不過後來一直在跟老公聊天，\n很難得夫妻可以好好的吃飯，大家可以用自己的方式好好的享受，\n今晚在NIBBON品嘗到的一切。外場非常專業，很多人攜帶各式酒類來訪，\nNIBBON只收洗杯銅板費用，並協助冰鎮等服務，從之前的BONBON至今初衷未變，真棒！\n\n布里歐許\n\n每天現做，濕潤剛發酵好的麵糰先呈現給顧客看再送回去烤，\n桌上有一個沙漏，轉兩次之後麵包會烤好再送上桌，\n算是跟顧客間有個小協議，參與到自製麵包的完成。\n\n\n北海道紫海膽正在 say Hi\n\n上面一顆顆的是烤過的蕎麥，加上海苔，紫海膽主題明確，\n甜鹹味甚濃郁，陪襯也有很棒的口感，相得益彰。\n\n\n水蜜桃冰沙胭脂蝦\n\n下面還有一些蔬菜點綴，吃起來脆脆的口感，\n店家說是「茴香頭」，香氣可帶出胭脂蝦海鮮的甜味，\n實在是太好吃。前菜就有多層次感，尤其最後的魚子醬啵啵，超爽。\n\n姬海螺\n\n日本姬海螺吃起來脆彈，湯汁有著海鮮鹹味，後來查西西豆，\n就是日本小青椒，原來這可以用來搭配海鮮，增加不同的風味。\n\n\n日本信州鱒\n\n這道菜上桌就被囑咐要趕快吃，看起來有點生魚片的透明感，\n淡菜與番茄做成的調味醬，與之作搭配，超美啊好像一朵花的擺盤。\n魚皮酥脆的溫度，只拍兩張十秒就開吃，\n真的很銷魂的魚皮，每次都被魚皮的油脂與脆感所征服。\n\n蔬菜盤\n\n每個細節都好美，下頭墊底的是煙燻毛豆泥，\n上面是各種使用雞高湯煨過之後再烤的蔬菜，紅黃蘿蔔、櫻桃蘿蔔，蘆筍與孢子甘藍，\n還有偷渡了個水梨的甜，有點爆香豬油香氣的是「義大利版的鹹豬肉」(沒有仔細聽原文)\n讓蔬菜不至於無聊又能凸顯出各種脆甜，好好吃喔(擦乾淨口水)\n\n澳洲和牛/橫膈膜/牛小排\n\n橫膈膜搭配的是柚子壽喜燒醬汁，傳說中牛肉中最嫩的部位就在橫膈膜，\n有咬勁且不油膩，肉汁豐美真的要一點柚香來調整。\n牛小排的部位使用紅酒壽喜燒醬，今天真的有祈禱成功有切牛排的行程，\n能在生日的時候切到牛排，是多麼快樂的一件事啊(灑花)\n\n雖然兩塊肉照片看起來很像，不過著實不同滋味，劃分清楚分明。\n\n炊sotto\n\n是義大利米使用炊飯技巧的混血兒(笑)\n沒有像是義大利燉飯這麼濃稠，是因為裡頭使用蛋液取代奶油，\n加上充滿海鮮高湯汁的飽滿感，沒有收太乾。\n整個看起來太日式要加上一點法國的柴魚絲，與黑松露，\n增加一點法餐的元素，吃起來卻不覺得有違和感，\n就是非常硬粒義大利米的法式海鮮蔬菜燉飯，\n但配料又讓每一口有不同的特殊香氣，百花齊放的感覺。\n\n甜點與生日蛋糕，羊奶冰淇淋上頭還有橄欖油，\n我每次來都會看到一輩子都沒吃過的東西，很酷。\n\n祝壽四十而不惑，感謝好心人協助在老公生日幫訂到位置。\n天啊竟然還有馬卡龍與生日卡，真是太感謝Imo與Mars的用心。\n\n最後大家聊天時，還送上魚子醬麵包讓我們配花草茶。\n每次都有回憶與感動的NIBBON，或許你今天吃到的菜色並非與我們相同，\n不過Mars製作出屬於他的法餐，帶有日本調味與特色的料理，每次都獨一無二，\n期待之後在訂到位置相見，雖然不曉得是什麼時候了。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (1.175.154.180 臺灣), 09/14/2020 20:55:35", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "(灑花)(笑)"}]}