{"post_board": "Food", "post_id": "M.1600300155.A.371", "post_time": "1600300155", "post_title": "[食記] 基隆市中山區 麵麵俱到", "post_author": "MarkFung", "post_body": "餐廳名稱：麵麵俱到\n   消費時間：2020年/9月\n   地址：基隆市中山區復興路301號\n   電話：02 2437 1137\n   營業時間：11:30~14:30、16:30~20:00。週三、日休息\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉麵、乾拌麵\n\n   完整介紹食記：https://reurl.cc/N6qrGx\n\n2020年09月07日 ‧ 基隆 ‧ 經國學院周邊\n因為手傷的關係，今天不得不休息一天，去醫院骨外科看醫生。診療結果是手腕韌帶拉傷\n，最近要少運動多休息，還開了消炎藥和肌肉鬆弛劑給我，沒有安排復健。我自己是滿希\n望能趕快好轉去運動的，所以有點著急@@，讓我用一下超音波和紅外線嘛…….。\n\n看完醫生後有點晚了，接著決定跑去中山區找吃飯的地方，上次吃過了天廚飯麵館，這次\n想說來看看隔壁的麵麵俱到好了。不過看到店面時有點訝異，怎麼賣這麼多東西@@，有早\n餐有麵店，甚至還有類似雞蛋糕的零食小點，好誇張啊。\n\n【延伸閱讀】 天廚飯麵館 ─ 好吃大份量，炒麵炒飯、燴飯湯粥一應俱全\n\n店面環境\n\n等等，招牌好雜……有麵麵俱到的招牌，還有蛋在燒的小攤位，上面還掛有麥町吐司工房\n的小旗幟，從早到晚都要包的意思嗎？\n\n裡面空間滿小的，盡可能地塞進最多桌椅了，感覺好擠\n\n旁邊有飲料櫃、小菜櫃之類的，還有看起來像咖啡機的器具，大概是早餐店使用吧？\n\n這是他們桌上的營業時間，還真的是三位一體的營業模式@@\n\n菜單\n\n這是他們的菜單，以牛、雞為料理基礎並分類，連湯品的部分也是如此，比較讓我好奇的\n是清燒牛肉麵這個品項，是清燉和紅燒的合體之意嗎？順帶一提，他們的麵條不只可替換\n成冬粉、米粉等，也可選擇細麵、粗麵或寬麵，選擇意外地多呢\n\n小菜種類多，不過看起來有點小份，加上也不便宜(一盤40三盤100)，所以就沒拿了\n\n第一次來，我就點了小碗的清燒牛肉麵，還有小碗的麻醬麵\n\n第二天我點了小碗鮑菇雞絲雞汁乾麵、小碗清燒牛肉乾拌麵，還有一碗摃丸蘿蔔雞湯\n\n麻醬麵(小碗)の場合\n\n麻醬麵因為點小碗的，麵量確實不是很多，麻醬醬汁的量仍是相當充足，可以完整拌好整\n碗麵的每根麵條。除此之外還有不少燙青菜在碗裡，只是比較可惜的是青菜煮到有點太爛\n了\n\n醬汁夠多而且味道滿好的，不會只有芝麻的香味和微苦味，他們麻醬有用其他調味料整過\n味道，吃起來甜甜鹹鹹又有芝麻香\n\n愛吃辣的我當然不能放過可以加辣椒醬的機會，他們的辣椒醬很辣，要小心不要像我一樣\n加太多\n\n加了辣醬的麻醬麵又更好吃了，原來是溫醇甘順的芝麻香，現在變成有點像擔擔麵的那種\n爽辣鮮明滋味\n\n食後感：\n麻醬味道豐富，甜鹹調整適宜；細麵條彈性頗佳，容易包裹醬汁；與辣醬完美配搭\n作為配菜的燙青菜太過軟爛，影響整體口感\n\n清燒牛肉麵(小碗)の場合\n\n清燒牛肉麵，名字上來看有點特別，顏色上也是比傳統紅燒牛肉麵要清澈許多。另外他們\n加了不少蔬菜，有空心菜也有高麗菜，營養滿均衡的\n\n麵條我沒有特別要求，可能店家覺得寬麵比較適合牛肉麵，也的確，他們家的寬麵滿有彈\n性的，連用筷子夾都會不小心彈開滑掉\n\n再來是牛肉的部分，我個人覺得很棒。一碗裡有牛腱肉、半筋半肉，雖然比較小塊些，但\n肉質燉煮到十分滑嫩，也沒有過多的醬滷或藥滷味道，純粹牛肉自身的香甜，非常美妙可\n口\n\n肉質很嫩，嘴唇一抿就可以分開，滿滿都是牛肉原味\n\n湯頭意外地甘甜，有點可以理解為什麼名字要叫做清燒牛肉麵了。沒有清燉湯頭那麼鮮，\n但是有藥膳燉湯的甜；沒有紅燒湯頭那種醬鹹味，但是有淡淡醬汁甘醇。還滿特別的，雖\n然對我來說不夠濃厚，可是甘甜爽口，喝起來非常地順\n\n食後感：\n寬麵條口感佳，吸附湯汁能力好；牛肉鮮嫩多汁，沒有滷過頭原味甚佳；湯頭清爽甘甜，\n有藥甜味帶領卻沒有過重中藥味道\n對愛吃重口味的人來說，湯汁不夠濃郁油香；麵條量略少\n\n鮑菇雞絲雞汁乾麵(小碗)の場合\n\n也是……很多蔬菜呢，快要比第二主角的鮑菇雞絲多了\n\n醬汁比我想像的要稀，不過真的滿香的，鹹甜鹹甜的，不曉得是不是因為雞汁的緣故，即\n便口味稍淡了些，還是能吃出細麵條裹著醬汁的香氣\n\n主要配料是杏鮑菇切細絲，和雞絲混在一起，不過坦白說，因為切得太細了，和麵條一起\n吃的話，容易錯過菇類的脆度以及雞絲的韌度，會在吸吮、咀嚼麵條時不經意將鮑菇雞絲\n囫圇吞下\n\n店員在旁邊經過時，說他們的胡椒是中藥胡椒，很好吃喔~~，所以我就加了點來伴著麵條\n吃\n\n加了胡椒，不過中藥味不明顯耶，不知道是我加的量比較少，還是雞汁醬汁太香甜蓋掉了\n中藥味。但胡椒的辛辣還是吃得出來的喔，微辣配合著醬汁還是不錯吃\n\n食後感：\n醬汁帶有雞油甜香，香氣比一般醬油或醬油膏明顯高出不少；麵條與食料滑溜順口，入喉\n感佳\n鮑菇雞絲切得太細，和麵條一起吃時容易被忽略\n\n清燒牛肉乾拌麵(小碗)の場合\n\n昨天點的是湯麵，今天改點清燒牛肉乾拌麵，少了湯汁多了幾塊蘿蔔\n\n蘿蔔滿軟的，燉得也入味\n\n整個拌開後，發現味道和昨天的牛肉麵差不多，但是鹹度稍微高一些，藥滷味的香氣再強\n一點\n\n牛肉還是一樣非常好吃，這塊半筋半肉好滑好嫩\n\n再加點辣油渣來吃，這不只和昨天的麻醬麵很對味，和牛肉乾拌麵也是絕配\n\n雖然乾拌麵及醬汁本體沒有很濃烈，但可以靠辣油增強\n\n食後感：\n牛肉非常美味，口感滑嫩；搭配優秀辣椒醬滋味甚佳\n整體口味偏淡，相較於湯麵並沒有增強多少\n\n摃丸蘿蔔雞湯の場合\n\n四顆小摃丸，一些蘿蔔、高麗菜和海苔絲，我的天啊，怎麼還有這麼多蔬菜啊\n\n連吃好幾口，趕快把蔬菜都吃光光\n\n蘿蔔煮到很軟，口感不錯沒什麼纖維和筋，不過甜味不足就是了，這也沒辦法，因為現在\n不是蘿蔔的季節，肯定不夠甜的\n\n摃丸小小的滋味很濃，不過我還是比較喜歡大摃丸的口感\n\n湯頭是令我比較失望的地方，以為喝得到雞湯的味道，但實際喝起來都是海苔和蔥花的味\n道，湯汁本身味道很淡口，帶一點鹹味這樣而已，這和我剛剛吃到的雞汁乾拌麵在香甜度\n上差非常多\n\n食後感：\n蔬菜多營養均衡；蘿蔔口感軟無纖維；摃丸雖小但味道好\n湯頭味道太淡無雞湯感，喝起來反而像市售粉狀海帶湯\n\n後記雜談\n\n雖然是小麵店，賣的東西又有點雜，不過生意滿好的，第二天來的時候甚至幾乎客滿\n其實對於他們家賣的東西，一開始我會有點質疑，想說你們就不能專心地賣麵嗎？連早餐\n、甜點小吃都要經營。不過兩天吃下來的感覺是還可以，味道比較清淡，有點像煮家常麵\n的那種感覺，醬汁調配上也滿用心的，至少牛汁和雞汁的乾拌麵，味道上就有非常不同的\n差別。\n\n而且生意也意外地好，客人滿多的，反而我上次介紹過的天廚飯麵館，生意就差了許多@@\n。這家麵店的特色，還有蔬菜用得很多，我這兩天點的四道麵食和一碗湯，裡面全都有不\n少的蔬菜，對於平常吃外食較多，營養攝取不夠均衡的人來說，這算是滿貼心的設計。\n\n雖然沒有很濃郁厚重的調味，也沒有牛油橫列雞油乍出的那種重口味料理，不油不膩的爽\n口麵點，對於健康要求多一些的朋友來說，這家店或許是更好的選擇喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/17 07:49", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "oc4r", "content": "ののののの"}, {"type": "neu", "author": "oc4r", "content": "比價哥想必是留日的吧 日文真流利0.0"}, {"type": "pos", "author": "longya", "content": "比價哥不是喝雨水就飽了嗎  還花錢吃麵喔"}]}