{"post_board": "Food", "post_id": "M.1585086869.A.CDB", "post_time": 1585086869, "post_title": "[食記] AKAME│屏東最難訂到位的原住民餐廳", "post_author": "rogelio", "post_body": "AKAME│兼具粗曠與細膩的法式手法佐原住民爐烤料理\n\n※圖文網誌版│https://reurl.cc/Wd3Zjx\n\n店家資訊│AKAME\n地址：90241屏東縣霧台鄉古茶柏安街17巷8號\n營業時間：18:00, 21:00\n官方網站：\nhttps://akame-restaurant.business.site/?utm_source=gmb&utm_medium=referral\n消費日期：2020年3月21日\n消費金額：3500元左右/2人\n用餐類型：聚餐\n註：只能透過網路預訂，每個月初開放兩個月後的訂位\n---\n在進入三地門與霧台的山區前，有個禮納里的部落，幾年前有聽聞這間名叫【AKAME】的\n原住民餐廳用法式精緻的手法，將臺灣各地的食材，透過主廚的手藝展現出來，一度也列\n入我們的待訪清單，只是訂位只能線上系統訂位，而且僅開放兩個月後的訂位，而且路程\n又頗遠，這個口袋餐廳就默默地沉入大海，不再去考慮它。\n\n就在星期一去健身房運動時，AKAME的文宣突然出現在我的臉書中，我就想說點點看訂位\n，不知道最近有沒有空位，咦！突然看到訂位日曆一遍灰矇矇裡看到3/21呈現橘色，點了\n進去有個「21:00」的選項，填了填資料，就很幸運也頗莫名其妙的訂到了兩人的位子了\n。訂成功後，立馬截圖傳給娘子，告知她，周六來去霧台走走然後晚上9點來吃傳說中的\n原住民法式餐廳吧！\n\n不過這個用餐時間非常特別，特別到我們都不知道要怎麼安排行程了，午後到了禮納里部\n落，這是因莫拉克風災而不得不重建的魯凱族社區，一走進這社區不難看到許多的畫作與\n石雕，大多都在追悼因暴風暴雨而失去的家鄉，與祖先斷了連繫、擔心雲豹找不到回家的\n路，鮮艷的圖騰色彩下隱藏著沉重的悲痛。\n\n太陽準備下山了，我們決定回到平地的鎮上找間咖啡店消磨時間，等待晚間九點的用餐。\n八點四十五我們回到禮納里的脫鞋子部落，AKAME門口聚集了剛用完餐心滿意足的人客，\n而下一場次的則在旁邊的柯爸爸接待家庭的前院坐著等待，同時也聽著柯爸爸當時在田徑\n運動中長距離項目叱吒風雲的故事。至於為什麼是接待家庭而不是民宿呢？因為這裡的族\n人希望透過他們的介紹與導覽，能讓旅客更真實的了解他們的生活與文化，他願將每個旅\n客當作家人看待。不過不過，我們還沒有心理準備好，所以今晚沒選擇住在這部落。\n\n輪到我們進場了，店員推開了炭黑色的大門，一眼就看見長長的吧檯，吧檯的對面就是整\n區的開放式廚房，不過因為我們只有兩人，就被引導到大門旁的高腳椅上，而其他組別的\n客人大多都是四人以上的聚餐搭配。店員把精緻的餐具送上桌，那把以獵刀造型設計的刀\n子，加上刀柄上烙上的圖騰，整個造型十分吸睛阿！接著可以選擇要喝礦泉水或是氣泡水\n，由於用完餐後要開車回高雄，因此今天是無酒之夜，如果想要喝酒，那住在部落裡是個\n不錯的選擇。\n\n菜單，全寫在一張A4的泛黃紙張上，從前菜小點到主食以及點心，似乎是每天菜單都會有\n些許的不同，可能依照當天有的肉品與蔬菜進行設計，我想這也是為什麼會有那麼多人想\n要一嘗再嘗的原因。\n\n話說，AKAME在他們的語言代表「烤」的意思，而這間餐廳將挑選台灣各地的精選食材，\n透過爐烤的手法將食材的原味，透過主廚的巧思搭配成既「粗曠又兼具細膩」的餐點。\n\n值得一提的是，這是我頭一次看到有排餐餐廳不提供澳牛、美牛或日本和牛，則是選擇台\n灣不同產地的「黃牛」，我一度一度一度一度很想要點點看，但我跟娘子有設定好這餐的\n預算希望能在3500元左右，如果點一份牛肉，可能就爆預算了，因此往上看了看，看到了\n一個少見的食材「水鹿」，我們決定一隻台東龍蝦搭配台灣水鹿，來一個【新鮮馬告葉輕\n燻台灣水鹿里肌】與【台灣野生龍蝦】的海陸組合，然後前菜選擇【台東手採野菜】、【\n炙燒東北角花枝煙燻番茄醬】、與【炙燒高山節瓜 白旗魚韃靼沙拉】。\n\n首先上桌的是餐前麵包，由玫瑰汁混入麵團所烤製而成，附上鹹甜香的奶油，外酥內嚼的\n口感，抹上滑順的奶油，淡淡的玫瑰花香，整個口腔都浪漫了！\n\n第二道則等得比較久一點點，在上菜前我們在椅子上轉啊轉的，仔細觀察每一組客人和店\n員們的互動。台東手採野菜上桌時，聽服務生說到這份野菜共有5種不同的菜種(!!!!?真\n的假的，都是綠色的我完全看不出來阿)，然後打上一顆半熟蛋以及慢慢弄乳酪坊的絲綢\n乳酪，攪拌攪拌後，卵黃搭配乳酪給了野菜雙重的柔順外衣，雖然吃不出野菜的種類，但\n入口後不難感覺到有滿多元的菜味先後的冒出來。\n\n接著是第三道炙烤高山節瓜白旗魚韃靼沙拉，黃色與綠色節瓜各剖半，上面鋪滿了由醃漬\n後的白旗魚切丁的碎塊，再撒上一些食用花瓣，看起來鮮豔許多，具有瓜甜味兒的節瓜，\n讓白旗魚丁更加清新爽口，如果喜歡薄鹽鯖魚生魚片的人，會十分喜歡白旗魚丁的味道，\n對我來說肉質香氣頗為相似阿！\n\n第四道是來自東北角的花枝，搭配主廚特製的煙燻番茄醬，食材本身就是生食等級的，經\n過爐火高溫燒製，花枝表面呈現些許的焦黃捲曲，先是淋上小檸檬，酸氣將海鮮的甜香都\n提了出來，再一口沾上主廚特製的煙燻番茄醬，這次是以深邃低沉的番茄果酸來搭配，彷\n彿是花枝又再次重返大海深處，咀嚼花枝曾經漫游在粗曠的海鹽產區裡。\n\n第五道是主餐，來自台東的野生龍蝦，我印象中服務生有提到在龍蝦有刷上蛋黃汁液，也\n有提到這是野生的龍蝦所以體型偏小，但肉質口感會很有彈性，確實，肉質的口感完全沒\n得挑剔，不過娘子表示有嚐到一種奇怪的味道，問了店員也不太清楚這個奇怪的味道是從\n哪來的，這部分就真的有點可惜，另外一個可惜的部分則是不知道為什麼連續幾道菜，都\n有使用食用花瓣作為裝飾，老實說會有一點點的了無新意。\n\n吃到這裡，肯定是我這天身體狀況不佳，頭痛的要死，影響了食慾，老實說有點飽了，最\n後一道也是我最有興趣的主餐，水鹿里肌肉，主廚以原住民胡椒”馬告”的葉片作為煙燻\n的原料，將馬告的辛與香，悶進了水鹿肉裡，看起來粉嫩粉嫩的水鹿里肌，可是咬得我雙\n頰有些辛苦，整塊肉都沒有甚麼脂肪，很純粹的鹿肉纖維以及馬告香氣，讓我想起也許日\n本馬肉或是澳洲袋鼠肉也可能是這樣的口感。\n\n原本想加點吉拿棒作為結尾的甜點，不過恰好賣完了，因此我們提早結束了AKAME的旅程\n，桌邊結帳，我們成了全場最早離場的一組客人，可能是我們沒喝酒，可能是我們要開車\n回高雄，當然最大的原因是我的頭痛到不要不要的，食慾都快被奪走了，真是有點可惜，\n不過整體來說，AKAME這樣的預約制餐廳，我跟娘子也是久久吃一次，這次夜訪原住民部\n落品嘗法式手法的原民料理，也是十分特別的體驗。\n\n不得不說，能在這麼短的時間訂到這間店，實在是幸運阿！\n會想再來吃嗎？會哎！豬舌、鵝胸、黃牛牛小排、烤海釣魚這些都讓我們十分感興趣，是\n其他店家不常見的品項，加上好茶部落整個環境很適合偶爾來晃晃走走，也都覺得心曠神\n怡，不過也不知道下次能訂到是甚麼時候了(汗)", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}