{"post_board": "Food", "post_id": "M.1591404109.A.AC4", "post_time": "1591404109", "post_title": "[食記] 花蓮耕壽司｜高CP值握壽司｜排隊日本料理", "post_author": "grovic", "post_body": "餐廳名稱：耕壽司\n   消費時間：2019年/3月\n   地址：花蓮市區\n   電話：03 832 1663（建議事先訂位，以免現場需排隊等候）\n   營業時間：週一～週日 12:00~22:0，全年無休。\n   每人平均價位：150元up\n   可否刷卡：無\n   有無包廂：無\n   推薦菜色： 鮪魚握壽司、鮭魚握壽司、芥末章魚\n\n\n好讀網誌圖文連結：\n花蓮市區｜耕壽司｜CP值超高握壽司｜排隊日本料理名店｜來花蓮玩請手刀訂位\nhttps://eyegtw.pse.is/PVVNS\n\n＝＝＝＝正文開始＝＝＝＝\n\n這次利用難得的連續假期，訂了火車票來一趟花蓮之旅，雖然只有三天兩夜，但我們也不\n想把行程排得太滿（年紀大了XD），除了一定要去的錐麓古道，其餘時間只想好好體會後\n山的悠閒步調與氛圍；\n\n只是早上六點多起床搭火車到花蓮也已經中午，雖然只是坐著，但也是挺累的；拖著行李\n，到一旁的租車行辦好租車程序後，就大包小包地騎車前往今天入住的民宿－北歐先生，\n民宿老闆可能看得出來我們舟車勞頓，非常體貼地讓我們提前入住（大感謝），讓我們得\n以躺在床上小盹一下，沒想到這一瞇就是到下午兩點才出門覓食。\n\n打開google map，沿著中正路來到節約街旁的耕壽司，以為非用餐時間來吃，就算沒訂位\n應該也不用排太久，一問沒想到竟然得排到第二輪的十八號，當下也才第一輪的後半段，\n店員說保守估計至少還得等一小時，對於飢腸轆轆的我們有如晴天霹靂，只好往較熱鬧的\n中正路走去，看看四周有什麼店可以充飢。\n\n所幸旁邊有一間「一品香扁食」，店外也正在排隊，生意很好，和老公張望店內與菜單一\n下子就決定吃這家了，因為等等還要吃壽司，所以不敢點多，只點了一碗扁食與乾麵嘗鮮\n，也真的蠻好吃的喔，不然真的要餓到前胸貼後背了（眼神死）。\n\n\n鮮肉扁食 \n鮮肉扁食雖然只有六個，但輕薄滑嫩的外皮，包裹著好吃、飽滿的鮮肉，扁食肉質鮮甜，\n搭配清湯中的油蔥酥、芹菜一起吃，嘴巴大一點的人大概可以一口一個，老公說他真的很\n喜歡這種帶有古早味的扁食，下次有機會他可以多吃一碗。\n\n洄瀾乾麵 \n雖然不知道洄瀾乾麵的名稱由來，味道就像是有點古早味的醬油膏乾麵，甜甜的帶點油蔥\n香，麵條是我喜歡的那種還需要咬一下才能截斷的Q勁，份量不算多，小鳥胃的人吃完還\n能很有餘裕的繼續吃下一攤。\n\n吃完一品香扁食後，再走回耕壽司，約莫還是等了快半小時，將近下午三點半左右才終於\n輪到我們吃飯，應該很多人等不下去，後面號碼跳蠻快的；如果真的想吃，千萬要抓好時\n間回來，不然店員現場喊三聲沒回應就下一號了，回頭再去講也沒用喔。\n\n\n內部環境 \n店內走日式木造裝潢風格，一走進店內，所有服務人員整齊劃一地大喊歡迎光臨，讓人感\n覺很有朝氣，我們運氣不錯，被分配到的是側邊吧台的位置，可以從側面清楚看到師傅們\n製作壽司的過程，十分有趣。\n\n圖｜店內座無虛席。\n\n圖｜吧台上擺著很多武士的公仔。\n\n圖｜真田、信長跟伊達，讓人想到大學時代XD。\n\n壽司台的師傅們除了專心備料、捏壽司、用噴槍烤壽司之外，似乎比較少交談，頂多就是\n交接一下目前的狀況，雖然眼前的工作已經看似非常忙碌，但其實他們的眼神還是有在留\n意著店內與客人的用餐情形，並隨時交代外場人員處理，所以店內雖然人潮滿滿，但看得\n出做事井井有條。\n\n圖｜師傅們捏壽司的手沒什麼停過。\n\n圖｜默默期待這些是等等要送到我們這桌的（餓）。\n\n牆面上擺著各種刀具，並不是裝飾用的，負責處理生魚片的師傅們都會依據要處理的魚來\n更換刀具，但分別是什麼刀就不得而知了，覺得非常專業。\n\n圖｜各式專業刀具\n\n圖｜坐在吧台的優點就是能看到片魚秀。\n\n鮮魚味噌湯 \n鮮魚味噌湯裡面吃的到好幾塊魚肉，湯的味道也蠻鮮甜的，喝這一碗湯時不禁讓我回想起\n與老公在法國旅遊時在一間日本料理店喝到的(可怕)味增湯，真的覺得越簡單的料理越不\n簡單。\n\n芥末章魚 \n有點嚼勁又帶著些許嗆鼻的芥末氣味，芥末章魚無論是當作日式居酒屋小菜亦或躍身變成\n軍艦壽司的主角，都是我的心頭好，而且耕壽司給的分量多到滿滿的炸了出來，誠意十足\n！\n\n圖｜芥末章魚。\n\n看著前台的師傅們不曾停下地製作握壽司，卻遲遲等不到送餐來我們的座位上，只能猛吞\n口水；好不容易，終於等到我們點的握壽司們端上來了，看起來好好吃，讓人食指大動，\n我要開吃啦～～。\n\n\n炙燒鮭魚握壽司 \n多了一道炙燒的程序，因此口感又比生魚片握壽司多了一點層次與香氣，鮭魚的肥美軟嫩\n順口，著實讓人驚豔。\n\n\n炙燒起司鮭魚握壽司 \n個人認為起司本身味道已經有些重，炙燒過後吃下去的同時似乎多少會蓋過鮭魚的鮮甜味\n，但老公覺得這樣的搭配蠻特別的，也是不錯吃。\n\n\n炙燒焦糖鮭魚握壽司\n表層灑上砂糖、再用噴槍炙燒過後的鮭魚，滴上幾滴檸檬汁，咬下去又有鮭魚肉的甜美，\n鹹甜交錯，很有層次感，但師傅火侯拿捏很重要，因為若是鮭魚肉烤太熟，恐怕就不那麼\n美味了。\n\n\n炙燒安格斯黑牛握壽司 \n可能是生魚片握壽司太強大了，安格斯黑牛握壽司相較起來比較中規中矩一點。\n\n\n鮪魚握壽司、鮭魚握壽司 \n吃到目前為止，我可以說，耕壽司是目前吃過所有握壽司CP值算數一數二高的，生魚片新\n鮮紅潤從外觀就看得出來，入口即化，而且魚肉不只鮮甜，生魚片厚度更是厚到快要將下\n方的醋飯蓋掉，必須要分兩口才能吃下去，好吃又實在，超划算。\n\n\n比起炙燒握壽司，生魚片握壽司最能直接吃出生魚片的美味，雖然壽司應該要盡量一口吃\n掉才是正確的吃法，但是這裡的握壽司我真的無法，必須分兩口吃XD。\n\n\n圖｜這生魚片的厚度，太銷魂拉。\n\n圖｜大滿足。\n\n圖｜在連鎖壽司店真的吃不到這種厚度，太銷魂拉。\n\n圖｜用來去除口中餘味的薑片。\n\n\n蒜香水蓮 \n點了水蓮是想說不要整餐都大魚大肉，點盤菜來中和一下，沒想到是那麼大一盤(目測根\n本就是4人份)，已經快飽到不行的我們有點為難，但水蓮夠飽滿不軟爛、吃起來帶點脆脆\n的口感，而且沒有土味，蒜片也有提味的作用，不會讓我們吃到面有菜色。\n\n\n圖｜蒜香水蓮。\n\n圖｜蒜香水蓮。\n\n圖｜今日帳單，老公直說CP值超高。\n\n\n用餐心得 \n吃排隊名店最讓人擔心的，大概就是花了大把時間排隊與金錢，吃完卻覺得名過其實、期\n待落空吧；\n\n所幸這次吃完耕壽司，除了真的必須等比較久，整體下來，不管在用餐環境、食材、價格\n、服務態度等等，我們認為都在水準之上，特別是生魚片握壽司的部份真的是誠意十足，\n而且也夠新鮮，已經有點期待下次來花蓮可以再來一次耕壽司了，不如就暑假的時候吧。\n\n用餐出來，門口還是人滿為患，不知道還有多少組在候位，希望他們能堅持下去，才能吃\n到裡頭的美味壽司，下次來，我絕對絕對不會忘記要先預訂位置！\n\n圖｜外頭排隊人潮。\n\n\n店家資訊 \n。店名：耕壽司料理亭（Facebook頁面）\n。地址：970花蓮縣花蓮市節約街16-1號\n。訂位專線：03 832 1663（建議事先訂位，以免現場需排隊等候）\n。營業時間：週一～週日 12:00~22:0，全年無休。\n。現金付款，無信用卡結帳。\n\n--\nhttps://eyegtw.com\nEyeGTw,國內外旅遊、美食體驗、住宿心得", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}