{"post_board": "Food", "post_id": "M.1603119721.A.FC4", "post_time": "1603119721", "post_title": "[食記] 新莊 蓮花泰式小吃店：工業區人氣泰菜", "post_author": "HIKARU5", "post_body": "餐廳名稱：蓮花小吃店\n   消費時間：2020/09\n\n   地址：新北市新莊區五工路68巷27號\n   電話：(02) 2298-8367\n   營業時間：10：00～21：00\n\n-------------------------------------------------\n\n網誌版 https://haruhii.pixnet.net/blog/post/47499317\n\n-------------------------------------------------\n\n蓮花泰式小吃店是新莊新北產業園區內的人氣泰式餐廳\n\n鄰近新莊晶冠廣場，每到用餐時間總是擠滿人\n\n老闆是泰國人，店內工作人員也多是泰國人\n\n不少人都說蓮花泰式小吃的口味道地、價格平實，是在新莊吃泰國菜的好選擇\n\n最近很愛泰式料理，馬上衝一波！本篇附上蓮花泰式小吃店菜單，提供給大家參考\n\n\n蓮花泰式小吃店位在新莊的新北產業園區/五股工業區內，就在新莊國賓所在的晶冠廣場旁\n\n搭機捷到新北產業園區站，出站後大約步行五分鐘可到\n\n小小的招牌，搭配門面上的泰國國旗，是間很家常感的小餐廳\n\n店內沒有什麼華麗裝潢，走的是簡單樸實的小餐館路線\n\n平日晚餐時段店內座無虛席，蠻受歡迎\n\n\n菜單上寫著中文與泰文，也有很多移工朋友會來這邊用餐\n\n蓮花的菜色很多，有一兩個人能簡單吃的炒飯、炒河粉，也有許多單點菜色\n\n\n桌上的調味料除了醬油、辣椒外，還有砂糖\n\n讓我想起在泰國吃小吃的記憶了\n\n泰國的小吃店桌上幾乎都會有糖，台灣的泰式料理倒是很少看到\n\n\n兩個人來點了這一桌有點失控，最後大概一半都打包帶回家了XD\n\n白飯大碗$20，小碗$10，照片裡的是小碗\n\n\n泰式炒河粉 豬肉 $80\n\n加了蛋快炒的泰式炒河粉一直是我很愛的料理之一\n\n河粉鍋氣很夠，蛋香與甜鹹滋味都融入河粉裡，吃起來挺香\n\n起鍋前再加入一大把豆芽菜拌炒，吃起來更多了鮮脆口感\n\n再拌上盤邊的碎花生、擠上點檸檬，滋味更加豐富\n\n\n月亮蝦餅 $150\n\n月亮蝦餅一份有八片，切塊後又炸過一次，每個切口都是酥的\n\n這裡的月亮蝦餅吃起來酥脆帶點Q彈，因為蝦子都切碎了，比較吃不到蝦肉本身的口感\n\n蝦餅本身沒有太特別的亮點，不過甜醬多了一點點椰奶與薑香\n\n搭配起來跟常見的甜醬不太一樣，味道比較豐富有層次\n\n\n綠咖哩雞肉 $150\n\n綠咖哩中加了不少九層塔，蠻特別的是還放了約小番茄大小的泰國茄子\n\n吃起來的口感比一般茄子紮實很多，像是更硬的櫛瓜，口感蠻不錯的\n\n綠咖哩香料味道豐富，加了不少椰奶，將辣度壓低\n\n感覺蓮花的料理都有依照台灣人口味調整過，不會太辣，拌飯剛好\n\n\n酸肉烘蛋 $100\n\n酸肉烘蛋是朋友之前吃過很喜歡的一道，這次推薦我試試\n\n烘蛋用了大量的油，以煎炸手法烹調，所以格外的香\n\n吃得到口感蓬鬆的蛋，也能吃到噴香蛋酥，裡面混入些許酸肉，有股蠻特別、帶酸的肉香\n\n搭配鹹辣沾醬，我覺得單吃就很夠味，不過缺點因為是炸的，多少避不掉油膩感\n\n兩個人吃1/3～半份就差不多了，這道比較適合四五個人分享\n\n\n蝦醬空心菜 $100\n\n友人覺得空心菜偏老，梗有點粗，我覺得還OK\n\n蝦醬空心菜有香氣不油膩，但完全不辣XD\n\n\n簡單來說蓮花泰式小吃口味不錯，價格也不貴，難怪每到用餐時間就擠滿人～\n\n缺點是上菜有點慢，人多時可得有點耐心等候\n\n吃完一輪，感覺蓮花泰式小吃的辣度都蠻符合台灣人口味，不太吃辣的人也能接受\n\n不過友人說他之前吃了涼拌海鮮被辣翻，愛吃辣的朋友可以挑戰看看XD\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌   \n\n--\n\n\n※ HIKARU5:轉錄至看板 HsinChuang                                   10/19 23:02", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}