{"post_board": "Food", "post_id": "M.1594988114.A.EF9", "post_time": "1594988114", "post_title": "[食記] 新莊 泰夯串燒 泰式土陶鍋+鹽烤吳郭魚", "post_author": "songjunhong", "post_body": "餐廳名稱：泰夯串燒\n消費時間：2020/07\n地址：242新北市新莊區新泰路2-13號\n營業時間：17:30–00:30（星期一 休息）\n電話：(02)2990 7667\n\n完整圖文版：https://tinyurl.com/yachlncy\n\n吃膩了隨處可見的日式居酒嗎？來推薦新莊夜市旁新開幕的泰式居酒屋「泰夯串燒」，位\n於新莊新月橋、碧江公園旁，鄰近捷運新莊站，門口還有 Ubike 新月站，你各位快來吃\n吃看道地的泰式料理，有泰式奶茶、鹽烤吳郭魚、泰式串燒以及泰國啤酒，還有泰國才看\n得到的泰式土陶火鍋，小酌聚會的新選擇。\n\n\n美食影片搶先看：https://youtu.be/64ss4bjXEkI\n\n這次我們帶著新莊的朋友來到這邊用餐，朋友之前看到我介紹的泰夯悶烤吳郭魚就一直很\n想吃吃看！\n\n\n「泰夯串燒」源自板橋的巷弄美食，現在有這間新莊新月分店，新莊人真是有口福，不用\n大老遠跑到板橋就可以吃到！\n\n有提供外帶服務，懶得出門也可以使用 FoodPanda 外送，可以透過線上訂\n餐，在家也能吃到美味串燒。\n\n主打道地泰式特色菜，店門口就有菜單與特色菜給各位看看，走過路過千萬不錯要錯過了\n，吃一次絕對會愛上！\n\n有提供可吸菸的戶外座位區，即使下著綿綿細雨，也可以享受不一樣的夜景情調。\n\n新月店的泰夯在裝潢方面多了靠窗的座位區，不只用餐、也欣賞景色，讓人不想起身的美\n味空間。\n\n吧檯座位區，更可以深切感受居酒屋的氛圍。另有提供顧客 Line Pay 行動支付，以手機\n掃描店內 QR Code 即可付款，用 Line Points 幫自己省錢。\n\n因為我們進場是剛開門營業的時間，所以才有空景拍，過沒多久整間客人爆滿，居酒屋就\n是越夜越熱鬧，所以可千萬要訂位才不用排隊等候啊！\n\n居酒屋一定要有啤酒，除了在泰國夜店、酒吧、超商常見的海尼根生啤酒外，只提供泰國\n本土啤酒品牌「獅牌（Singha Beer）」、「象牌（Chang Beer）」、「Spy Classic」以及「豹牌（\nLeo Beer）」，每一牌口味都不一樣，店員都會詳細介紹你適合哪一種唷。\n\n禁止酒駕 及 未滿18歲禁止飲酒\n\n因為是泰式居酒屋，所以完全沒有台灣啤酒選項，要喝就喝泰國啤酒，還有提供給不喝酒\n的客人與小孩可以喝的泰國飲料唷，不喝酒的人還是最推薦你喝泰式奶茶，保證不後悔。\n\n費時費心的美食絕對可以感動饕客的味蕾，看看稍晚一點就座無虛席，所以要來用餐就要\n先預約比較保險。\n\n貴為寵物友善餐廳的泰夯串燒有販售寵物鮮食餐 $200，讓客人帶來的寵物不再只能飢腸\n轆轆聞香，能夠一起享用泰夯美食。\n\n牆上有許多店內招牌、泰國來的明信片，還有可愛友善的店狗 Bobee，牠不會亂叫，會一\n臉殷切的想跟客人的寵物玩唷，所以很適合帶自家寵物來陪吃，現場或到他們粉專都可以\n看到有超多客人帶自家寵物來用餐。\n\n泰夯串燒 菜單\n\n一般居酒屋有的串燒一定不能少，加上在泰夯才吃得到的泰式拿手菜，我們很喜歡泰式土\n陶火鍋 + 泰式街頭悶烤吳郭魚，另外很愛吃酸吃辣的可以試試看泰夯特製酸辣涼拌菜，\n上次吃的酸辣到提神醒腦，會讓人忍不住的一口接一口，別家餐廳吃不到的道地泰國料理\n。\n\n百菜俱備，只欠烤魚，悶烤吳郭魚是限量的，等待時間也會稍長唷，所以想吃的人可以先\n預訂，才不會到現場等太久。\n\n泰國酸子辣汁豬肉特色菜 $280\n\n滿滿一碗炸豬肉配泰式酸子辣汁醬，吃起來味道清新，很適合當開胃前菜。\n\n在炎炎夏日吃酸辣清爽的泰國酸子辣汁豬肉有絕佳開胃效果，一塊炸豬肉配上一口冰涼的\n脾酒，真是太過癮了。\n\n泰式街頭二節翅 $220\n\n跟炸豬肉一樣淋上酸辣醬汁，外皮酥脆香嫩，吃起來一點也不油膩，一邊啃雞翅、一口吃\n串燒。\n\n▲▼二節翅有炸與烤兩種選擇。\n\n泰夯醬烤二節翅 $240\n\n吃雞翅的樂趣就是要啃骨頭，愛啃雞翅的我們點了炸與烤兩種，果然居酒屋的碳烤醬與烤\n功很重要，又香又好吃的啦！\n\n▲▼看看這些沾滿碳烤醬的雞翅，灑上些許芝麻，顯得格外誘人可口，醬汁與烤功都一流\n也！\n\n雞皮串、甜不辣 $100/3串\n\n本來雞皮是點兩串，味道實在太香了，所以先偷吃了一串...要注意這系列有3串$100的組\n合優惠餐唷。\n\n碳烤雞皮有酥脆與多汁的雙重口感，非常罪惡的人氣炸物！！\n\n烤甜不辣邊緣酥脆帶點焦感，醬汁收的很剛好。\n\n豬肉蔥捲、豬肉金針菇捲、醬烤雞腿肉串、鹽烤雞腿肉串、焰燒Prime骰子牛、泰式街頭\n特製豬肉串 買五送一、$45/支\n\n依舊與泰夯板橋店一樣，老闆娘為了保持食材新鮮度，都是堅持現點、現包、現烤，給客\n人吃到最美味的串燒，在吧台區都可以看到老闆娘與廚師在悶熱廚房辛苦料理，所以需要\n點時間等待這些串燒。\n\n豬肉蔥捲 豬肉捲上滿滿的青蔥，格外的過癮，不愛單獨吃蔥的人可以嘗試看看的蔥肉捲\n，個人覺得青蔥的多汁香氣依舊，沒有那種過份的特殊辛辣嗆味，非常好吃。\n\n豬肉金針菇捲 金針菇一樣讓我感到驚艷，依然飽滿多汁，搭配上豬肉的口感層次豐富。\n\n其它串燒朋友們也是覺得好吃，特別推薦朋友泰式街頭特製豬肉串，使用道地泰式醃法的\n街頭小吃，真的只有在泰國或泰夯才吃得到XD\n\n醬烤四季豆牛五花、醬烤青椒牛五花、醬烤金針菇牛五花 三串 $180\n\n一串原價$65，使用串燒優惠組合價三串只要$180，店家牛肉都是使用成本比較高的美福\n肉品，加上專業的碳烤與醬料，一口一個，再配上一口啤酒！\n\n鹽烤豬菲力、鹽烤美國牛肉條串、醬烤青椒牛五花 三串 $180\n\n像我朋友這種不愛吃牛的就可以點選豬肉的搭配，一樣有優惠價，讓人覺得CP值不錯，這\n系列絕對是人氣串燒！\n\n推薦串燒類都很棒，單枝看這豐富油脂的牛五花，牛肉片不會太薄，吃起來較有嚼勁，牛\n肉配上搭配的蔬菜這樣更健康。\n\n來居酒屋也可以吃火鍋，老闆娘親自飛去泰國購買正宗的土陶鍋，特別不一樣的火鍋饗宴\n！鍋裡有著泰國料理必用的檸檬葉跟香芧等香料，這些都是從泰國坐飛機空運來的，熬煮\n成最原味泰式湯頭。\n\n泰式傳統紅土陶鍋（月見牛肉＋豬肝）附菜盤 $388\n\n將牛肉、豬肉、魚丸、蝦子與生蛋攪拌過後，先將一半入鍋，把整體湯頭提味出來，要注\n意的是當鍋緣開始冒煙，就要將鍋蓋掀開，滾了之後，湯汁才不會溢出來。\n\n吃的時候再慢慢加入蔬菜和另外一半配料，配合清甜帶點微酸的湯底，喝起來很順口，就\n算你不是泰國人，也是會愛上這湯頭清新的香氣。\n\n而菜盤有高麗菜、金針菇、香菇、蛤蜊以及冬粉，加入鍋裡煮後，都有吸取到湯頭的精華\n，吃起來更為鮮甜，尤其是高麗菜，超級好吃的。\n\n泰夯悶烤吳郭魚（限量） $420\n\n吳郭魚肥美外皮裹上鹽巴烤的烏漆抹黑，本身就很好吃的吳郭魚，魚肚裡還塞滿了泰國香\n料，吃起來更有味道，因為朋友跟我都超愛吃魚的，我們四個人光悶烤吳郭魚就點了兩份\n，兩人一尾剛剛好！！\n\n可以搭配三種沾醬胡椒鹽辣椒粉、檸檬汁、自製海鮮沾醬，海鮮沾醬特別很好吃，泰國醬\n料酸酸辣辣的總是特別開胃。\n\n要先翻起魚的表皮後再吃裡面的肉，吃起來肉質鮮美，配上海鮮沾醬更是提味，接著再將\n魚骨夾起，就可以再吃另一層的肉，泰夯悶烤吳郭魚很值得花時間等待。\n\n招牌道地泰式奶茶 & 豹牌（Leo Beer）\n\n來居酒屋必喝的泰式奶茶！老闆娘遵從泰國道地的做法，喝起來真的跟一般店面賣的泰式\n奶茶完全不一樣，一喝就絕對會上癮的泰式奶茶，甜度與冰塊調配的很剛好，夏天來一杯\n非常消暑。\n\n來一杯店員推薦比較溫和的泰式啤酒喝喝看，這一款深受男、女生喜歡的Leo Beer，是泰\n國的國民啤酒，喝第一口覺得很像台啤，多喝幾口才發現沒有那麼重的苦澀味道，口感滑\n順不嗆口。\n\n如果你想要跟朋友小酌幾杯和享受餐點時，最好的選擇就是新莊這家新開幕的泰式居酒屋\n《泰夯串燒》，在板橋已經經營五年之久，現在新莊就吃得到道地泰式特色菜，適合朋友\n聚會、家庭聚餐、情侶約會的居酒屋。\n\n酒足飯飽後，可以到旁邊的新月橋上走走看月亮，拍照兼打卡，接著私奔到月球(X\n\n--\n\n\n※ songjunhong:轉錄至看板 HsinChuang                               07/17 20:16\n※ songjunhong:轉錄至看板 Taipei                                   07/17 20:16", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}