{"post_board": "Food", "post_id": "M.1597020312.A.119", "post_time": "1597020312", "post_title": "[食記] 基隆市中正區 金龍肉焿", "post_author": "MarkFung", "post_body": "餐廳名稱：金龍肉焿\n   消費時間：2020年/7月\n   地址：基隆市中正區中船路94號\n   電話：02 2422 9709\n   營業時間：08:30~18:59\n   每人平均價位：30\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：肉焿 、豬腳、油麵\n\n   完整介紹食記：https://reurl.cc/5l70X7\n\n2020年07月30日 ‧ 基隆 ‧ 三沙灣\n今天中午呢，其實是想到中正路找好久沒去的越南美食，因為之前在中山區看到他們的招\n牌，想確定是不是搬家了？結果的確搬了，店面已不在原址。確定過後呢，想說就在附近\n用餐，路過金龍肉焿，發現內用的客人還不是很多，臨時決定要趁著用餐客人還沒爆滿之\n前，趕快搶進，這家店的生意好到太誇張了。而且他們前陣子才剛裝潢完畢，這次也正好\n報導一下新的店面。\n\n環境\n\n大的扛棒還是沒變，不過裡面的裝潢新了很多\n\n客人好多Orz，還是得排隊點餐\n\n工作人員很多，一直都忙進忙出\n\n這裡有辣椒醬，也有生辣椒，太棒了\n\n看起來比以前乾淨、整齊很多，而且裝潢也更現代\n\n生意超好，客人源源不絕上門\n\n菜單\n\n沒有紙本菜單@@，點餐時要趕快先記好自己想吃什麼喔\n\n點了魯肉飯、乾油麵、肉焿湯、白菜卷和豬腳肉\n\n乾油麵(30元)\n\n有大量油蔥酥、一些韭菜和豆芽菜，用簡單的醬油調味\n\n簡單直接吃就已經很美味，油蔥酥和韭菜的香、豆芽菜的脆感，還有油麵略帶彈性的口感\n，共同交織一起\n\n他們家的辣椒醬也好吃，不是丸進那種，是比較鹹一點，辣度也更高的版本。味道很棒非\n常夠味，像我一樣口味吃比較重的通常會喜歡\n\n魯肉飯(20元)\n\n肥肉和油脂都很少，醬油味較重些還帶點甜味，有點像滷豬腳的醬汁但又不是很濃厚\n\n不錯吃，但沒有很強，是很順口、有甘甜味的濕潤滷汁\n\n不過滷肉汁太少啦，雖然下面的湯汁還是有味道，這種狀態下就是要配小菜一起吃\n\n菜卷(25元)\n\n和豬腳肉擺在同一盤，完整的高麗菜卷僅需25元，相當划算\n\n裡面的肉餡異常紮實啊，也因為如此，吃起來特別有彈性\n\n肉餡會帶一絲絲的腥味，不仔細吃的話可能感覺不太出來，個人認為是混入魚漿時產生的\n，不過因為辣椒醬十分夠力，無甚影響\n\n配飯吃也相當合適，高麗菜還保有一點清脆，加上Q彈的肉餡，和魯肉飯一起形成口感的\n落差\n\n豬腳肉(中份80元)\n\n80元的豬腳肉，這份量還算不錯\n\n醬滷的味道其實不深，更多的是豬腳自身的原味，醬滷味僅僅似有若無纏繞在豬肉上。彈\n性極佳入口軟嫩，口感上無可挑剔\n\n很有意思的是，因為醬味不強，豬肉鮮美盡現之外，這香菜的輔佐也是如畫龍點睛般地恰\n到好處，即使不沾醬油膏、辣椒醬，光是以香菜去腥添味，佐這豬腳肉，在氣味上就提供\n絕大幫助了，\n\n沾裹上醬汁更是別有一番風味了，也幸虧醬滷味極淡，所以疊加起來的醬味不會過於重鹹\n，無論是搭配醬油膏或辣椒醬都十足美味\n\n肉焿湯(45元)\n\n很清楚簡單的肉焿湯，只有肉焿、筍絲和香菜\n\n肉焿的魚漿稍厚，和豬肉比例大約1:1，整體味道偏甜\n\n有些肉焿還帶筋，不過只是少數。外層包裹的魚漿頗有彈力，裡層的豬肉則是有小小脆度\n\n肉焿都是比較小塊，容易入口的尺寸\n\n湯頭很甜，同時上桌時的狀態就已經內建黑醋，所以酸度也很明顯，甚至比原來湯頭的甜\n更加顯眼\n\n後記\n\n魯肉飯的滷汁有微微豬腳滷汁的感覺，不過還是太淡，不是我愛的濃厚醬汁與豬油版本\n\n乾油麵的口感、油蔥香都非常棒，辣椒醬也很夠味\n這家金龍肉焿的主餐類，比起魯肉飯，我是比較推薦乾油麵。口味較重也有獨特風味，和\n辣椒醬的搭配也是完美，今天我是沒有再多加生辣椒，這加下去的話一定更帶勁了。魯肉\n飯口味清淡，比較適合用來配小菜吃。\n\n\n豬腳肉我也很推薦，算上單吃、和香菜一起、沾醬油膏、沾辣椒醬，等於有四種不同的風\n味可以享受\n\n最近吃了好多豬腳XD，我個人最喜歡，最合我口味的還是首推甘家麵館，他們的醬滷汁太\n強太強了。金龍肉焿剛好跟他們相反，醬滷味降到最低，極力凸顯豬腳肉的原味之外，另\n外以香菜、兩種調味醬補助，讓彈性極佳的豬腳肉，在口味上有多種變化。雖然和我喜愛\n的豬腳做法不同，但依舊美味，無可挑剔。\n\n\n老店新裝潢，前一陣子因為改裝的關係，停業了一段時間，終於又重回戰場\n以前我不是很喜歡金龍，雖然覺得不錯吃，但服務態度不太好，好幾次這樣就漸漸少去了\n。但今天來吃飯，發現多少有些改善，雖然還是不到能讓人稱讚的地步，可至少我沒啥好\n抱怨了XD。\n\n雖然是主賣肉焿，不過我最推的還是乾麵、豬腳以及小菜類的餐點。這家店原本客人就爆\n多，各家老饕也一定有自己喜歡的不同吃法，我也不用特別推薦啦XD。下次再來吃三沙灣\n其他的餐廳，來寫寫食記囉。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/10 08:45", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "yakifone", "content": "開到59分呀，好精確"}]}