{"post_board": "Food", "post_id": "M.1592035643.A.09F", "post_time": "1592035643", "post_title": "[食記] 基隆市仁愛區 廟口22號攤蝦仁焿", "post_author": "MarkFung", "post_body": "餐廳名稱：廟口22號攤蝦仁焿\n   消費時間：2020年/6月\n   地址：基隆市仁愛區基隆廟口第22號攤位\n   電話：無\n   營業時間：11:00~22:30\n   每人平均價位：20~100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、豬腳\n\n   完整介紹食記：https://reurl.cc/R4g6mG\n\n2020年06月03日 ‧ 基隆廟口\n這次要把廟口魯肉飯系列，目標中的最後一攤解決啦！上次來到這一攤22號蝦仁焿，發現\n人實在太多，只好轉移陣地跑去吃越南河粉，不過越南河粉本來就美味非常，所以還是吃\n得很爽，一點都不委屈啦。\n\n這次大好天氣下，中午一到馬上趕在第一時間直衝廟口，雖然一樣人多，但總算擠出一個\n位子，不用排隊等著吃飯真是太好啦，這攤我也是第一次吃，就來好好品嘗一下這人氣魯\n肉飯和滷豬腳吧！\n\n內外環境：\n\n這麼多人是要人家怎麼吃啦……\n\n老闆很忙，一直忙著切豬腳肉、舀湯等。後面的助手則是不住地盛魯肉飯給客人\n\n前面在滷豬腳、煮羹湯\n\n後面則是準備好魯肉飯，在廟口工作挺辛苦的，活動空間都好小@@\n\n菜單：\n\n菜色很簡單，因為沒看到小菜所以這次就沒點。不過看到時價會讓我有點怕怕，我不喜歡\n這種沒標明價格的狀況\n\n不過還是點了一盤豬腳肉@@，當然魯肉飯和招牌蝦仁焿也是一定要的\n魯肉飯：醬鹹味偏重又帶點醬油焦香\n\n魯肉飯(20元)，廟口的好吃魯肉飯都超便宜，不過這碗讓我有點小失望，感覺滷肉汁好少\n啊\n\n不過味道很好，醬汁是以醬油做為基底，也比較鹹一些，但很夠味也很香\n\n滷肉汁不是有黏稠感的有點可惜，不過食感不因此而稍淡，除了醬油口味外，還有一股豬\n肉的溫醇甜香\n\n感覺很像是拿滷豬腳的醬汁來做基底，因為醬汁另外又再次滷燉過，所以產生出一股細微\n的焦香氣味，很特別也很好吃\n豬腳肉：醬鹹味濃，不影響豬腳本身原味\n\n豬腳肉(100元)，量還滿多的，我一開始不曉得價格，後來結帳才知道\n\n豬腳有夠香，看似單純的醬油滷汁，但有引出豬肉的鮮甜味，而且豬腳比較容易有的腥味\n，也被壓到很低。瘦肉部分肉質比較有彈性，不是那種滷到軟爛的版本\n\n豬腳皮的油脂很夠，相對也比較軟Q，幾乎入口即化，醬香味也更明顯\n\n上桌時在盤子邊緣會淋一點甜辣醬，不過這辣醬其實沒啥甜味，辣味非常明顯，我很喜歡\n，可是也相對比較鹹一點。這盤滷豬腳的醬鹹味頗重，再加上這辣醬的味道，整體鹽分會\n飆升不少\n\n配飯吃很合適，醬汁味道差不了多少，一下子就兩者相容一起，十分順口\n\n蝦仁焿：雖是招牌，但不太合我的味\n\n蝦仁焿(60元)，滿小碗的，不過蝦仁焿看起來好像不少\n\n喔喔，裡面是真的吃的到蝦仁耶，有蝦仁充滿彈性的口感，不過味道不是很濃郁\n\n因為外層的魚漿包得太多太厚了，所以徒有蝦仁的口感，整個味道還是以外層魚漿為主\n\n湯頭的部份我是很不滿意，微甜醬油感，和湯水完全不融合，所以喝到嘴裡感受到的是淡\n淡醬甜味，和湯水是分開的兩種味道，而且整體也過於清淡\n\n所以再加了點胡椒，是有改善一些，至少沒那麼淡口，不過無法相互融合的湯頭喝起來還\n是怪怪的\n\n雜談：感覺與滷豬腳關係密不可分的魯肉飯\n\n魯肉飯的醬汁過少是明顯的缺點\n萬華的小王煮瓜以及三重的五燈獎等，用的魯肉飯醬汁，都是與滷豬腳掛勾在一起，味道\n相同。小王的黑色醬汁揚名海外，不過因為所有料理都用同一醬汁，吃太多容易感到厭膩\n；五燈獎則有過甜的問題，無論滷豬腳還是魯肉飯，吃起來都是甜滋滋的。\n\n這家22號攤也有點類似，不過即使醬汁同源，這家店的滷肉汁硬是多出了股滷豬腳沒有的\n焦香氣味，明顯做出區隔，也讓兩者搭配一起吃的時候，味道既能融合一起，又各自有其\n辨識度並製造出一點差異。單單就這調味手法，說來實在是很高明。\n\n\n豬腳本身就有相當鹹度，沾醬一起吃最好適量適度\n前一陣子也在長腳麵食 吃了豬腳，長腳的滷豬腳比較有中藥滷包的柔蘊，甘甜爽口又入\n味；而廟口22號的豬腳則是醬油味明顯，較鹹也很下飯。兩者味道大不相同，但又都很美\n味，實在難分軒輊。\n\n魯肉飯是以醬油為基底，和光復肉焿的類似，但不好意思說一句，真的還是光復的比較好\n吃。很奇怪，光復的魯肉飯明明味道就很單純，但不知道為什麼就超好吃；其實22號攤的\n魯肉飯，其滷肉汁味道要更複雜些，但真的就沒有光復那同樣醬油基底的魯肉飯好吃。22\n號攤的還是不錯吃喔，這邊的比較並不是要說他們不好，只是相比之下還有更好更美味的\n。\n\n雜談：蝦仁焿與期待的落差太大\n\n都是魚漿的味道，沒啥蝦仁味\n蝦仁焿我自己是實在不喜歡，湯頭不OK，有很明顯的分離感；蝦仁焿的口感是滿好的，蝦\n仁彈性吃得出來，可惜魚漿太厚，滿滿都是魚漿的味道，吃起來很沒感覺，沒有招牌應有\n的美味。\n\n後記：魯肉飯與豬腳的搭配極佳，蝦仁焿我自己應該是不會再點@@\n\n幾乎每個客人都一定點魯肉飯和豬腳\n22號攤的生意真的很好，好幾次來都看到滿滿人潮，甚至比阿媽的魯肉飯、魯肉飯專家等\n攤子的生意還要好些。我想，應該還是跟美味的豬腳與魯肉飯搭配有相當大的關係，兩者\n都是很能引人食慾的口味，香醇的醬鹹味會讓人忍不住一口接著一口扒著飯狂吃。如果單\n吃魯肉飯，雖然也是美味，不過還是會有一種少了一味的感覺，要搭豬腳才會是完全體。\n\n這次終於把目標中的廟口魯肉飯都吃過一輪啦，在我個人的心目中，其實也做出了一個排\n名，只是怕引起爭議，這個好吃排行榜放在我心裡就好了XD。這一趟吃下來，發現基隆的\n魯肉飯、小吃，實在是便宜又好吃，至少在北部縣市很難找到CP值可與之相比的。只是商\n圈聚集點太小也太少，遊樂效益拉不上來，無法真正落實美食觀光是很可惜的，真希望能\n讓更多人了解到基隆的料理之美啊。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/13 16:07", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "julieponpon", "content": "這家滷肉飯跟豬腳真的很讚"}, {"type": "pos", "author": "JoyceTong", "content": "這間就算在疫情期間也要小排隊"}]}