{"post_board": "Food", "post_id": "M.1600147871.A.D4E", "post_time": "1600147871", "post_title": "[食記] 台北大稻埕迪化街老宅洋樓品嚐招牌肉桂捲", "post_author": "sakyouz", "post_body": "餐廳名稱：鹹花生咖啡館\n   消費時間：2020年/9月\n   地址：台北市大同區迪化街一段197號\n   電話：02-2557-8679\n   營業時間：上午10:00至下午6:00\n   推薦菜色：招牌經典肉桂捲\n   官網：https://www.instagram.com/saltpeanuts.cafe/\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10330\n\n\n\n迪化街古宅咖啡｜台北大稻埕・鹹花生咖啡館Salt Peanuts\n══════════\n我一直都很喜歡老宅咖啡，尤其是藏身於迪化街、大稻埕一帶巷弄內，結合巴洛克式建築\n洋樓並保留著老屋原始三進設計的咖啡館，不單單充斥著文青感，更圍繞著愜意的氛圍。\n其中「鹹花生咖啡館」最令我印象深刻，沒有過度的裝潢修飾，入內即可感受到淡淡的文\n藝氣息，低調中卻帶有古典的氛圍，是近期的愛店之一:)\n\n\n\n鹹花生咖啡館座落於迪化街傳統三進街屋內，中庭的後方則是共同經營的孔雀餐酒館。鹹\n花生咖啡館致力於將傳統建築與現代元素加以結合，打造既舒適又令人安心的環境氛圍，\n店內主要提供手沖咖啡及烘培糕點，使用在地食材烹調製作，用心料理每一份餐點。\n\n自2007年於師大商圈誕生，一直到2014年才搬遷至大稻埕。除了內用外，鹹花生咖啡館亦\n有提供外帶服務\n\n「A Beautiful Small Thing.」一件很美很小的事，想必就是在週末早晨坐在這品味美食\n，享受生活放慢的步調吧。\n\n鹹花生咖啡館所有烘焙產品皆為自家製作，店內最有名的品項莫過於自家手作甜點「經典\n肉桂捲」，另外像是早午餐套餐也是大家推薦的品項，當天我和朋友都有先吃過早餐，所\n以僅有單點甜點和飲品。入店後拿菜單、找好座位後就可以點餐結帳囉。\n\n\n\n傳統三進街屋下的「秘境庭院」\n══════════\n推開室內用餐區後方的玻璃門，迎面而來的是傳統三進街屋下的秘境庭院。洋樓、步道、\n石磚、綠蔭，復古中帶有些許文藝氣息。\n\n身為一個懷舊、骨子裡充滿老派靈魂的人，特別喜歡迪化街內建築物保留的過往時代風格\n，每回到訪總為兩者間的反差深深著迷。\n\n抬頭一望發現樹蔭幾乎佈滿整個庭院，突然想起經常到訪的AGCT apartment。能在繁忙城\n市中找到如此充斥綠蔭的咖啡館，實在是一大確幸。\n\n通往二樓的階梯充滿了復古的色調，據說樓上是民宿，雖然平時沒有對外開放但可坐在上\n面拍照。\n\n近期鹹花生咖啡館內展覽的作品來自「恆溫日常」，集結12位新銳藝術家、創作者，透過\n多樣的媒材，以全新的藝術創作詮釋、描繪「社群時代的同溫層」。\n\n我們都很喜歡庭院內的磁磚設計，復古的黃棕色調，散發了濃濃的復古風情。\n\n透過樹葉間灑落的暖陽，聽說前陣子地上還沒有這麼多枯黃的落葉，看來秋天真的來了。\n\n階梯與綠葉中的我:)\n\n偷偷放上美美的友人、我最親愛的摯友，她說我拍他時總是充滿愛。\n\n這是當然的啊:)\n\n\n\n招牌經典肉桂捲、鹹花生可可、洛神玫瑰茶\n══════════\n拍完店內和庭院，餐點也剛好送上來了！是說肉桂捲看起來未免也太可口了吧！\n\n當天我點了招牌經典肉桂捲，NT$130和鹹花生可可，NT$170。身為肉桂捲控慕名而來，鹹\n花生咖啡館的肉桂捲淋有焦糖肉桂醬，上層則特別放了法式蛋白霜作為點綴，才剛送上就\n讓我們大力噴發粉紅色泡泡。外酥內軟的風味融合麵包口感，與坊間肉桂捲有很大的不同\n，唯一美中不足的是有點難切…（笑）\n\n難得甜點外型如此討喜，當然要特別端來中庭拍張照。沒想到拍到一半牆面上的畫作突然\n掉下來，好在只有撞到桌緣，鹹花生可可僅有撒出了幾滴。暖呼呼的鹹花生可可不僅香氣\n誘人還很濃郁，公平交易可可粉、牛奶、自製花生醬的融合，每一口都充滿幸福感，很適\n合作為週末暖胃的首項飲品。下回還想要點看看鹹花生豆漿，據說也很值得一試呢。\n\n誘人的法式蛋白霜在太陽底下仍屹立不搖，可愛造型令人不知從何下手。外層偏硬的蛋白\n霜一口咬下相當酥脆，以為會黏牙的蛋白霜綿密之餘卻不會有任何甜膩感，完食的瞬間覺\n得自己還能吃得下好幾個。\n\n朋友點的熱的洛神玫瑰茶（無咖啡因），NT$170。品嚐前能聞到很濃郁的玫瑰香，酸甜交\n織的口感加上最後印象深刻的回甘風味，榮獲我們一致的好評 ，相信能夠擄獲不少女孩\n的芳心。\n\n\n\n孔雀餐酒館：異國風格內裝與後方小庭院\n══════════\n鹹花生咖啡館的洗手間位於中庭後方孔雀餐酒館內，用餐過後和朋友順道走進餐酒館內晃\n晃。\n\n孔雀餐酒館風格有別於鹹花生咖啡館，這裡主要提供歐亞料理為主，吧檯後方放滿了一整\n面的繽紛酒品，多層次擺飾加上暖色調燈飾，充滿了濃厚的異國風情。\n\n偷偷在廁所前的鏡子合影，仔細看會發現鏡面上繪有復古的花紋呢。\n\n呼應三進院落的建築設計，孔雀餐酒館後方亦有設置了庭院，但空間上不像鹹花生咖啡館\n寬敞，不變的是被綠意環繞的環境氛圍。\n\n走回門口時，店員特別拿給我們已經裝好的外帶杯\n\n謝謝貼心的店員特別幫我們把飲料裝成外帶杯，在回程路上再次品味屬於這裡的風味。特\n別喜歡杯身印有鹹花生咖啡館手繪風格的Logo，簡約線條中帶有些許個性元素，期待不久\n的將來再次相見:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10330", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "oc4r", "content": "味道濃:)"}, {"type": "pos", "author": "fffelicia", "content": "我也是肉桂卷控"}, {"type": "neu", "author": "sakyouz", "content": "肉桂捲真的超好吃的～"}, {"type": "pos", "author": "lushow", "content": "這家肉桂捲跟友人三人一致認為很難吃欸"}]}