{"post_board": "Food", "post_id": "M.1591955946.A.60A", "post_time": "1591955946", "post_title": "[食記] 台北中山站.夢鹿咖啡.超網美大理石炸雞", "post_author": "secret928", "post_body": "餐廳名稱：夢鹿咖啡\n   消費時間：2020年/05月\n   地址：台北市大同區南京西路18巷6弄6號\n   電話：02-2556-5908\n   營業時間：（週一～五）11:30 – 21:00；（週六、日）10:00 – 21:00\n\n   圖文網誌：https://reurl.cc/R4mAOG\n\n----------------------------------------------\n\n嗨！我是慧\n大理石這種夢幻系的東西跟甜點、飲料搭配好像就是這麼理所當然\n現在連炸雞竟然也要搶一咖當網美，難怪會在ＩＧ掀起一陣熱潮，\n紅到連食尚玩家也來採訪\n\n這間位於中山站1號出口的夢鹿咖啡，步行約2分鐘，店門口小小的，也沒有很大的招牌\n但只要看到這顏色強烈的寶藍色窗戶，還一隻拿著咖啡的鹿招牌，就是這間沒錯！\n店內風格色彩非常強烈，呈現工業混搭半韓風的感覺\n而且還有奈良美智的畫！！\n我超喜歡他的作品，竟然在這裡可以看到～\n\n店內裝潢真的很獨特，你會覺得走到哪裡就是跳入哪個場景\n整間店都超好拍照的，難怪會吸引大量網美\n\n夢露送餐速度抓得非常好，幾乎是拍完一道菜，下一道接著來\n有些餐速度落差很大的，拍不到全部餐點上齊的照片，只好邊吃邊拍\n\n夢鹿咖啡｜炸大理石乳酪雞翅＄190\n一份炸雞翅有三隻，附上大理石乳酪醬\n雞翅上已經灑了乳酪粉，起司熱愛者看到眼睛都亮了\n獨家特製的法國進口大理石乳酪起司醬，要趁熱淋上，不然起司醬會慢慢凝固\n大理石就是隨便亂淋也會變得很漂亮的藝術品（？\n炸雞本身炸得非常好吃，炸到皮脆脆吃起來會拷拷拷這樣\n加上乳酪醬又是另外一種風味，很濃郁的奶香乳酪口感，而且會吃到滿嘴都是醬\n第一口吃下去會覺得：哇！超好吃～！\n可是吃完一隻就膩了ＸＤ\n我還是喜歡原味的雞翅（老闆有胡椒粉嗎？\n但大理石紋路我給幾霸分，超美！\n\n夢鹿咖啡｜寬麵生食級干貝明太子＄295\n又是干貝又是明太子，這不點就太對不起自己了\n根本融合了所有我的愛的義大利麵啊（你有什麼不愛吃的？\n這擺盤裝飾真的也滿意，夢鹿在餐點上真的很用心啊\n攪拌均勻後看到一顆顆的明太子黏在麵條上（吞口水\n喜歡寬麵那個Q彈和嚼勁，而且能夠沾附更多醬汁\n三顆大干貝稍微煎過，裡面還保有鮮度，一顆一口好滿足\n份量也算多，醬汁也很濃郁，大推\n\n夢鹿咖啡｜花生醬起司牛肉堡＄265\n不管什麼東西加上花生醬就是加分啦～\n連漢堡送上來都是這麼大份，看了食量大開\n漢堡包也先煎烤過，麵包皮脆脆的\n旁邊一些配菜就看喜好加入漢堡裡\n唉唷～這罪惡的花生醬～多到整個像熔岩一樣一直往旁邊倒\n牛肉排很厚實多汁，生菜也給得很多，但薯條有點油耗味\n可惜花生醬太綿密而且味道偏甜，都吃不出起司和牛肉排的味道了\n如果用有顆粒的花生醬口感一定大升級\n\n夢鹿咖啡｜焦糖瑪奇朵＄155（套餐-50）\n沒有什麼焦糖味的咖啡，很普通\n\n夢鹿咖啡｜搖滾oreo巧克摩卡＄170（套餐-50）\n看名字有點像冰炫風，恩～我錯了\noreo就只有奶泡上那些，摩卡本身也沒什麼味道\n喝起來很像泡很稀的巧克力三合一 不禁覺得夢鹿的飲品怎麼了？？\n\n夢鹿咖啡｜美夢成真＄180（限量）\n每個人的目光都跟著粉紅泡泡一起送到桌上，超大顆超吸睛\n夢鹿品牌夢想粉紅棉花糖，淋上咖啡液後棉花糖瞬間消泡，\n那一剎那就像許了願夢會成真一樣，難怪名為美夢成真，又美又夢幻\n棉花糖底下有一球香草冰淇淋、咖啡凍、玉米脆片、拇指餅乾\n淋上咖啡液之後香草冰淇淋也跟著慢慢融化，整個甜點會變得很….\n不知道怎麼形容才好ＸＤ\n雖然很造型很浮誇，但真的太甜了，連我這種嗜甜者都吃不完\n\n這間位於中山站的夢鹿咖啡，地點很好找，一定要訂位才不用等候\n店面雖然不大但很有設計感，每個地方感覺都很好拍照，很韓風的一家網美店\n浮誇的大理石炸雞翅一定要點，雞翅外酥內軟，配上美翻的大理石乳酪醬，真的滿分！\n夢鹿是一間會讓我想要再來吃吃看其他餐點的咖啡店，\n雖然價位不便宜但餐點都不錯吃\n你們還有哪些餐點覺得不錯吃的歡迎跟我說？越浮誇我越愛ＸＤ\n那就介紹到這邊囉！\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}