{"post_board": "Food", "post_id": "M.1580735798.A.8CE", "post_time": 1580735798, "post_title": "Fw: [食記] 青森弘前-食樂處櫻家 和食家庭料理吃到飽", "post_author": "n706702", "post_body": "※ [本文轉錄自 Japan_Travel 看板 #1UE1qiGE ]\n\n作者: n706702 (丸玩完背包客多的地方，d) 看板: Japan_Travel\n標題: [食記] 青森弘前-食樂處櫻家 和食家庭料理吃到飽\n時間: Mon Feb  3 21:16:25 2020\n\n部落格完整好讀版:https://maruplayplay.pse.is/NXE4C\n\n\n店    名：食樂處櫻家\n地    址：青森県弘前市大字五十石町6-2\n營業時間：AM11:00~PM02:00，僅中午營業\n休    日：禮拜天以及日本國定假日\n推薦食物：咖哩\n最低消費：￥1300\n官    網：無\n\n\n青森弘前是蘋果的主要盛產區。弘前的蘋果派特別有名，是許多旅人前往弘前旅遊不忘品\n嚐的美食之一。而這趟旅程，我卻意外找到位於弘前城附近，一間和食家庭料理吃到飽餐\n廳「食樂處櫻家」。隱身在住宅巷弄間，老奶奶將自宅一樓改建為餐廳，提供蔬菜和魚類\n為主的津輕料理，其中蘋果咖哩更是一絕，讓我們擁有一頓美味接地氣，又令人難忘的午\n餐。\n\n\n旅行在「食」這方面，我希望能嚐盡代表性料理之餘，還能有機會感受最道地的鄉土料理\n。行前規劃到了東北弘前這一天，是旅行的第七天，也就是說前面已經有六天，足夠安排\n品嚐日本代表性料理給我們一家人，舉凡拉麵、壽司、生魚片、丼飯等等…。不過，我們\n一家人飲食清淡且重蔬菜，尤其我媽茹素，只不過她並非是絕對素食主義者，出門在外便\n轉為方便素路線。考量以上因素，我希望能找到一間菜色多樣化，並有不少蔬菜類選擇的\n餐廳。後來，覓得了一間僅於午餐時間營業，由一位老奶奶經營的和食家庭料理吃到飽餐\n廳「食樂處櫻家」。看著google不錯的評價以及滿意的餐點，毫無懸念成了我的上上之選\n。\n\n不過後來規劃行程時，櫻家成了備胎。因為這天為移動日，我們一早離開函館，搭乘新幹\n線轉JR至弘前已是中午，然而這天尚未打算租車，預計使用大眾交通工具前往蘋果公園。\n但在此之前，必須先到當晚的飯店Super Hotel，寄放行李再去用餐，而飯店距離JR弘前\n站步行約需10多分鐘，有老、有小、有行李，在經過前面幾天的半脫序演出，深深明瞭“\n計畫永遠趕不上變化”，要趕在兩點前抵達餐廳，絕對是不可能的任務！剛好這天天公不\n作美開始飄雨，索性捨棄午後前往蘋果公園的想法，並將租車日期提前一天，選擇輕鬆自\n駕到飯店下完行李，順利在一點到達櫻家用餐。\n\n\n\n食樂處櫻家怎麼去\n餐廳坐落于弘前城的西側，可選擇大眾交通工具加步行。搭乘弘南巴士的土手町循環線或\n是ためのぶ号於「市役所前」站下車，再步行約11分即可抵達。交通方面並不算太方便，\n因次我個人較不建議為了餐廳特地跑一趟。倘若行程規劃上有安排參觀弘前城，那到食樂\n處櫻家用餐，就是不錯的搭配。當然，若是租車自駕就完全沒交通問題，我們就是。\n\n食樂處櫻家餐廳外觀\n餐廳座落於住宅區的巷弄之中，相當靜謐，顯眼的招牌不易錯過。在主建築物旁，另有規\n劃停車場供客人停車，約可停十台左右。\n\n\n食樂處櫻家餐廳內部\n推開木門，先是玄關，後頭才是用餐區。必須更換室內拖鞋方得入內。\n從玄關入內後，幾乎可將餐廳一覽無遺。內部空間為一倒L型，右手邊為用餐區；左手邊\n則是自助區。室內運用到許多原木元素，且設計了許多窗戶，提升用餐空間的明亮度，整\n體感覺簡雅質樸，沒有正規餐廳的正式卻有如家一般的溫馨。弘前櫻家和食吃到飽餐廳\n\n餐廳僅運用一樓空間，內部約可容納24人，另外露天陽台區亦有座位。我們一行人共四大\n一小，選擇了後方緊鄰落地窗的大桌，邊用餐的同時還可欣賞戶外景觀，且聽說櫻花季的\n弘前城相當漂亮，要是櫻花季在此用餐，欣賞窗外的落英繽紛，實乃人生一大樂事啊！\n白日夢結束，回到正題。老闆娘是一位和藹可親的老奶奶，待我們入座後，便與我們告知\n消費方式。此處用餐採人頭消費，不限時自助式吃到飽，不分孩童一律為￥1300。孩童需\n和大人付一樣的價格，划不划算就得自己定奪了。\n\n\n食樂處櫻家和食家庭料理\n櫻家所提供的料理，每天菜色皆有變化，多以蔬菜和和魚類為主，非常符合我家的飲食風\n格。約有15種以上的料理可選擇，有醃製品、沙拉、炸物、燉煮品、洋風類等等…，對於\n自家經營的家庭料理來說，品項可說是相當豐富。\n\n由於我們用餐時間為午後一點，和一般人相比偏晚，距離餐廳打烊時間剩餘一個小時。原\n先餐廳既有的客人不多，且都處於茶餘飯後閒聊的狀態，而後也沒有其他客人再上門，因\n此自助區只剩我們一家人在活動，讓我們感到特別自在。\n\n雖然不用與其他客人客修，但也非盡善盡美。由於接近餐廳打烊時間，自助區的餐食多已\n明顯見底，不會再繼續補充。轉角處可盛裝白飯和咖哩，以及熱的麥茶和黑咖啡。\n\n裝了菜、填了飯、倒了茶，終於可以開動了！此時，老闆娘又上了每人各一小碗生魚蓋飯\n和大蔥湯，此兩碗不能續，但還額外有這兩小碗讓我相當驚喜。生魚蓋飯魚肉新鮮，一小\n碗的份量剛剛好，但因為老媽和侄兒都不吃生，不能浪費我又多得到一碗幫忙解決。大蔥\n湯的湯底是柴魚高湯湯頭佐以大蔥，蔥段份量相當多且特別嗆辣，愛吃蔥的我挺喜歡這道\n湯品。\n\n再來要隆重介紹櫻家人氣相當高的蘋果咖哩醬汁。日本咖哩總能吃到它獨特厲害的甜味及\n香氣，就我所吃過的日本咖哩，幾乎沒有一個是我認為不好吃的。而櫻家的咖哩添加了當\n地“青森特產蘋果”入菜，濃郁的咖哩帶有蘋果的酸甜滋味，口味特別獨到相當下飯，令\n人不禁一碗扒過一碗，回味無窮。\n其餘的料理，每一樣都很可口，重點是比起其他餐廳口味都偏清淡，非常符合我們家的胃\n口。不然前面幾頓吃下來，兩老多是覺得口味太重鹹了。\n\n\n用餐座位寬敞舒適，加上我們晚用餐，前後座都已沒有客人，完全不用擔心打擾到前後座\n位的客人，非常舒心的一餐哪！\n\n最後也大推飯後點心“水果優格”。優格裡頭有蘋果塊、橘子果肉和小葡萄，水果份量和\n大小一點都不吝嗇，水果的甜和優格的微酸，搭配在一起很好吃，結果又不小心續了好幾\n碗。喔！對了，他們的麥茶和黑咖啡，味道足夠不會太淡或過水，也很不錯呢！\n\n結語\n爸媽自認本身，最不喜歡也認為最不划算的餐飲方式，即是「吃到飽」，而我自己隨著\n年齡增長，對吃到飽也逐漸失去興趣。面對琳瑯滿目的料理，沒有半點興奮之情，就是因\n為深知自己胃的底限在哪？最怕花了錢，卻吃不回本，硬吃硬撐又失去吃飯的興致，更無\n法品嘗料理的美味。\n反而在櫻家用餐，完全沒有這方面的壓力，我們每個人都至少續了三盤有，全家人都好喜\n歡這裡，不論是用餐環境和老奶奶的家庭料理，都相當滿意，尤其是丸爸媽讚不絕口，讓\n我很開心自己做的選擇。\n\n\n\n若喜歡我的分享，歡迎給我一點動力^^\nhttps://www.facebook.com/maruplayplay/\n\n\n--\n\n\n\n\n※ 轉錄者: n706702 (36.229.96.168 臺灣), 02/03/2020 21:16:37", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}