{"post_board": "Food", "post_id": "M.1580891058.A.8A5", "post_time": 1580891058, "post_title": "[食記] 苗栗 覓語饌親子餐廳~超大戶外空間遊戲區", "post_author": "elisa10", "post_body": "餐廳名稱：覓語饌\n   消費時間：2020年/1月\n   地址：苗栗縣大湖鄉富興村清安道路(苗栗雪霸國家公園前100公尺)\n   電話：0985-232-868\n   營業時間：週六-週日 9:00-17:30\n   每人平均價位：每人100元入園費，其中50元可折抵消費\n   可否刷卡：否\n   有無包廂：有\n   推薦菜色：泰式椰香雞肉飯\n\n=====================================\n\n圖文好讀無蓋版廣告>>https://nienie.tw/nerissa0955/\n\n每年一二月我們都會固定帶孩子與寵物去大湖採草莓，這次想說順便在那邊找間餐廳用餐\n，\n\n因此便上網搜尋到了這間大湖覓語饌親子餐廳，看到照片中廣闊的戶外草皮就決定是它了\n，\n\n覓語饌位於苗栗雪霸國家公園前100公尺，google導航輸入「覓語饌」即可定位，亦或是GP\nS設置「雪霸國家公園」並於快抵達時就會看到覓語饌位於左側，\n\n這間大湖親子餐廳附有專屬停車場，停車十分方便，\n\n餐廳旁邊是一大片的草莓園，若想順便採草莓可說是非常便利的選擇，\n\n但個人去過大湖採過這麼多間草莓，最推的還是天然草莓園（距離覓語饌約10分鐘車程）\n，草莓又大又紅，觀光客又少。\n\n\n\n覓語饌設施-沙坑\n大湖覓語饌親子餐廳的入口處有放置入場須知的告示牌，先說明消費方式比較不會造成爭\n議，\n\n一旁則是一個沙坑，兩個孩子看到沙坑就說想要進去玩，\n\n還沒入園就完全吸引她們了XD\n\n\n\n\n大湖親子餐廳 覓語饌戶外用餐環境\n一進入覓語饌則是戶外用餐區，個人很喜歡這裡戶外用餐區的感覺，\n\n種植一排高大的棕櫚樹，很有度假感，\n\n前方是一大片平整寬闊的草皮，非常適合帶狗狗一起來用餐，\n\n但請各位務必繫上牽繩，並且自行清理狗狗排泄物，共同維持這片草皮的乾淨。\n\n\n\n覓語饌-戶外遊樂設施\n這片寬廣的草皮是孩子們最愛的地方，因為草皮上放置許多兒童遊樂設施，\n\n其中最推薦的就是超大型充氣溜滑梯，還是小小兵造型，十分可愛，\n\n其他設施還有各式球類、保麗龍迴旋飛機、跳跳馬、滑步車…等，\n\n無論大人小孩都玩得非常開心！\n\n一旁棕櫚樹樹下還有幾張躺椅，父母可以坐在這裡休息，還能一邊緊盯著孩子防止意外發\n生，\n\n若不是我們前往這天風有點大，不然我真想直接把餐點拿到這裡用餐，\n\n太愜意了，我還以為我在東南亞某個小島度假咧。\n\n覓語饌的廁所打掃得十分乾淨，這點我蠻意外的，我以為這種有廣闊草皮的廁所都會很可\n怕，\n\n洗手台下方也都很貼心放置小椅凳，讓較矮的孩子可以踩在椅凳上洗手，\n\n父母就不用抱的這麼辛苦了。\n\n\n\n覓語饌設施-撈魚池\n廁所旁還有一區撈魚池，充氣泳池中放了許多水中生物塑膠玩具，\n\n我女兒超愛這種跟水有關的設施，所以在這區玩了超久。\n\n\n\n覓語饌-室內用餐環境\n前面有提到因為當天風比較大，兩個孩子都屬於過敏體質，吹到風會咳不停和狂打噴嚏，\n\n雖然我真的比較喜歡坐戶外，但為了她們好，我們最後還是選擇在室內用餐區用餐，\n\n這裡的室內用餐區是鐵皮屋打造，空間也挺寬敞的，\n\n四周放了投幣式遊樂設施及積木桌和畫畫桌，下雨天帶孩子來這裡也不怕沒東西玩。\n\n\n\n\n大湖親子餐廳 覓語饌菜單\n覓語饌的餐點選擇不多，主食部分只有三種，有時會有隱藏版菜單，\n\n其餘還有炸物及冷熱飲，\n\n但因為我來親子餐廳的主要目的都是讓小孩放電，所以對餐點不會有過多要求。\n\n覓語饌每個人入場都必須付100元入園費，其中50元可折抵消費，\n\n每張50元抵用券只能抵用一份餐點或飲料，不能併用，\n\n意思就是我們有五張抵用券，必須點五份餐點或飲料才能將五張抵用券都使用掉，\n\n因此我們點了兩份日式薑汁照燒豬肉飯 $280、一份蠔油香菇雞飯 $260、一份當日限定隱\n藏版菜單泰式椰香雞肉飯 $280、一份炸物拼盤B（金黃脆薯＋香嫩雞塊＋泰式檸檬雞柳＋\n甘梅地瓜條）$340\n\n\n\n泰式椰香雞肉飯 $280\n這份餐點是當日的隱藏版菜單，也是我們幾個一致覺得最好吃的，\n\n因為是泰式，所以有些微辣，\n\n椰香的味道很重，雞肉也挺軟嫩的，是非常下飯的一道餐點。\n\n\n\n日式薑汁照燒豬肉飯 $280\n這份日式薑汁照燒豬肉飯的薑汁味道還蠻算有出來，\n\n建議一定要搭配白飯一起吃，單吃的話可能會覺得太鹹，\n\n裡面的豬肉份量還蠻多的，另外還有花椰菜和洋蔥。\n\n\n\n\n\n蠔油香菇雞飯 $260\n蠔油的味道不算突出，但也因為這樣小孩比較能接受，味道太重孩子可能會不喜歡，\n\n雞肉肉質還算ok，可惜肉的比例不算多，另外還有加些紅蘿蔔、花椰菜，\n\n雖然是香菇雞飯，但香菇的份量非常少。\n\n\n\n炸物拼盤B（金黃脆薯＋香嫩雞塊＋泰式檸檬雞柳＋甘梅地瓜條）$340\n炸物還算不錯吃，炸得都很酥脆，而且不會太油膩，\n\n甘梅薯條是直接附上梅粉讓顧客自己沾取，我真的好愛甘梅薯條。\n\n\n\n熱香柚伯爵茶\n老闆說天氣太冷，所以招待我們喝熱香柚伯爵茶，\n\n不得不說這壺茶非常好喝，可惜我們因為時間因素（跟別人有約），所以無法慢慢將這壺\n茶喝完，\n\n不然拿到戶外一邊喝茶、一邊看孩子玩樂也算是人生一大享受吧。\n\n\n\n\n\n覓語饌真的是很不錯的一間親子餐廳，其實我一直都比較傾向帶孩子多接觸大自然，\n\n雖然很多室內樂園和室內親子餐廳也都很棒，但如果能在戶外讓孩子玩樂會更得我心，\n\n而覓語饌就很符合我的喜好，孩子在這裡也真的玩得很瘋，\n\n跟她們說要帶她們去採草莓了，她們竟然還無動於衷玩到捨不得離開，明明之前就很期待\n採草莓的呀！\n\n草莓季加上天氣好的時候這裏生意很不錯，可惜這天風真的太大了，沒什麼其他客人，但\n也因為這樣我們享受了包場的福利XD\n\n現在覓語饌親子餐廳還有推出消費滿400元打卡集滿10個讚就送保麗龍迴旋飛機玩具的活動\n，\n\n吃飽飯還能拿禮物，真的是讓這對姐妹樂翻了。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}