{"post_board": "Food", "post_id": "M.1581593558.A.488", "post_time": 1581593558, "post_title": "[食記] 台中/三媽臭臭鍋逢甲：台中三媽只吃這家", "post_author": "maggie024", "post_body": "======================================================\n◎介紹店鋪：[三媽臭臭鍋逢甲店_台中逢甲│西屯區]\n◎地址：台中市西屯區西屯路二段201號\n◎電話：04-23112008\n◎營業時間：11:00am-02:00Am\n◎消費時間→109年2月\n======================================================\n●圖文網誌版→https://pse.is/KHKXB\n\n從百元的平價鍋物到現在120、130元，幾乎可是說是從小吃到大，\n不管去到哪一家吃到的都是差不多的味道，只是在台中我獨愛西屯路這一家，\n三媽臭臭鍋逢甲店自從吃過一次以後，幾乎就很難再想去其他家三媽光顧了。\n\n在西屯路財神廟旁邊這家【三媽臭臭鍋逢甲店】天天生意都好，\n營業時間超長，中午11點開店到深夜兩點都吃得到，也沒幾家三媽這樣，\n午餐時段人數還好，晚餐到宵夜幾乎是一直客滿到打烊那樣。\n座位算非常多，店員也非常多，就是停車算是比較麻煩(不管機車汽車都是)\n因為西屯路並不大，這帶紅線也多，機車亂停真的很容易就違規了要小心！\n用餐時間來到這家三媽找位置就是看運氣，不過翻桌率也不慢不至於等太久，\n櫃檯的爐火常常整排都在沸騰，火燄沒停過，一直都是非常忙碌的狀態，\n看看旁邊的店員在備料，都是先把每一鍋的料裝好擺在旁邊等著上爐臺。\n夏天我也喜歡來的原因是冷氣開很強XD吃鍋不用怕熱也能輕鬆開心吃，\n醬料檯這邊當然沙茶醬、蔥花、醋跟辣椒都一應俱全，自助飲料機、冰淇淋也少不了，\n還有邊吃飯要邊配電視新聞也是三媽的基本配備，大抵都跟其他所有的三媽差不多，\n只有一個部份不一樣，就是這邊的鍋子比較大鍋，但價位也比一般的貴10元，\n鍋子大湯也多些，重點是料的份量也比較多一點，所以每次來都吃很飽。\n\n三媽的火鍋內容我想大家都不陌生，大腸臭臭鍋、海鮮豆腐鍋、泡菜臭臭鍋等等，\n比一般三媽都多個10元，其他的單點食材(像豬肉片、蔬菜等)價位倒是都一樣。\n\n【招牌大腸臭臭鍋130元(小辣)│泡菜臭臭鍋130元(小辣)】\n臭臭鍋裡面的料應該全台灣人的都相當熟悉了，不過這家的鍋子明顯比別家還大，\n多個10元不只是鍋子變大湯變多，連料也都變多那麼一丁點，比較明顯就是大腸們，\n比較大塊看得到存在感也吃得到口感，畢竟好幾家三媽從100元漲到120元以後，\n點大腸臭臭鍋裡面的大腸屑屑們看了只覺得傷心難過，這家的大腸就挺大塊好吃，\n另外米血有兩塊、鴨血兩塊，再來金針菇、豆皮、魚丸、貢丸、韭菜、兩塊臭豆腐，\n還有竹輪跟兩三個蛤蜊，嗯…煮開通常裡面蛤蜊肉都是不意外的相當小，湊和著吃吧！\n再來就是好像三到四片豬肉，跟還不會太少的高麗菜們，唯獨三媽的鴨血我始終不太愛，\n吃起來就鬆散又軟，不過吃了多年也就差不多一直這樣。湯頭我是每次頂多喝個三四口，\n因為煮到後來的湯都太油又很多渣渣，豬肉片當然是冷凍的，不過都不會太薄，\n整體來說就是比其他家好吃，雖然網路評價分數不高也不低，但喜歡的人還是多的。\n\n再來就是「泡菜臭臭鍋」，不點個小辣或中辣會覺得湯頭太偏酸XD\n基本上跟上一鍋差不多，就是多了泡菜這樣，但泡菜是微酸淡辣，\n整體來說，料就是給得夠多，通常都會附碗白飯/冬粉，吃了就夠飽。\n\n汽泡飲料/冰淇淋吃喝到飽，可樂氣泡感一般，冰淇淋只剩一種就不拍了。\n\n【單點│豬肉片60元│玉米】\n記得一般三媽都賣50元，這邊多10元但份量挺實在的(放到退冰了才想到要拍)\n雖然是冷凍豬肉片，不過口感還OK，我個人是比較不愛在平價小火鍋店點牛肉，\n畢竟牛肉美味度真的是一分錢一分貨，比起來平價豬肉片口感至少都是好吃的。\n玉米的話應該是冷凍的，口感上就一般，總共六塊這樣。\n\n【單點│蛤仔30元│鴨肉丸30元│蛋餃30元】\n蛤仔30塊錢算相當多顆，不過都是小顆的，煮完也是小顆的肉這樣，\n鴨肉丸是我一直覺得相當好吃的推薦單點，蛋餃應該不用多介紹吧。\n\n吃三媽這麼多年吃的都是基本三種鍋，像咖哩鍋還是沙鍋魚頭我還真的沒點過，\n倒也不是因為比較貴，而是覺得來三媽就是想要平價又吃得飽的花費就夠滿足，\n沙鍋魚頭我情願去大餐廳吃更大鍋那種我更喜歡，話說回來，如果你也常吃三媽，\n這家西屯店我還蠻推薦的，只是開車要找停車位要看運氣，機車小心別停紅線就好。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}