{"post_board": "Food", "post_id": "M.1598139514.A.FA4", "post_time": "1598139514", "post_title": "[食記] 台北市士林區 及品鍋貼水餃專賣店", "post_author": "MarkFung", "post_body": "餐廳名稱：及品鍋貼水餃專賣店\n   消費時間：2020年/8月\n   地址：台北市士林區美崙街93號\n   電話：02 2833 0217\n   營業時間：11:10~14:30、16:00~20:30。週日休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：鍋貼、玉米濃湯\n\n   完整介紹食記：https://reurl.cc/Y66NV4\n\n2020年08月19日 ‧ 台北 ‧ 士林區\n今天有事要跑台北一趟，所以打算從口袋名單裡挑一家店來吃午餐。原本想去其他地方的\n，但發現我的名單裡有兩家士林的店相隔不會很遠，一家吃完可以接著吃另一家，也就是\n今天的主角 ─ 及品鍋貼，另一家是GOOGLE上面寫營業時間14:00開始的娘娘雞排。不過\n後來發現網路上的時間根本不準！娘娘雞排最後沒能吃到，害我白跑一趟還等了快一個小\n時……早知如此我可能就不會多繞到士林了。\n\n不小心岔題了，總之，今天連吃兩家店的計畫落空了，不過至少第一家的及品鍋貼水餃真\n的滿好吃的，也算不虛此行啦。\n\n店面環境\n\n我是第一次來這附近，沒想到美崙街有這麼多讓我感興趣的餐廳，看來以後要多找機會來\n這裡幾趟了\n\n從外面往裡頭看，客人滿滿滿的，非常誇張的人數。內用和外帶點單都直接放外面，而且\n還要按按鈕抽號碼牌……這生意太好太誇張了\n\n好多人Orz，基本上一直維持客滿的狀態吧。店內空間其實不算大，店家等於是在有限的\n空間裡盡量塞了最多套桌椅，所以桌子之間縫隙很窄，老實說坐起來不太舒服\n\n桌子其實也滿小的，我就是跟隨指示去和其他客人併桌，都不敢點太多怕佔到他人的空間\n\n菜單\n\n啊啊，好麻煩，同一種口味至少要點10顆，我本來打算高麗菜和韭菜各點5顆的。另外小\n菜50元覺得好貴就沒拿了，招牌飲料和每日一湯也不曉得是什麼……太神秘了這家店\n\n小菜都在這邊，看了一輪沒有自己喜歡的，一盤50元覺得有點貴，但好像份量都滿多的@@\n\n好啦，今天就先點10顆鍋貼、10顆高麗菜水餃和一碗玉米濃湯。當時的我是想說等等要吃\n雞排，所以先不要點這麼多，哪知道一等再等人家都沒開門營業QQ\n\n鍋貼の場合\n\n鍋貼剛煎好熱呼呼的，底部香酥薄脆，口感相當好\n\n內餡的組成有豬肉、高麗菜和青蔥，味道十分地好！高麗菜脆度仍在，豬肉餡吃起來相當\n清甜，青蔥香氣也夠，三方食材彼此支援互補不足。一口咬下還會有肉汁從裡面噴出來！\n\n特地把鍋貼開膛剖肚來看，可以看出豬肉的比例佔大宗，肉甜鮮香，加上高麗菜脆甜與青\n蔥的蔬香，同時又不會喧賓奪主地搶掉肉餡的本位，整體味道非常均衡鮮美\n\n不過醬料就弱了，我拿的是加了辣椒的醬油膏，再加上辣油渣。醬油膏有股發酵的怪味，\n很大程度影響了原本鍋貼的鮮美，好在辣油渣有稍微扳回一城，夠辣夠鮮香\n\n食後感：\n一顆5元尺寸適中，價格份量比相當不錯、內餡美味充實飽滿、香煎酥皮引人食慾\n相較於主食鍋貼，醬料的水準明顯趕不上\n\n鮮肉高麗菜水餃の場合\n\n水餃比鍋貼還要再貴一點，然後我有點後悔點高麗菜口味，因為當時沒想到鍋貼也是高麗\n菜，早知道就點韭菜了\n\n尺寸上不算大，餃子皮的折法很有特色，折得很漂亮\n\n內餡和鍋貼的差不多，但是感覺高麗菜比例有提升，味道沒有鍋貼那樣充滿肉鮮，青蔥的\n比例也大幅下降，因此香味也不如鍋貼那樣突出\n\n因為比鍋貼要清淡一些，所以反而比較需要醬料的幫助，不過他們的醬油膏實在……主要\n還是靠辣油渣啦\n\n食後感：\n鮮肉高麗菜口味吃來清爽、高麗菜清脆口感佳\n味道較清淡不夠鮮明、一顆6元但表現普通，CP值遠不如鍋貼\n\n玉米濃湯の場合\n\n這碗玉米濃湯一上桌就讓我很滿意，30元的價格卻有不少的份量\n\n裡面是很常見的玉米、火腿和蛋花，胡蘿蔔和馬鈴薯什麼的都沒有，這樣對我來說反而正\n好XD，因為我實在很討厭胡蘿蔔\n\n味道則是非常非常棒！奶味有夠濃郁，吃起來十分香甜滑嫩，一般麵食館的玉米濃湯沒有\n那麼奶，吃起來也不會那麼香甜，這已經是西餐類餐館的奶油濃湯味道了，加點黑胡椒味\n道絕佳，我十分喜歡\n\n食後感：\n奶味香甜可口，味道極佳、蛋花滑嫩與濃郁湯汁絕配\n玉米、火腿等配料偏弱，玉米不夠飽實香甜，火腿存在感低\n\n後記雜談\n\n鍋貼非常美味，以口味來說可能沒有汐止的阿財鍋貼那樣濃厚鮮香，但清爽脆甜猶有過之\n\n【延伸閱讀】 阿財鍋貼‧水餃 ─ 美味餃子系列：人氣爆棚的好吃鍋貼\n\n\n玉米濃湯我也非常推薦，幾乎可以說是我吃過最好的玉米濃湯之一了\n從基隆跑去士林吃鍋貼，感覺有點瘋XD，不過是真的滿好吃的啦，而且還是肉汁多多的爆\n漿鍋貼。只是水餃吃起來比較一般，不如鍋貼那樣優秀，在基隆也有不少水餃更加美味。\n\n今天比較遺憾的是連吃兩家的計畫沒能達成，只在這裡吃了頓午餐就回去了，也不是沒考\n慮其他餐廳，但因為卡到斷食的時間就沒辦法進行，只能說GOOGLE的資訊實在不能盡信啊\n……。\n\n--\n\n\n※ MarkFung:轉錄至看板 BigShiLin                                   08/23 07:39", "post_vote": {"pos": 5, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "hakosaki", "content": "低調 不要讓我吃不到"}, {"type": "pos", "author": "aaabbbcccd", "content": "終於有一家，是不會被基隆比價王嫌棄的店了"}, {"type": "pos", "author": "STELLA0901", "content": "覺得你寫的食記很能夠提供參考！常看你的食記～"}, {"type": "pos", "author": "krisss13", "content": "低調啊啊啊啊啊"}, {"type": "pos", "author": "xxxx33159", "content": "比價哥你也吃過雙連三五阿，三五水餃比及品好吃多了"}, {"type": "neu", "author": "dammbob", "content": "低調,已經夠多人了! 鍋貼很優秀,每日一湯門口會掛"}, {"type": "pos", "author": "mangomuachee", "content": "低調 要推也推鍋貼 不要讓偶吃不到水餃"}]}