{"post_board": "Food", "post_id": "M.1606750244.A.4AC", "post_time": "1606750244", "post_title": "[食記] 台北信義國父紀念館 30Thirty老酒館(義式", "post_author": "TW00500203", "post_body": "電話：02 8789 2663\n地址：台北市信義區逸仙路26巷17號\n營業時間：11:00-23:00(無公休，平日15-17休息)\n消費時間：2020年11月\n每人平均價位：300~450\n服務費：10%\n外送：UBEREATS\n其他支付：信用卡\n---------------------\n\n圖文網誌好讀版本:https://carlming.net/8598\n\n---------------------\n國父紀念館旁的小巷靠市府站的老酒館，多年前曾來此吃過晚餐，那時的感覺還不賴，這\n回小愛下午需看醫生，與阿姐請了半天假，就順便找些平日中午才能吃到的高CP值商業午\n餐，看了一下老酒館的才3XX頗划算，就驅車前往。\n\n大門一如往常始終很神秘，只有那小小的招牌。\n\n店名叫做老酒館，那想必也有賣很多酒類，想當然爾這些酒瓶也是最好的店內裝飾。\n\n整體店内比較暗色系，配上些皮革、木頭、粗曠水泥，打造店內有點懷舊的感覺。前半部\n因為有大片落地窗的緣故也有很棒的自然採光，配上暗系風格很自然形成光影的對比。\n\n當天我們又是中午時段最後走的客人，這樣的好處就可以盡情店內拍照取景拉！\n\n他們的位置其實蠻多，三五好友或是一群聚會，我想這邊應該都是很棒的點。\n\n入店前就已經鎖定了商業午餐，一套有湯OR沙拉、麵包、炸物小菜、主食五選一，飲料，\n這樣才350+10%又打八折，最終我只付了313，超划算CP值爆炸高，但我到現在還是沒搞懂\n緣由。不過既得利益者比原預想的便宜，就無所謂拉！\n\n本來想點特餐但要等45分鐘，有興趣的朋友或許可以先預定，不然像我們這天去等到餐上\n都要2點半了。\n\n其他還有一些燉飯、漢堡、PIZZA、早餐、酒類（酒後不開車，安全有保障）、軟性飲料\n等等，今天都沒算要打，隨意拍拍給大家參考。\n\n一份的套餐這樣看起來頗不錯的。\n\n綠茶就是茉莉綠茶你知道的那種味道，不太澀，無糖清爽好喝。\n\n美式冰咖啡看似簡單沒想到還不錯耶！有焦香味但沒苦味，入口及後味都無酸味，不知道\n是使用哪種豆子，這豆子做冰美式夏天時可以讓人大口喝下一大杯都沒問題！\n\n軟法鬆軟，烤到表皮微焦香氣濃，配上好朋友濃湯更是一絕。\n\n小菜我覺得很有誠意，CP值高的點也因為他們提供這道炸中捲，份量超多，而且熱呼呼的\n吃起來就是現炸的口感，新鮮、多汁、香甜，不輸單點的一道小品。\n\n海鮮巧達湯味道也超鮮，是濃濃的海鮮湯味，這大概是我這半年喝到最喜歡的巧達湯，裡\n頭的蛤蜊個頭大，大約有4顆左右。\n\n容器也蠻有梗，竟然是牛排裝醬的碗XD，第一次看到有人這樣裝湯。\n\n比起濃湯這份沙拉就平凡了許多，吃起來是有點像百香果或橙汁的醬料，生菜新鮮搭配些\n堅果類，是個比較養生的選擇，不過份量偏少，口味上也比較容易在外吃到，更重要的是\n不能與軟法結合變成好朋友，所以我覺得選湯是比較棒的！\n\n本來想吃特餐但需要等太久，點了兩個麵，分別是橙醬鴨肉義大利麵及培根海膽奶油義大\n利麵。\n\n【培根海膽奶油義大利麵】\n\n黃橙橙的海膽醬，肉眼看起來就覺得超濃郁，上頭還有會跳舞的柴魚片，請看底下ＶＣＲ\n！\n\n送上來就跳阿跳，跳阿跳，連跳了快十分鐘跳到腿軟。\n\n培根是帶出鹹味但不搶戲，以濃厚的海膽醬香濃為主要基味，配上極佳口感的魚卵一粒粒\n在口中爆開，每爆一顆都有濃郁的海鮮香味，配上柴魚的口感，雖是義大利麵但有種日式\n風情，這樣的搭配蠻不賴的。\n\n【橙醬鴨肉義大利麵】\n\n這一道也是蠻特別的口味，但整體喜好度輸給培根海膽奶油義大利麵，主要是有點甜味的\n橙汁配上黑胡椒鴨肉，這份也與傳統的義大利麵口味略有不同，不過也曾吃到類似的，雖\n然不錯吃但不會讓人覺得驚豔的水準。\n\n不過他們的麵條真的不錯，兩道麵條紮實彈牙度是很棒的，醬汁也夠濃郁，所以用這種傳\n統的中篇細圓麵搭配這兩款麵就很好吃拉！\n\n【簡單小評】\n\n這回主要是來吃商業午餐，300初頭的價格能吃到這樣一套品質不錯的餐，我自己吃完是\n還蠻滿足的，晚餐低消比較高，所以吃商業午餐的ＣＰ值超棒，這一套讓我覺得很不錯的\n點有那冰美式、巧達濃湯、酥炸中捲（小點）、海膽義大利麵，環境的部分也非常有氣氛\n，這邊蠻推薦中午可以來份商業午餐或是晚上與朋友小酌時也吃個美食。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "jojolia69", "content": "照片拍得好好"}]}