{"post_board": "Food", "post_id": "M.1591143839.A.586", "post_time": "1591143839", "post_title": "[食記] 新北市汐止區 阿財鍋貼", "post_author": "MarkFung", "post_body": "餐廳名稱：阿財鍋貼\n   消費時間：2020年/5月\n   地址：新北市汐止區中興路142號\n   電話：02 8693 2141\n   營業時間：11:00~21:30。週二休息\n   每人平均價位：55\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：鍋貼、水餃、玉米濃湯\n\n   完整介紹食記：https://reurl.cc/arzAmD\n\n在下大雨的日子，就為了吃一家網友推薦的鍋貼，特地往汐止進發。還好過去曾在汐止工\n作過一段時間，鍋貼店又在熱鬧的街區上，所以很好找。不然要我在大雨磅礡的天氣裡慢\n慢找，我可受不了。\n\n內外環境：\n\n我是在網友的推薦指引下，才知道汐止這家店的。剛好也有一段時間沒來汐止覓食了，就\n選在今天囉\n\n……那個，生意會不會太好了？這邊都還只是等外帶的\n\n店內客人也是爆多，不少攜家帶眷的\n\n工作人員很多，而且各個忙翻天\n\n稍微提一下他們的餐具區，右邊的冰箱是冰豆漿和可樂(餃子店賣可樂我第一次見到@@)。\n他們用的全是免洗餐具，包括餃子鍋貼用的盤子。湯匙筷子等免洗餐具幾乎都是沒整理，\n直接一袋一袋裝好讓客人自己拿。有一種工作人員已經忙到無暇再去分類整理的感覺了\n\n菜單：\n\n沒有紙本菜單有點麻煩，只能口頭跟店員點餐，點完後會給號碼牌\n\n看了下店內的舊菜單，原來以前是有小籠湯包的？可惜現在吃不到\n\n呼呼，這次點了10顆韭黃水餃、10顆鍋貼，還有一碗玉米濃湯\n\n韭黃水餃：雖然內餡不夠飽滿，但味道十分可口，無需沾醬就很美味\n\n韭黃水餃(1顆5.5元，10顆55元)\n\n他們家水餃屬於麵皮寬大的，肉餡的比例相對較少\n\n雖然不夠飽滿，但是餡料的味道好到不行啊！肉鮮甜韭黃又香，調味恰到好處，完全無需\n沾醬\n\n還滿好奇沾了醬料會是什麼味道，所以用醬油、香油和豆瓣醬調出來的沾醬沾來吃。不過\n因為原來水餃就有一些鹹度，他們醬汁偏偏又滿鹹的，加起來反而沒有原味好吃\n\n把水餃拆開來看的樣子，韭黃和蔥都滿香的，豬肉的味道也沒有因此而稍減，非常香甜可\n口，甚至還帶點肉汁\n\n鍋貼：個頭略小，與水餃同樣的好味道\n\n鍋貼(1顆5.5元，10顆55元)，有點意外的是裝鍋貼的盤子比水餃還小\n\n其實一顆小小的不大，和水餃一樣，都是皮包得比較大片，同時也略厚\n\n同樣不是足夠飽滿的狀況，不過這種情形發生在鍋貼很正常，因為長條形很難包到紮紮實\n實\n\n麵皮較厚一些，煎得很香，但因為皮厚的關係，無法煎得很酥脆，儘管如此，有彈性的麵\n皮仍帶來另種QQ的口感\n\n和水餃餡一樣很有味道，通常鍋貼因為油煎的關係，味道偏重，容易把內餡的滋味蓋掉，\n但他們家的調味手段太強了，同樣無需沾醬，一樣地鮮香順口\n\n玉米濃湯：料多味甜美，玉米比奶油更有存在感\n\n玉米濃湯(25元)，實在不太喜歡酸辣湯的我，很慶幸他們有玉米濃湯可以點\n\n湯料有玉米、紅蘿蔔、火腿和滑蛋。這樣25元我覺得很可以\n\n玉米甜味很明顯，奶油也香，但沒有很濃郁，主要還是玉米在當主角，特別是玉米的量真\n的挺多的\n\n整碗湯的味道基本上是玉米 > 奶油 > 火腿，火腿比較可惜地沒有發揮太多功能。不過，\n這家的玉米濃湯我覺得很棒，喝起來沒有太多奶油太多負擔，卻不會因此而不夠味\n\n綜合感想：雖然個頭不大，麵皮比重稍多，但味道實在太棒\n\n基隆還滿多餡料包到整顆鼓起來的餃子店，吃慣了飽滿又美味的水餃，看到這家店的會有\n點失落XD\n\n單就尺寸份量和價格比來看的話，其實阿財的水餃CP值普通而已，特別和基隆那些好吃份\n量又大的餃子相比。不過因為阿財的水餃味道實在很棒，不會輸給基隆那些好吃的餃子，\n所以基本上還是吃的很過癮。不過後來有點後悔，為了店家方便所以10顆水餃都點了韭黃\n口味，早知道其中幾顆替換成其他口味，這篇食記應該可以寫得更完整，當時居然沒有想\n到，實在可惜。\n\n\n看起來寬度好像很寬，但其實皮的部分占多數，也比較扁，和基隆大顆煎餃那種立體鼓脹\n感不同\n\n鍋貼的部分，內餡跟韭黃水餃的一樣，加上菜單上鍋貼沒有特別標註口味，所以猜想這家\n鍋貼可能只有一種口味？就是韭黃。這又讓我覺得更可惜了，等於水餃和鍋貼我都挑了同\n一種口味Orz。鍋貼比起水餃，更有油煎香氣，外皮咬起來也更有韌度咬勁，只是少了酥\n脆口感實在可惜。內餡是一樣的沒得挑剔，裡面肉汁比水餃更多，甚至有幾顆在我第一口\n咬下，湯汁猝不及防立刻爆出。\n\n\n好喝不甜膩，玉米品質應該很好\n玉米濃湯我自己覺得很棒，奶油味道不會太重，所以喝到最後不會太膩，也比較不會有熱\n量破表的感覺。另外主角玉米實在太強，喜愛玉米甜味的人，我是推薦一定要點這道來喝\n一下。\n\n結論：很有特色的餃子店，特地跑汐止一趟還算值得\n\n生意真的好到誇張\n\n我自己是覺得基隆有CP值更高的水餃，例如嬌奶奶、宋家味兒、老味坊等，都是大顆餡飽\n滿，味道好價格也合理的餃子。但這家阿財的餃子，味道真的非常棒，一點都不會輸過去\n我吃過的美味餃子，而且我相信汐止應該也比較少能與之相比的餃子店，所以生意會這麼\n好，確在情理之中。\n\n然而在寫食記的同時，我才意識到其實我可以多點一些其他口味的水餃啊！我的食量完全\n可以負擔啊！特別是在我離開阿財之後，又跑到下一間五花馬餃子店吃第二攤了XD，而這\n又是另一篇故事了。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Sijhih                                      06/03 08:24", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "ccc0522", "content": "又跑去旁邊五花馬？！ xD"}, {"type": "pos", "author": "ufoo", "content": "可是我覺得他們家鍋貼水餃個頭不算小欸..."}, {"type": "neu", "author": "kazge", "content": "這家鍋貼一直吃不慣，大概吃到第8顆就會覺得膩口><..."}]}