{"post_board": "Food", "post_id": "M.1580474869.A.919", "post_time": 1580474869, "post_title": "[食記] 雲林．北港紅燒青蛙湯", "post_author": "zine1215", "post_body": "餐廳名稱：紅燒青蛙湯\n   消費時間：2019年12月\n   地址:雲林縣北港鎮文化路42之2號(圓環邊，距離北港朝天宮步行約5分鐘)\n   電話:05-7834639\n   營業時間:7:30~17:00(不定期公休)\n\n彩色圖文版:https://zineblog.com.tw/blog/post/200109\n\n來到「北港朝天宮」一定要來試試「北港圓環紅燒青蛙湯」!\n盛名遠播的「北港朝天宮」，除了靈驗的媽祖傳說與精細的宗教建築藝術之外，\n北港小吃也是非常有名的!但是說到麵線糊、煎盤粿、鴨肉飯等通通不稀奇，\n喝青蛙湯才是王道啊!「圓環紅燒青蛙湯」離「北港朝天宮」不遠，\n從廟後方往圓環方向走5分鐘左右就到囉~這裡除了有販售清湯青蛙、紅燒青蛙之外，\n也有一般道地的小吃，通通都是銅板價；青蛙都是整隻連皮下去煮，不論外型的話，\n其實是非常滋補營養的唷!文內也有教大家如何享用才能克服心理礙障，\n請大家安心享用(笑)!!\n\n「北港朝天宮」創建於清康熙33年(1694年)，舊稱為「天妃廟」或「天后宮」，\n主祀天上聖母，因媽祖娘娘神蹟靈驗，已成為全國三百餘座媽祖廟的總廟!\n這裡除了香火鼎盛之外，廟內的建築、雕刻也是不少信徒朝聖的重點，\n細膩的作工搭配與人為善的民間故事，也讓人看的津津有味!來到這裡，\n除了享受宗教與藝術的洗禮之外，附近的小吃也是觀光重點之一，\n所以參拜完朝天宮後，我們就開始進行我們的小吃之旅啦(笑)!\n\n當天是跟親友一起來玩，他們最思思念念的莫過於這碗青蛙湯~~~\n而且這次來北港的重點竟然就是它!!!\n這間位於北港圓環邊的「圓環紅燒青蛙湯」已經有20多年的歷史，\n目前是由第二代經營，在當地小有名氣，生意也相當好!\n\n攤位上頭擺著跟小山一樣高的炸青蛙，這可是紅燒青蛙的主角啊~\n我很建議第一次來的朋友先點紅燒青蛙湯試試，因為看起來比較沒這麼驚悚，\n內心有障礙的朋友朋友可以先品嘗這道入門款(笑)!\n\n除了青蛙湯之外，還有其他常見的小吃，通通都是銅板價，大家可以搭配享用!\n\n呱呱呱~~~清湯青蛙上桌啦!!!喔賣尬~~~竟然是整隻連皮的青蛙就躺在清湯裡頭，\n老闆只有去掉頭部、內臟後就上桌啦!!一碗裡頭有兩隻，這樣其實不貴呢!\n而且老闆還很貼心的去除頭部，是因為想說眼睛在瞪著客人看，\n大家應該就不敢吃了吧(大笑)!!\n\n我一開始心裡也有點毛毛的~尤其是看到整隻青蛙就浮在清湯上頭，\n真的需要克服一下心理障礙才能開口享用!!\n\n店家採用的是本土青蛙，肉質相較於牛蛙來說更加細嫩軟Q，不會爛爛的!\n清湯是採用九層塔、薑絲下去去腥調味，基本上就當作魚湯給它喝起來就對了!!!\n經過我們後來認真一吃，還真的沒有任何”蛙”味，肉質介於軟嫩的雞肉與魚肉之間，\n外皮帶點微微膠質感，但不會像魚皮這麼的肥厚膩口；湯頭清香甘甜，\n還帶有淡雅的九層塔香，不看外型的話，其實還滿好吃的耶~~\n而且青蛙有非常多的營養，不管是長輩、青少年或小孩享用都很棒!\n\n紅燒青蛙則是將青蛙先裹粉酥炸過再搭配紅燒湯頭熬煮，\n最後再加入蔥頭與蒜頭增添香氣，大家不要把它想成是紅燒青蛙，\n當成排骨酥湯來喝就對啦~~~吃起來肉質細嫩滑溜，\n帶點濕潤的麵皮更是能吸取湯頭的精華，喝起來鹹甜甘香，滋味迷人，\n其實還滿不錯的~相信喝完紅燒青蛙湯的朋友下一步就能挑戰清湯青蛙啦(大笑)!!!!\n不過老饕可都是直接選擇清湯青蛙唷~認真要選的話，我自己比較喜歡紅燒青蛙，\n親友們比較偏向清湯青蛙，各有各的擁護者，大家可以參考看看啦!\n\n「北港圓環紅燒青蛙湯」其實真的是滿不錯吃的，\n親友們就是為了這一味才跟我們來北港玩~~一點也不誇張!\n紅燒青蛙除了可以內外、外帶之外，也有宅配服務，都有附湯可以一起享用，\n有興趣的朋友都可以電洽店家唷!我真心推薦第一次來的朋友可以先挑戰紅燒青蛙，\n再來就可以進階到清湯青蛙啦~反正把青蛙湯想像成其他的餐點就比較不恐怖啦(自己說~~)\n祝福大家都能吃好吃滿變漂亮!!\n\n--\n\n\n※ zine1215:轉錄至看板 Yunlin                                      01/31 20:48", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "tkenny930", "content": "我也喜歡這家～", "order": 1}]}