{"post_board": "Food", "post_id": "M.1582198382.A.A39", "post_time": 1582198382, "post_title": "[食記] 台北 潮肉壽喜燒-永吉店", "post_author": "PHILIP1988", "post_body": "餐廳名稱：潮肉壽喜燒-永吉店（後山埤捷運站旁）\n消費時間：2019年/12月\n地址：台北市南港區永吉路542號\n電話：02-2786-4399\n營業時間：週一~週五12:00~15:00，17:00~23:00 / 週六、週日\n12:00~23:00\n每人平均價位：500~600台幣\n可否刷卡：可以\n無包廂：無\n推薦菜色：安格斯黑毛牛\n\n圖文網誌版：https://reurl.cc/K6Yg5j\n\n偶爾就是想吃一下鹹鹹甜甜的標準日式口味。\n台北壽喜燒店相比火鍋店少很多，\n很自然地每次都只想得到「潮肉」。\n\n「潮肉」屬於吃到飽消費模式，不分平假日，\n統一NTW 459 一人，加上服務費差不多五百。\n用餐時間為120分鐘，吃起來算是綽綽有餘的。\n\n近期潮肉在主打加價NTW 59享用「安格斯黑毛牛吃到飽」，\n小弟用過後覺得還算不錯的CP。\n\n潮肉永吉店用餐環境挺日式居酒屋風格，\n雖然統一的木質環境營造出和諧溫暖的感覺，\n但仿居酒屋雜物過多的情況就是壅擠了一點。\n\n永吉店營業到23點，換句話說21點來吃都OK，\n加班的朋友終於有吃到飽吃了（淚目）。\n\n普通吃到飽的飲料區都很普通，\n但潮肉也算是在求新求異了，還有一些創意喝法教學。\n\n最近才多出的日式咖哩味道普普，但仍不值得跟肉搶位。\n\n回歸正題壽喜燒，入座時便會上好的壽喜燒靈魂日式醬油。\n無限供應的雞蛋是小弟愛上潮肉的一點。\n而且大家看看雞蛋大小的一致和蛋黃的色澤，\n就可以知道提供的雞蛋品質不錯！\n\n有加價無限吃安格斯黑毛牛的會是另一份菜單。\n\n其實除了主角肉品外，配菜蔬食選項也非常豐富，還有小弟本命茼蒿。\n蛤蜊絲瓜湯是每次開始暴飲暴食前的暖場。\n洋蔥淡淡的辛辣很適合相配甜滋滋的壽喜燒肉片，\n但當然是別煮過久浸泡醬油到沒味了。\n\n大把大把的茼蒿和水蓮也不是每間火鍋店都有提供的。\n這兩青菜加點到小弟覺得五百CP值小高了。\n\n潮肉總共有4~5種特色菜，每次期間會不定期推出3種由店員為大家製作。\n本期首先是大阪燒口味，美乃滋入菜實在有點噁（土方應該超開心）。\n第二種是泰式酸辣，酸遠大於辣的口味所以還算挺歡迎的。\n不過私心建議可以安排一下四川麻辣口味嗎？\n本期最後一種起司口味一直是最受歡迎的常駐菜色，\n而也因為太好吃所以一上盤就被搶光沒拍到，小弟在這深深一鞠躬。\n\nAurora Prime 安格斯黑毛牛後腿板肉：\n大片厚度適中的後腿板肉非常適合直接吃。\n建議3分熟即可，此時入口真的即化。\n\nPrime 肩胛板腱牛肉：\n偏瘦的小片肉片雖然不是小弟的菜，但口感也不錯。\n因偏瘦不太適合配白飯使用，適合多些蘸醬搭配。\n\n宜蘭櫻桃鴨腿肉：\n許多店的鴨肉常常端出不到10分鐘退冰後便四分五裂，\n潮肉的鴨肉還算滿完整的，不至於五馬分屍狀。\n\n特選梅花豬肉、特選前腿豬肉：\n其實吃到飽店，小弟特別愛吃豬肉。\n丟鍋裡後就是一個三不管，只要全熟了。\n煮多久都沒差，可以專心聊天。\n\n低脂雪花牛肉：\n低脂雪花牛雖然偏瘦但因薄度更薄，\n所以適合入口，簡單蘸蘸蛋液就順滑。\n\n自然牛五花肉：\n很普通的偏牛五花，肥肚依舊適合配一口白飯吃。\n\n頂級安格斯黑毛牛肉片完整又大塊，厚度不會薄到透明。\n每次吃到那種薄到通透的都不知道該稱讚師傅削肉技巧好還是該去抗議一下。\n其實最簡單的壽喜燒就是洋蔥或蔥段配上肉片了。\n\n約莫用餐時間剩下20~30分時店員會來為大家準備甜點「烤麻糬」。\n麻糬烤到膨脹變形的樣子有點可愛？\n而且真的是在櫻桃小丸子蠟筆小新之類的動畫才會看到的畫面。\n第一種是原味烤麻糬配花生粉，外酥內軟，花生香味四溢的簡單甜點。\n第二種則是將烤麻糬像口袋餅一樣撐開，\n再塞入香草冰淇淋的冰火麻糬。\n冰火麻糬會因為遇冷，麻糬部分變得堅硬難咬。\n相比之下小弟更偏愛前者，畢竟後者熱量還有點高？\n\n\n壽喜燒從頭到尾都是醬油味，其實是很容易吃膩的。\n但潮肉不錯的是會在用餐間穿插一些特製肉餚，\n泰式、麻辣、起司及大阪燒，每個月會選三種提供。\n除了開到11點可以9點用餐避開人潮外，\n以五百元這價位來說，\n小弟覺得CP是值得的！\n（但不要再讓我看到大阪燒口味普利死）", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}