{"post_board": "Food", "post_id": "M.1581167961.A.68F", "post_time": 1581167961, "post_title": "[食記] 新北市瑞芳區 郵局前油蔥粿", "post_author": "MarkFung", "post_body": "餐廳名稱：郵局前油蔥粿\n   消費時間：2020年/1月\n   地址：新北市瑞芳區基山街111號\n   電話：02 2497 6393\n   營業時間：10:00~17:00、假日延至18:00\n   每人平均價位：45\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：油蔥粿\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://tinyurl.com/rw4tkxu\n\n中午連上兩堂團體課，太累了……而且我都是用盡全力在拚，沒有在保留力氣的。幸好中\n午之前有先吃到好吃的肉羹麵，所以還撐得下去。因為上完課，洗完澡後，接著又要馬不\n停蹄地往九份出發啦~~~\n\n今天的九份比起去年同一時段(沒錯，去年過年我也是來九份玩，那天還讓我碰到希島あ\nいり在九份拍寫真，本人好嬌小但超正！※不知道她是誰的請不要GOOGLE※)，人數大概\n少了三分之一吧？而且幾乎超過一半的人都戴著口罩，連我自己都不例外。果然大家對於\n武漢肺炎還是相當忌憚……\n\n好啦，不管這些，過往我來九份玩，幾乎都沒有在老街裡用餐過。一來是因為覺得裡面的\n餐廳或小吃店看起來都很普通，賣的東西都是很容易找得到的，沒有特地來這裡吃的必要\n；二來是價格通常都偏高，一碗滷肉飯賣到40、50元，鬼才要吃咧；三來是遊客爆多，要\n在店家裡面用餐通常要排隊等很久，沒啥耐心的我看了就不是很想吃。所以我來九份的話\n，通常都買滷肉包啦、麻辣茶葉蛋之類的，不用排隊，東西可以拿了就走的。\n\n今天算是很罕見的，讓我終於想在老街裡面好好吃頓飯的一天，畢竟人也沒那麼多了嘛，\n即使排隊也不用排到天荒地老。第一頓，就決定吃個油蔥粿吧！\n\n\n這家是九份的郵局前油蔥粿。其實我真正想吃的不是油蔥粿，這玩意兒太普遍了到處都吃\n得到\n\n真正引起我的興趣的，是五種丸子的綜合丸仔湯。好想知道有哪五種喔\n\n店內裝潢相當簡陋，不過客人還是挺多的，都是遊客吧？\n\n好大一坨油蔥粿，突然又覺得來點個好久沒吃到的油蔥粿吃吃，也挺不錯的樣子\n\n哇咧，這家店的菜單居然是以日文、韓文為主的。還好我懂一點韓文，還好牆上還有中文\n菜單XD\n\n那麼，這餐就來點個滷肉飯、油蔥粿和綜合丸湯吧！\n\n三份餐點上桌，丸子湯和油蔥粿看起來還OK，但滷肉飯是怎麼回事？\n\n滷肉飯(30元)，這份量好小！而且這是瓜仔肉吧？能稱的上是滷肉飯嗎？\n\n味道……很普通，而且有夠鹹XD。就是很一般的瓜仔肉，等級偏低而且肉又有點乾柴的瓜\n仔肉\n\n完全不建議點來吃，這不是滷肉飯，而且也不好吃\n\n再來是油蔥粿(40元)，坦白說我很久沒吃油蔥粿了，不曉得這樣的份量和價格合不合理\n\n切得挺大塊的，口感也不錯，很綿密，油蔥味也很香，比剛剛的滷肉飯好太多了\n\n重點是它上面淋的蒜蓉醬油膏，非常香甜，比起油蔥粿本身的味道要更為出色\n小結一下。滷肉飯不好吃，雖然30元不貴，但內容物真的很不OK，瓜仔肉鹹味很重，肉汁\n稀薄絞肉略顯乾柴，比起我家附近的自助餐店賣的瓜仔肉都不如，實在沒有點來吃的必要\n。\n\n油蔥粿倒是挺好吃的，尤其上面的醬油膏很強。畢竟這種粿類食物，本身就沒什麼味道，\n一來是看油蔥香不香，二來就是靠醬料的加持，我們吃它主要還是為了那綿密軟滑的口感\n。如果單以口感和醬料味道來說，這道油蔥粿是相當好吃的，可以點來試試。當然了，40\n元這個價錢划不划算，就見仁見智了，觀光勝地嘛。\n\n\n最後來嗑一下綜合丸子湯(70元)，有夠貴的啊……\n\n先來吃這顆奇形怪狀的\n\n嗯，就是魚丸。摻了一些芹菜、油蔥、胡蘿蔔之類的在魚漿裡。味道有點雜但還不錯\n\n這個也是魚丸嗎？\n\n吃起來甜甜的，好像是花枝丸吧？味道很一般\n\n再來是這顆白白圓圓的\n\n喔喔，裡面是有包肉餡的！這個好吃，肉餡很甜而且還帶湯汁，以我自己的偏好來看，這\n是五顆丸子裡最好吃的一顆\n\n第四顆，看起來像是貢丸……沒錯就是貢丸\n\n最後一顆，不知道為什麼，看到這種歪七扭八形狀的丸子，我都會覺得它應該要比較好吃\n\n唔，香菇魚丸耶，這比較少見，而且滿好吃的，沒想到香菇包進去會和魚丸這麼搭\n\n不過湯的部分就很普通了，一般小吃店常常喝得到的，加了一堆芹菜和胡椒、油蔥的湯\n五種丸子裡，我自己是最喜歡魚包肉丸啦(在我們基隆叫福州魚丸)，再來是香菇魚丸，味\n道真的有比較香比較好吃。其餘的丸子就是一般常見常吃到的，並不是說不好吃，而是很\n容易吃到相同等級的丸子，或者可以用低廉許多的價位吃到的丸子，所以沒什麼特色就是\n了。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}