{"post_board": "Food", "post_id": "M.1606052183.A.5D3", "post_time": "1606052183", "post_title": "[食記] 台北 四大燒肉名店，Moe燃炭火燒肉三店", "post_author": "Roa", "post_body": "餐廳名稱：Moe燃炭火燒肉 三店\n   消費時間：2020年/11月\n   地址：台北市大安區光復南路240巷33號\n   電話：02 2772 9277\n   營業時間：17:00~22:30\n   每人平均價位：2000\n   可否刷卡：可\n\n繼上次屋馬燒肉的經驗之後，其實想想吃燒肉還是要找一定價位且有全程幫烤以上的為佳\n，畢竟在年紀增大胃容量大幅減少的狀況下質比量重要多了\n\n圖文好讀網誌版: https://roakuo.com/2020/11/moe-yakiniku.html\n\nMoe燃炭火燒肉和胡同燒肉、老乾杯和大腕燒肉稱為台北四大燒肉名店(不知道誰排的)\n\n其實心中最想吃的是大腕，不過自從拿到米其林一星之後想訂到實在不容易。胡同搜尋了\n一下發現近年似乎退步不少，而老乾杯之前去沒有全程幫烤不考慮，最後就決定來Moe燃\n試試啦\n\n(這次是來國父紀念館附近的三店)\n\n來吃日式燒肉當然就是來吃和牛，基本上每天有的部位不同，詳細部位店員會熱心解說和\n推薦。還有些是菜單上沒有的特別品項，其實要說的是針對牛肉的部分菜單僅供參考\n\n(這邊最可惜的是居然沒有賣牛舌!!!)\n\n店內空間算是走低調稍微隱私的路線。雖然不是包廂式設計，但是桌距配合昏暗的燈光確\n實拉出距離感。然後每桌上面的抽油煙機很強力，店內基本上沒有什麼燒烤味\n\n這邊全程幫烤，基本上只要付錢就可以好好享受吃肉的樂趣。這點我認為是目前我選擇燒\n肉店最重要的指標之一，畢竟再怎樣高級的牛肉，自己烤就是各種已經過熟還在翻看說到\n底有沒有熟，完全就是浪費\n\n(當然是針對我們這種手殘的人啦)\n\n當然店名有炭火燒肉，烤爐當然也是全木炭\n\n今天的主角上桌，A5和牛肋眼牛排、稀少板腱和後腰脊翼板肉，看看那漂亮的紅色與油花\n~~~\n\n這邊的肉以本身的原味為主，沒有太多的調味、肉味也比較淡一些\n\n油脂均勻、入口香氣在口中化開、肉質鮮嫩多汁，但又不會像之前吃過的和牛那般太過油\n膩。搭配一點甜口的日式醬油和檸檬汁更是襯托出肉質的鮮美，然後配一點白飯吃超爽\n\n接著是薄薄一片要價2200的和牛肋眼，看看那漂亮的粉紅色，軟嫩、牛油香氣十足。中間\n的部分是油花和肉汁更為豐厚鮮美的上蓋肉(老饕)，入口即化更是美味 (但也更油了點，\n配飯剛好)\n\n同樣是肋眼牛排，在燒肉和牛排館上的處理方式卻是完全不同。燒肉雖然因為薄切導致少\n了口感，但是更能展現出和牛奶油般的油脂美味!\n\n外橫隔膜是橫膈膜靠近背部的稀有部位，基本上口感和前面的肉差不多但厚一點油花較少\n，但一樣鮮嫩多汁\n\n當然美食要配一下美酒，下午去酒展就是為了挑支晚上可以喝的來搭配，雖然酒不貴但爽\n度還是很夠的。另外這邊開瓶費一瓶300，還算是合理價位\n\n肉吃多了來點蔬菜，這邊的櫛瓜真的超級多汁，非常推薦!! 寫這篇的前一天才剛好去吃\n吳留手點了櫛瓜，只能說高下立判XD\n\n這邊的豬五花採韓式吃法，會提供生菜、大蒜和韓式辣醬包起來吃非常過癮。令我印象比\n較深刻的是這邊的韓式辣醬非常濃郁，相當不錯! 美中不足的是豬五花本體意外的有點腥\n味。雖然在生菜和辣醬之下掩蓋的不錯，但還是有點惱人\n\n還有點了內臟類的牛心繫管，心繫管就是脆脆的，基本上血管類就是那種口感沒有肉感，\n我個人不推。最後還有加點了臀三角肉，相較前面部位的軟嫩，這部位比較有咬勁，油脂\n同樣豐厚。但最大的不同是牛肉味重上許多，推薦喜歡多點口感和肉味的朋友\n\n然後是下圖的牛腸。和豬腸不同，牛腸有個很重的”味道“，像是牛味帶點肉臟的騷味\n(?)，然後油度是豬腸的3倍吧。其實如果有吃過福岡牛腸鍋的話對於那味道不陌生，然後\n用烤的會更油更香這樣\n\n最後是壓軸(?)辣味牛胸肉泡飯，奇怪今天最高級好吃的不是和牛肋眼嗎!? 其實我覺得這\n個泡飯才是本日MVP，不知道是不是因為有喝酒的關係，覺得這泡飯真是驚為天人的好吃\nXD\n\n湯頭濃郁微辣暖胃，然後裡面的牛胸肉吃起來和港式牛腩很像，軟嫩、超大塊且牛味十足\n。這感覺就像是去吃居酒屋收尾的時候來碗茶泡飯的加強版! 強力推薦阿~~\n\n以上照片和品項搭配可能有些錯誤，在喝酒又沒特別寫筆記的情況下實在很容易忘記請多\n包涵XD\n\n其實比較少寫燒肉食記的原因就是剛烤好的肉要馬上吃沒啥時間拍照，然後也不知道到底\n吃了哪種肉只知道好吃，後續回想和紀錄有點困難阿~\n\n最後這樣一個人這樣吃下來大概2000左右，下次考慮一人點一碗泡飯配上櫛瓜就好(誤)\n\n\n\n--\n\n鍵盤美食家週記，歡迎追蹤! - https://www.facebook.com/keyboardfoodie/\n       -關於美食, 旅遊與攝影", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}