{"post_board": "Food", "post_id": "M.1590210275.A.794", "post_time": 1590210275, "post_title": "[廣宣] 東區。台韓民國|韓國老闆道地韓式烤肉", "post_author": "yopalit", "post_body": "店名：台韓民國韓式燒肉\n\n     地址：106台北市大安區忠孝東路四段170巷6弄7號\n\n     預約電話：02 2711 5007\n\n     營業時間：週一～週五17:00~12:00、週六12:00~00:00、週日12:00~23:00；\n               每月第一個星期一公休\n     試吃日期：2020.4\n     推薦:韓式烤肉專人桌邊服務牛豬雙拼、西瓜燒酒\n     文章網址:https://yopalit.pixnet.net/blog/post/47343786\n\n     文字版:\n     用餐時間有限制兩個小時，每月的第一個星期一公休。台韓民國的餐點都很有特色又好吃，平均每人用餐約500起\n以這樣的價位可以吃到很道地的韓式烤肉，我自己覺得cp值很高！店內很寬敞，座位跟座位間的距離也舒適。店內播放著熱門的韓國音樂，根本一秒有來到\n韓國的錯覺黑色的牆面搭配上鐵桶子座椅，這桶子裡面還可以放包包，非常有創意。\n\n每個燒烤爐子上也都有伸縮式的排煙油管，覺得這點真的有大加分！\n讓人特別推薦的是台韓民國使用的是木炭烤肉！炭火超肉吃起來更對。我自己喜歡吃韓國料理，有一大原因也是因為小菜可以無限續加吃到飽！\n台韓民國的小菜都很有特色，分別是涼拌洋蔥絲、醃漬洋蔥塊、酸蘿蔔片，辣豆芽菜、泡\n菜與小黃瓜,我最愛的就是這地瓜泥，吃起來帶著點柔滑的番薯，自然地甜香讓人忍不住一口接著一口\n吃。腌小黃瓜清脆帶著點微辣，非常開胃！\n\n韓式料理的特色就是又紅又辣，辣豆芽菜開胃小菜帶著點微辣也很爽口。醋漬洋蔥吃起來酸甜又開胃，清脆多汁搭配上韓式燒肉，立刻去油解膩！\n台韓民國的韓式泡菜非常好吃，不會太鹹，恰到好處的酸度，一下子吃完又可以再續。\n台韓民國不止韓式燒肉道地好吃，就連這水果燒酒也是ig和網路上最多人拍照分享打卡的\n熱門必點之一！整個西瓜切半，你看看有多豪邁！\n\n台韓民國西瓜燒酒＄429\n西瓜燒酒據說是年輕妹子的最愛，雖然姐已經不年輕了，但聽到店員這樣介紹，\n當然也是要來跟風，剛上桌的時候不只同桌的姐妹們驚呼，就連隔壁桌用餐的客人也覺得\n特別，當然他們後來也有點了一份！但也要提醒大家，喝酒不開車、開車不喝酒！還好距離捷運走路只要幾分鐘，方便的要命\n～\n\n台韓民國牛豬拼盤＄1899\n我第一次到訪台韓民國，據說他們烤肉很強，牛肉豬肉都很好吃，所以這次挑選的是\n牛豬拼盤，一次品嚐三種牛肉與三種豬肉，牛肉的部分是牛小排、牛肩肉、牛肋條。\n豬肉有五花肉、梅花肉與醃製梅花肉。\n肉的份量很澎湃，3-5人份。我覺得如果是女生，五個人吃應該都還有剩！\n點韓式燒肉當然要來點生菜，調味醬料是每人一份，分別是韓式豆瓣醬、鹽、檸檬醬油\n豬五花肉超級厚實，目測厚度大概有3.5公分，肥瘦比例完美，更棒的是還會有專人桌邊\n服務，讓你吃到超美味又不怕手忙腳亂，恰到好處的焦度和熟度真的讓人光想又流口水了。\n接下來，就分別來介紹這讓人食指大動的韓式燒肉吧！\n\n 服務人員會詢問想要先考什麼？我們請服務人員先烤了牛肉，牛勒條是肋骨間的條狀肉，\n油花多。在火爐上燒烤的時候，發現台韓民國的烤肉網中間會有縫隙，油脂就會順著網子留到下面\n。吃起來好吃又不油膩。牛勒條經過炭火燒烤之後帶著獨特的香氣，油花與肉質熔為一體，汁多味美肥瘦都有，口\n感更帶韌勁下面的牛肩肉服務人員在兩面烤過之後會靜置一段時間，然後再切成小塊。\n\n這小塊小塊的牛肩肉吃起來超嫩又多汁，第一口建議吃原味、接下來不管是沾鹽或是醬油\n都覺得很提味！包上生菜，搭配一點可以無限續加的小菜！辣椒、泡菜、醃漬蘿蔔和蒜片。\n韓國烤肉就是要這樣吃才滿足啊～如果要我推薦必點的當然是牛小排。\n台韓民國特別醃製過後的牛小排，在邊桌的服務的時候還會幫你去骨再開始烤。烤得金黃焦香，吃起來油潤鮮甜，而且獨特的醬料更是帶出牛肉的鮮甜。\n最後再切成剛好的大小讓人一口享用，你看看這橫切面，靠近骨頭的筋膜帶著點微焦。\n中間的肉卻還能保有鮮嫩的粉紅，吃起來細緻軟嫩，真的讓人一口接著一口吃。\n超級豪邁的五花肉，愛吃肉的肯定必點！還記得在韓國的時候，一定要找一餐享受道地的\n韓式燒烤五花肉！口都是完美的狀態，最後烤好還會幫忙剪成小塊方便實用。\n豪邁的五花肉沾上特製的醬料，再搭配生菜或泡菜、小菜，每一口都覺得超滿足！可以吃得到五花肉帶著柔軟香嫩的口感，也能豪邁結實地大口吃肉！\n另外這醃製過的梅花肉，吃起來更是帶著點微甜微鹹。\n跟五花肉比起來，醃製過後的味道更入味。台韓民國梅花肉的厚度比較薄，油脂豐富、口感軟嫩\n最後，這切成小片的豬五花讓我想到紅燒肉！可以明顯看到三層顏色不同的肥肉與瘦肉相\n間，每一片切的大概0.5cm的厚度，油脂含量高，在烤盤上加熱更能逼出肥油、肥肉入口即化\n、留下金黃酥脆帶著點微焦的五花口感，在嘴裡會覺得口感軟嫩多汁超美味！\n\n\n台韓民國醬油炸雞＄299\n台韓民國的韓式單品也有好幾種，炸雞、血腸、年糕、海鮮煎餅、豆腐鍋、石鍋拌飯通通\n都有。醬油炸雞吃起來甜甜鹹鹹的，像我這種耐辣度很低的完全不影響！\n表皮炸得金黃酥脆，中間的雞肉鮮嫩多汁，我覺得超級好吃，連續吃了好幾塊啊！\n\n豬頸肉辣炒血腸＄329\n血腸跟豬頸肉一起炒，帶著獨特的香氣。豬頸肉就是松阪豬，咬起來帶著點嚼勁，脆脆口\n感一點都不油膩，整個份量給得很足，真的吃得超飽的！血腸其實就是豬血灌入豬的腸子，中間還有包冬粉，吃起來口感更豐富，搭配上洋蔥一起\n炒，最後撒上芝麻提香。\n\n台韓民國豆腐鍋＄219\n豆腐鍋裡面是滿滿的料，說滿到整鍋料都快爆炸一點都不誇張！裡面除了豆腐之外，還有蝦、丸子和各式\n正中間一顆新鮮的雞蛋，辣度滿滿，我耐辣程度比較低的吃得滿頭汗啊！\n石鍋拌飯配色超漂亮，蛋絲切的豪邁、青菜、蘿蔔、肉末、愛鍋巴更是千萬別錯過，主食\n吃得飽飽，再搭配上特有的韓式豆瓣醬，有熱度的石鍋讓米飯在底下結成鍋巴，鍋巴的焦\n香黏糯，讓整個石鍋拌飯吃到均衡的營養又有美味飽足感。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}