{"post_board": "Food", "post_id": "M.1595548110.A.68A", "post_time": "1595548110", "post_title": "[食記] 新北市新莊區 麵屋三郎", "post_author": "MarkFung", "post_body": "餐廳名稱：麵屋三郎\n   消費時間：2020年/7月\n   地址：新北市新莊區建國一路92號\n   電話：無提供\n   營業時間：11:00~14:00、17:00~21:00\n   每人平均價位：230\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：辣肉燥豚骨拉麵\n\n   完整介紹食記：https://reurl.cc/NjkOXQ\n\n2020年07月18日 ‧ 新北 ‧ 新莊區\n開始要認真把我的口袋名單清掉了！最近吃了很多餐廳，都是臨時起意找的，結果對我的\n待食清單一點幫助都沒有，只有增加沒有減少，那我列這清單有什麼意義咧。所以今天特\n地跑新莊一趟，就為了吃好久以前寫在清單上的一家拉麵店─麵屋三郎。\n\n環境\n\n新莊有點遠，總覺得特地跑一趟吃拉麵有點瘋\n\n打開店門進去時，發現等待的隊伍已經在裡面排成一列QQ，只好一起跟著等\n\n座位只有吧檯這樣，大概10~12個人吧？難怪要排隊啊\n\n還有日文菜單，不過是滿簡單的單字，都還看得懂。在坐到位置之前，我還以為只能照著\n上面的品項點餐\n\n菜單\n\n拉麵分成醬油豚骨和清湯雞骨兩大類，再依據主要配料去做細分，另外還有叉燒、叉燒飯\n等配菜，很可惜沒有炸物\n\n我點了沒吃過的辣肉燥濃厚豚骨拉麵，還有一碗叉燒飯\n\n辣肉燥濃厚豚骨拉麵(230元)\n\n拉麵不大碗，不過不用擔心吃不夠，因為可以免費續麵兩次。看起來就是一般豚骨拉麵，\n有叉燒、溏心蛋、蔥花筍絲等，還有這次特地點來嘗鮮的辣肉燥\n\n先試一下辣肉燥的味道，嗯，非常棒，有點像四川擔擔麵用的那種辣油肉燥，辣油香氣十\n足充盈\n\n麵條也滿特殊的，他們家的麵條比較硬而富有咬勁，吸附湯汁的能力非常強，透過品嘗麵\n條，也能知道這碗拉麵的豚骨湯頭非常美味\n\n我很喜歡這種比較應有彈性的麵條，搭上辣油和肉塊一起入喉，在口腔中融合了豚骨湯的\n濃厚骨湯甜味，簡直是絕品啊！\n\n溏心蛋也很好吃，是我吃過滷得最甜的版本\n\n叉燒則是有兩片，不過兩片都很薄，口感比較差一點，但味道非常棒，油脂的比例不少，\n整塊入口能完整感受豬肉的香甜。不過我會比較好奇，如果是單點一盤叉燒肉，或是改點\n特盛濃厚豚骨拉麵的話，叉燒會是不同的版本嗎？因為我看叉燒飯的叉燒不太一樣\n\n還有拉麵的湯頭，這湯頭因為混入了辣油，味道非常非常香！有辣椒與特殊的油氣，當然\n原本的豚骨就已經很濃厚，厚到喝進嘴裡會產生黏嘴感，味道超級好。本身就很強的豚骨\n湯頭，再加上香到不行的辣油肉燥，可能可以說是我喝過最好喝的日式拉麵湯頭了\n\n非常非常好吃，好吃到我吃完了叉燒飯，又再追加續了一次麵。續麵的份量也是很多，這\n次吃的好過癮好爽\n\n叉燒飯(120元)\n\n在我吃完麵條後，向店家要求續麵，再等待煮麵的過程，我把目標轉向叉燒飯。它的作法\n和之前我介紹過的橫濱家系ラーメン大和家一樣，都是把切碎的叉燒鋪在白飯並淋上日式\n美乃滋，佐以滿滿蔥花。但麵屋三郎的版本又多出了一顆生蛋黃\n\n把生蛋黃拌進白飯與叉燒中，這時可以看到他們的炙烤叉燒肉，厚度是比剛剛拉麵裡的叉\n燒要厚一些的，所以我才好奇會不會有其他樣式的叉燒肉\n\n美乃滋的酸味加上炙烤叉燒的炭烤香氣，被溫和醇郁的蛋黃包圍住，這一口叉燒飯真是美\n味啊\n\n味道大致上與橫濱家系ラーメン大和家的叉燒飯類似，叉燒的量也是不多，不過麵屋三郎\n的醬汁比較多一些，所以吃到最後還是順口\n\n愈接近碗底就愈能嘗到醬油為底製成的特殊醬汁，鹹甜好吃，一直到最後一口都饒富滋味\n後記\n\n加了辣肉燥的豚骨湯頭真的超級好吃，口感偏硬的麵條也是很合我味\n這次吃到的豚骨拉麵，湯頭非常濃稠醇厚，很像我在士林吃到過的荷麵亭，不過荷麵亭的\n豚骨湯頭更加專注於提煉出豬骨的完全濃縮滋味，而麵屋三郎因為有辣肉燥紅油的加持，\n香氣更多元且誘人食慾。這碗拉麵無論是湯頭還是麵條，都是一等一的優質，唯獨叉燒較\n為普通一些，味道雖然也是極好，但過於單薄的肉片，口感明顯差了一些。\n\n\n叉燒飯也不錯吃，不過120元會覺得有點小貴\n上面說過，叉燒飯與橫濱家系ラーメン大和家的類似，但多了個生蛋黃，以及有比較好的\n醬汁輔佐。不過比起前者80元的價格，120元的叉燒飯還是貴了些，因為份量沒有比較多\n，叉燒同樣容易被日式酸味美乃滋帶著走。感覺上這一道料理並不是我會推薦點來吃的一\n品，雖然味道很不錯，但不若他們主打拉麵那樣滋味豐富盈滿。其實我也是因為沒有唐揚\n雞或可樂餅之類的配菜可選擇，才點這道的XD。還是好吃啦，但如果胃容量有限，吃拉麵\n就很夠了，更何況這家店還能追加兩次麵條呢！\n\n\n地點意外的好找，離捷運站和輔大都不遠\n因為有辣肉燥的紅油搭配，造就這家店獨特好喝的湯頭，換個角度想，如果是其他拉麵店\n的豚骨湯頭，也佐以辣油調配呢？這問題很難有立即的答案，不過我想味道上應該有特地\n調整過，不然辣油不會如此溫醇地和豚骨湯頭順利融合一起。\n\n這家店算是近來我吃過最好吃的拉麵之一，撇除比較普通沒特色的叉燒，無論是偏應有彈\n性的麵條，還是讓我滿意到不行的濃厚豚骨湯頭，都是上乘之作，新莊麵屋三郎，這家拉\n麵店真的非常棒，非常推薦喜好拉麵的朋友，有機會一定要來試試。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 HsinChuang                                  07/24 07:48", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "yeuling9300", "content": "以前很愛去。改菜單後的叉燒肥肉太多了，吃過一次就"}, {"type": "neu", "author": "yeuling9300", "content": "沒再去過了。"}, {"type": "pos", "author": "s52053033", "content": "寫的詳細，喜歡你寫的食記"}, {"type": "pos", "author": "ariesbbs", "content": "下次也要去嚐鮮"}]}