{"post_board": "Food", "post_id": "M.1597181185.A.DBB", "post_time": "1597181185", "post_title": "[食記] 基隆市仁愛區 藍家虱目魚湯", "post_author": "MarkFung", "post_body": "餐廳名稱：藍家虱目魚湯\n   消費時間：2020年/8月\n   地址：基隆市仁愛區愛四路2-6號\n   電話：0955 576 125\n   營業時間：11:00~14:30、17:00~20:30\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：雞肉飯、虱目魚湯\n\n   完整介紹食記：https://reurl.cc/d5zgd6\n\n2020年08月02日 ‧ 基隆 ‧ 廟口周邊\n基隆的廟口夜市全台有名，這不用多加介紹，周邊路段也是商機蓬勃，不過呢，愛四路這\n一帶讓我特別好奇，因為能在這條路上長久經營的店家不是很多，能在愛四路生存下去的\n幾乎都是老店，如阿華炒麵、張仙燴飯等。先後也曾有相當不錯的餐廳或飲料店開在愛四\n路，而且還是特定店址，但撐不下去的所在多有，特別有一個離廟口很近的地址，怎麼開\n怎麼倒，讓我好奇到不行，甚至在我的上一份工作中，曾想援引企業經營方面的專家，去\n研究為什麼明明在熱鬧商圈中，某些特定的地點屢屢換過各種不同類型的餐飲，就是做不\n起來。\n\n說著說著就離題了XD，這次要介紹的，是開在愛四路的一家虱目魚湯為主打的小吃店。這\n家店多天前還在裝潢時我就有在注意了，因為是魯肉飯狂人的緣故，只要菜單上有魯肉飯\n的店我就會不自覺被吸引過去，現在想想，最近的食記幾乎都有魯肉飯，我好像做得太過\n火了……不過沒辦法，就是愛吃這玩意兒。總之，今天在運動結束後，午餐就剛好碰上這\n家新開張的小吃店啦。\n\n環境\n\n差不多是兩個禮拜前注意到的？不曉得是不是昨天8月1日正式開張，反正今天經過看到有\n開，就順便進去了\n\n好像是一對夫妻共同經營，右邊是他們的小朋友，非常可愛，看到我拍照還會比YA，我已\n經盡量避免拍她的臉了@@\n\n空間有點小，不過還是擠了差不多六套桌椅\n\n醬料和餐具則在中間，也包括菜單\n\n菜單\n\n菜單滿單純的，主要以魯肉飯、雞肉飯為主，搭配各式小菜和虱目魚各部位的湯品。然後\n我今天忘記拍在冰箱裡的小菜了@@\n\n今天吃雞肉飯、雞魯飯、魯筍絲、白菜魯，還有我很害怕的虱目魚皮湯\n\n雞肉飯(小碗35元)\n\n我比較少吃雞肉飯，小碗這樣35元CP值如何，我難以辨別@@，這個要請比較常吃雞肉飯的\n網友給點意見了\n\n油蔥香、雞絲嫩、醬汁甜，口味沒有很重，還滿好吃的\n\n雞絲有水分，吃起來不會乾巴巴的，醬汁沒什麼鹹度，比較偏甘甜那種\n\n雞魯飯(小碗35元)\n\n雞肉飯加滷肉汁，對了我還有點一顆滷蛋\n\n滷蛋好吃，蛋白入味，蛋黃濃郁\n\n雞魯飯比較奇特，雞肉飯口味其實已經不重，雞魯飯反而口味更淡。這碗雞魯飯沒有用到\n雞肉飯的油蔥酥醬汁，而滷肉汁出乎意料地沒啥醬汁味\n\n滷肉汁基本上都是肥肉，沒有瘦肉的部位，醬油調味的痕跡非常淡薄，滿滿都是肥肉原味\n，但是只有一點豬肉甜是帶不動整碗雞魯飯的，所以口感上油膩，味道卻不夠稠密\n\n魯筍絲(30元)\n\n筍絲滿少的，這樣30源我覺得有點小貴\n\n吃起來味道普通，有點脆度但基本上都算嫩口，沒有纖維粗大的問題\n\n不過調味過於一般，就是維持筍絲原有醃過的微酸而已\n\n白菜魯(30元)\n\n白菜魯也是份量較少，內容有大白菜、木耳絲、膨皮、蘿蔔絲和蝦米\n\n嗯……大白菜甜味沒有熬出來喔，不過有一點鮮味，應是來自於蝦米\n\n膨皮不錯吃，把油油的湯汁吸得差不多了，而且有好幾塊\n\n白菜真的滿少@@，一下就吃光，湯汁裡有其他材料的味道，又油又鮮，但就很明顯少了白\n菜的甜\n\n虱目魚皮湯(70元)\n\n原本以為只有魚皮，沒想到還有不少蛤仔\n\n蛤仔肉比較小，而且煮到有點老了，只有一個還黏在殼上，其他全都逃家了\n\n魚皮不是我想像的那樣Q彈，是很軟嫩而且帶點魚肉。先聲明，我自己是很怕魚腥味的人\n，所以我不太習慣也不太能接受這魚皮的腥味QQ，這不是店家的問題，是我個人的問題\n\n後來我去找了甜辣醬來助陣，希望盡可能地去除腥味。這辣醬跟暖暖麵店的同一款，是鹹\n味偏重的類型。不過即便如此，依舊蓋不住魚腥味QQ\n\n不過幸好，他們家還有芥末醬喔！芥末就能最大化地把腥味壓住了，好在有這玩意兒，我\n才能繼續吃下去\n\n湯的部分倒是非常鮮甜可口，蔥和薑把大部分的腥味都壓下來了~~~剩下的只有熬煮魚湯\n以及蛤仔的鮮美滋味，超級好喝的\n\n2020年08月03日 ‧ 追加\n\n3號禮拜一，我午餐跑去神樂岡旭川拉麵吃，接著又來到藍家這邊，因為對於雞魯飯的滷\n肉汁實在很好奇，不知道是原本醬汁就比較淡口，還是因為配合雞魯飯的口味才有變更？\n所以這次點了魯肉飯，還有豬耳朵當小菜\n\n魯肉飯(大碗35元)\n\n這次魯肉飯點大碗的，但滷肉汁的比例之低，有點嚇到我了……\n\n跟前一天雞魯飯上面的滷肉一樣，幾乎完全肥肉\n\n醬滷汁果然是沒啥調味，所以吃起來還是只有豬肉肥油的味道，有著原味的甜\n\n不過香氣、鹹淡調整上都還是較差，有黏膩的膠質但滋味不足，同時滷肉汁過少也不適合\n單點\n\n豬耳朵(30元)\n\n一樣是量不多，我發現他們小菜類的份量都比較少一些耶。內容物除了豬耳朵，還有蒜頭\n用以調味，以及小黃瓜絲增添口感\n\n油香油香的不錯吃，小黃瓜意外地帶來清爽\n\n味道基本上就是較普通的蒜味豬耳朵，不過小黃瓜的存在有點神來一筆，讓豬耳朵顯現不\n同風味\n\n\n\n後記\n\n雞肉飯是我比較推薦的一品\n最近在別的地方也有吃到新開的雞魯飯，老實說，那間的雞魯飯好吃很多……主要還是滷\n肉汁的差異啦。另外一家的滷肉汁各方面都很完整，相對藍家的醬汁偏弱，味道也沒有調\n整好。而雞肉飯的部分，我是覺得藍家的還滿中規中矩的，沒什麼特別大的問題，所以主\n餐方面我比較推雞肉飯，再來是雞魯飯。魯肉飯醬味不夠、香氣不足，滷肉汁又太少，我\n個人不太推薦。\n\n\n小菜方面，以我吃到的部分，我比較推薦豬耳朵和滷蛋\n他們家的滷蛋好吃，算是安全牌，可以想像也沒有雷點的選擇。豬耳朵的優點在於蒜味很\n夠，豬耳口感佳，還有小黃瓜絲的特別輔佐。我那大碗魯肉飯吃到後面全靠豬耳朵配著才\n吃完的。至於魯筍絲和白菜魯嘛，兩者我都不太推，上面講過的別家雞魯飯，他們的筍絲\n就強非常非常多，比較過就知道差距在哪裡。\n\n\n魚皮湯對我來說腥味太重，不過因為我很怕魚腥，對其也特別敏感，這是我個人的問題了\n虱目魚皮湯，其實照理說這麼怕吃魚的我平常是絕對不會點這道來吃的，但為了寫食記，\n而且這家店的招牌是虱目魚，所以我才勉為其難點了個看起來殺傷力最小的選擇。幸好這\n碗湯裡面不少蛤仔，而且湯汁非常鮮美甘甜，稍稍安撫了我恐懼的心。\n\n\n附近的強敵很多喔，就兩次吃下來的感想，會有點擔心……\n廟口有非常非常強的魯肉飯，如果想吃雞魯飯，我上面提到的在孝三路新開的店，雞魯飯\n也是強到一個不行，反觀藍家的飯類表現，會讓人捏把冷汗，如果沒有進一步的改良，是\n一定拚不過廟口那幾間超級怪物的。如果實在無法改善，那主打雞肉飯說不定會是較好的\n決定。\n\n我的食記風格還是比較偏寫實啦，不太好或者需要改進的地方，我也都會直說，希望不會\n對他們造成太多困擾@@。也希望他們能再更進步，其實也不只新開的店家啦，包括老店也\n是，維持傳統口味固然很重要，讓自己的料理持續進步也是應該的，畢竟不可能每次料理\n都做出百分之一百完全一模一樣的味道，把好的味道維持住，把不好的地方改善、改進，\n才是生意成功之道。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/12 05:26", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}