{"post_board": "Food", "post_id": "M.1598581899.A.59A", "post_time": "1598581899", "post_title": "[食記] 基隆市信義區 湯家小館", "post_author": "MarkFung", "post_body": "餐廳名稱：湯家小館\n   消費時間：2020年/8月\n   地址：基隆市信義區信一路141巷22號\n   電話：02 2429 2308\n   營業時間：11:00~20:00。週日休息\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：清燉牛肉麵、水餃\n\n   完整介紹食記：https://reurl.cc/Q39ZL2\n\n2020年08月18日 ‧ 基隆 ‧ 信義區\n今天本來要去新開的豆腐店吃午餐的，這家店今天新開幕，想說趁早過去當他們的第一個\n客人。沒想到因為新開幕準備的關係，他們延長到下午一點才正式開業，因為和我下午運\n動時間衝突到了，不得不放棄QQ。之後煩惱了一下午餐該去哪裡解決，最後選擇了這家湯\n家小館。\n\n店面環境\n\n座落在信一路141巷裡，在我上次介紹過的福臨門斜對面\n【延伸閱讀】 福臨門 (20200508‧基隆信義區)\n\n\n地方還滿大的，桌椅設備也都不錯\n\n菜單\n\n沒有紙本菜單很麻煩，而且分類滿亂的\n\n還有類似這樣零散的料理資訊，讓人有點抓不著頭腦，像我吃完了午餐才看到，不然就會\n多點一道蔥油餅了\n\n他們家還有賣便當，所以有些便當菜，不過我聽其他客人點餐，發現他們的便當配菜只有\n兩樣，感覺有點少。之前在北投粟家牛肉麵吃到的焢肉飯也是只有兩樣配菜，但是量多又\n好吃，湯家小館的菜餚水準不知如何呢？\n【延伸閱讀】 粟家牛肉麵 ─ 超美味滑嫩牛肉\n\n\n今天就簡單地點了小碗的清燉牛肉麵、魯肉飯、10顆水餃，以及一份滷豬肝和滷蛋\n\n清燉牛肉麵の場合\n\n我點的是小碗，份量還算可以，平常比較常吃道紅燒口味的牛肉麵，所以這次特地點清燉\n的\n\n家常麵條煮得較硬些，是我喜歡的類型，而且可以吃出帶上來的湯汁鮮美\n\n牛肉的部分非常棒，有牛筋和半筋半肉的部位\n\n牛筋很軟嫩，咬沒幾下就在口腔之中化開了\n\n半筋半肉的部位比較有彈性，有撕咬肉絲的快感\n\n清燉湯頭非常非常好喝，完全對我的味，和之前我在新豐街吃到的香廚麵食館很像。湯頭\n很鮮美，加上蔥花和香菜的點綴，在甘甜的湯汁之上又添加了許多香氣層次\n【延伸閱讀】 香廚麵食館 (20200202)：鮮美甘甜的清燉牛骨湯頭\n\n食後感：\n牛肉牛筋燉煮用心，牛肉甜美原味盡現、清燉湯頭鮮美醇郁\n家常麵條較一般而無特色、香菜份量稍多，若是怕香菜的人會很介意\n\n水餃の場合\n\n水餃沒有寫口味，大概是只有單一種口味吧？一看就知道是韭菜水餃\n\n好吃：肉餡很鮮甜，韭菜的量很適中香氣十足\n\n水餃皮算滿薄的，內餡很充實，所以即使尺寸小了一點，還是能吃到滿滿的鮮肉韭菜組合\n\n食後感：\n肉餡滋味鮮美、無需沾醬就足夠美味、皮薄餡多\n水餃皮封口摺疊處既厚且硬，咀嚼上帶來突兀違和感\n\n魯肉飯の場合\n\n再來是魯肉飯與配菜組合啦~~\n\n25元的魯肉飯，飯量很多，不過滷肉汁少得可憐QQ，大約只夠覆蓋整碗白飯的五分之一。\n味道是滿不錯的，有點像白滷，比較強調油蔥和豬肉本身的香味，醬味的影響明顯少很多\n\n只扒兩口，滷肉汁就全然不剩了= =，所以接下來只能靠滷豬肝來撐場。不過，他們家的\n醬滷豬肝意外地弱……感覺只是拿燙好的豬肝，和豆瓣醬隨便拌一下就完成了。豆瓣醬的\n品質還不怎麼樣，既不夠辣也沒有豆瓣香氣與濃醇味，而且拌的時間應該很短，豬肝一點\n都不入味，豬肝和醬料的味道各自發展互不相干\n\n滷蛋倒是滷得挺入味的，很好吃，可惜上桌前店家就先加了過多的醬油膏，導致有一半的\n味道都被醬油膏搶走\n\n食後感：\n滷肉飯：\n白飯量多、可品嘗到豬肉原來的肉甜、口味清爽不油膩\n滷肉汁份量過於稀少、油脂較少不夠濃郁、味道較單一無變化\n\n小菜：\n豬肝口感不錯彈性適中、滷蛋味道佳滷味香濃\n豬肝一盤40元偏貴、豬肝味道本身一般，醬汁極弱滋味較差\n\n後記雜談\n\n今天最推的就是清燉牛肉麵啦，麵條表現普通，牛肉和湯頭都很棒\n其實今天有點想吃他們的豬腳飯或豬腳麵的，看到菜單上說是新品就有點心癢癢的。不過\n後來聽到他們說便當的配菜只有兩樣，又想到一份要90元，心頭的那把火登時就滅掉了，\n不然我還想說明天再來一趟把其他餐點補完的說，包括炸醬麵和餐後才注意到的蔥油餅，\n其實我都滿想吃的。\n\n清燉牛肉麵很好吃，我自己很愛也滿推薦的，魯肉飯的滷汁真的太少，不然其實還不錯吃\n，小菜豬肝我則是非常不推，醬汁太糟糕了。水餃也滿好吃的，只是封口的皮太後咬起來\n不順暢。不過有點意外的是，這家湯家小館我還以為他們內用的客人應該會很多才是，沒\n想到比我上次去過的福臨門內用客人還少。兩家都不錯吃啦，湯家有些料理我今天沒能吃\n到，下次有機會再來補完好了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/28 10:31", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}