{"post_board": "Food", "post_id": "M.1580779602.A.460", "post_time": 1580779602, "post_title": "[食記] 新北市萬里區 均廷小籠湯包", "post_author": "MarkFung", "post_body": "餐廳名稱：均廷小籠湯包\n   消費時間：2020年/1月\n   地址：新北市萬里區瑪鋉路45號\n   電話：02 2492 2088\n   營業時間：11:00~21:00。週二休息\n   每人平均價位：70~130\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：小籠湯包\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/xD5vYZ\n\n剛剛才在金山吃完海鮮麵和燙小卷，原本打算吃排骨麵的我，因為看到現場排隊的人潮而\n放棄。買不到肉包也沒吃飽的狀態下，準備騎車回基隆。\n\n騎到萬里的時候，突然心血來潮地想知道當地有什麼店家可以逛，所以停了下來。不過逛\n了一圈，發現還真沒地方可以逛個街吃個飯的，最後無意間看到這間小籠湯包店，才決定\n今天午餐的第二頓在要這裡吃。\n\n\n店名是老闆的名字嗎？挺不好記的，很沒辨識度的感覺XD\n\n看起來是很老舊的建築和店面，如果不是有大大的招牌立在外面，真的難以相信這家在賣\n北方麵食餐點\n\n菜單種類爆多，甚至連蒸花椰菜都有，而且這還不是完整版菜單\n\n客人倒是出乎意料地多\n\n裡面大概就5、6張桌子而已，有點擠\n\n先來看一下菜單……密密麻麻的好多啊！害我考慮了好久，好不容易才點了上海小籠湯包\n、三鮮鍋貼、川北紅油抄手\n\n這家店不知道是今天人手不足，還是客人太多？抑或者是平常出菜的速度原本就較慢？今\n天我等他們上菜等了快30分鐘QQ，而且點三道只來兩道，是後來提醒他們我還有點小籠湯\n包，他們才想起來的……\n\n\n等了好久好久，終於來了。三鮮鍋貼和川北紅油抄手\n\n先吃三鮮鍋貼(100元)。坦白說，鍋貼的尺寸真的挺小的，這樣一顆要10元……那它最好\n給我美味到不行喔……\n\n尺寸真的小，大概只有八方雲集的三分之二吧？\n\n呃……味道……很普通啊。我還以為內餡會特別好吃，但也還好啊，也沒看到什麼三鮮，\n就是韭黃包豬絞肉的鍋貼而已。味道雖然不差，但不值得一顆10元的價格吧。\n\n外皮煎的有點硬，是硬而不是酥脆喔，雖然還是吃得到底部的焦香，但口感不太好。等於\n是麵皮、內餡的味道沒有很好地融合起來；咬下去的口感偏硬需要較多力氣咀嚼；尺寸也\n小於其他市售鍋貼而且價格還高出不少\n\n三鮮鍋貼味道雖然不差，但內餡不符三鮮之名(好歹加個蝦仁之類的吧？)，外皮較厚而且\n有點煎過頭，所以口感硬而帶點韌性，整體味道普通，但價格又偏高。綜合以上因素，實\n在是不推薦這道鍋貼料理。\n\n\n再來就吃川北紅油抄手吧(60元)，一碗差不多有8顆\n\n喔，尺寸不算小，味道也挺好的喔。這個比鍋貼好一點，上面的紅油辣椒幫了很多忙，夠\n辣帶勁，香氣也足，還不錯吃\n\n在提醒老闆娘後，才連忙幫我趕著蒸炊出來的小籠湯包(90元)，終於駕到啦~~~一籠有8顆\n\n喔喔，裡面湯汁很多，滿好吃的。他們家的上海小籠湯包，內餡就只有豬肉，沒有其他配\n料。所以味道會有些單調，少了層次感。\n\n不過如果是像我一樣愛吃肉的人，應該就比較不會介意，因為肉感十足啊！肉味在嘴巴裡\n炸開來，搭配著裡面的肉汁在口中滾燙地流淌著，整個都是滿滿的豬肉鮮味，真的好吃。\n雖然吃到最後會有點膩啦XD，因為味道太強烈又太單一了\n\n最後總結一下，三鮮鍋貼味道其實不差，但CP值我認為是很低的，除非你真的突然爆想吃\n鍋貼，方圓百里之內又真的找不到鍋貼可以吃，那時再來考慮他們家的鍋貼吧。\n\n紅油抄手則是中規中矩的味道，抄手品質有到一定的水準，紅油也很不錯，所以可以點來\n吃吃看，價格也還算合理。上海小籠湯包的部分，就要看個人口味了，像我因為很愛吃肉\n，也喜歡吃重口味的食材和餐點，所以很能接受他們的純肉湯包。但如果是想細嘗湯包的\n肉、湯鮮味，那這道偏重口味的湯包可能就比較不適合了，因為純肉的關係，很容易帶來\n油膩感，連我這麼愛吃油的人，吃到後來都覺得有點膩了。\n\n\n他們賣的麵點種類非常多，我其實還想吃豆沙鍋餅、蔥油餅之類的\n今天是除夕，晚上還得吃團圓飯，所以不敢再吃下去了XD。明天是大年初一，正式跨入鼠\n年，也因為健身房休息一天，所以明天打算騎U-BIKE去淡水玩囉~", "post_vote": {"pos": 2, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "yakifone", "content": "我前一天去吃旭家！！", "order": 1}, {"type": "pos", "author": "JoyceTong", "content": "我家在這…", "order": 2}, {"type": "neu", "author": "JoyceTong", "content": "這間平常沒甚麼人，應該是過年期間，其他店家休假", "order": 3}, {"type": "neu", "author": "JoyceTong", "content": "我有吃過一次，但有點貴CP值低", "order": 4}, {"type": "neu", "author": "JoyceTong", "content": "另外建議不要點炒飯，沒甚麼料有點鹹，不是鼎泰豐的那", "order": 5}]}