{"post_board": "Food", "post_id": "M.1595624341.A.6AA", "post_time": "1595624341", "post_title": "[食記] 基隆市中正區 3多靚鍋", "post_author": "MarkFung", "post_body": "餐廳名稱：3多靚鍋\n   消費時間：2020年/7月\n   地址：基隆市中正區義二路63號\n   電話：02-2428-6718\n   營業時間：11:00~14:00、17: 00~21:00\n   每人平均價位：88\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：各式湯底\n\n   完整介紹食記：https://reurl.cc/kdRzrx\n\n2020年07月17日 ‧ 基隆 ‧ 中正區\n這家火鍋店曾經在南港見過，當時對他們還滿有興趣的，畢竟看起來便宜，又適合一個人\n享用。不過因為已經排定要去其他地方用餐，所以暫時放棄。沒想到過一陣子發現它在基\n隆開了新店啦~~~，太好了，這下就不用特地跑外縣市一趟了。\n\n環境\n\n之前還在裝潢，尚未開幕時就有注意到，基隆能多幾家餐廳是好事啊\n\n營業時間和菜單貼在玻璃窗\n\n客人很多，真的很多，多到我一個人用餐都有點小壓力，怕耽誤到別人時間\n\n有冰淇淋吃到飽，口味有六種\n\n沾醬區和餐具區在一起，不過空間太小了，所以很容易擠一堆人在這裡排隊\n\n有冬瓜茶和梅子汁，白飯則是自己盛也是吃到飽，另外還有提供豬油\n\n菜單\n\n先選湯底，種類非常多，有很多特殊的口味，而且都滿便宜的。再來是鍋底分兩大類─丸\n丸和菇菇，第一類丸丸是有蔬菜、火鍋料和兩片梅花豬肉；第二類菇菇則是蔬菜、菇類和\n兩片梅花豬肉\n\n加點的肉品、海鮮、火鍋料等也都不貴，應該都是小份的吧？\n\n今天午餐點了川香麻辣湯底的丸丸鍋，加點上選羊、豬五花、低脂牛，還有松坂起司、老\n油條、豆皮和蟹黃湯包\n\n川香麻辣鍋(98元)\n\n小火鍋的料比原先預期的要多，有豆皮、高麗菜、小白菜、魚板、嫩豆腐、玉米和魚餃等\n。豬肉片才兩片是有點少\n\n料都滿普通的，比較想提的是嫩豆腐，還滿好吃的，和麻辣湯底也很搭\n\n另外魚餃也好吃，很鮮甜，內餡也挺飽滿\n\n原先鍋底就有的梅花豬肉，肉質還可以\n\n豬油拌飯的味道則是還好而已，沒有想像的香\n\n上選羊肉(49元)\n\n我不愛吃海鮮，所以沒點海鮮類的，肉品則是豬牛羊各點一份，都點最便宜的就是了XD。\n49元的羊肉，這樣的量划不划算呢？\n\n羊肉油脂還是不少，很好，我喜歡這種羊肉\n\n肉質極滑嫩，也很甜，完全吃不出羊肉的羶味。下次再來我應該還會再點\n\n低脂牛(39元)\n\n果然是低脂牛，油脂油花明顯少很多，都是紅通通的瘦肉\n\n薄薄的一片，切得很漂亮耶其實\n\n因為是牛肉，就沒有涮到全熟，肉質很緊緻，沒有什麼油，牛肉味道還滿濃厚的\n\n豬五花(39元)\n\n再來是豬五花，這個油脂的比例就比前兩者高很多了\n\n瘦肉很少，大概只占三成\n\n哈哈哈，因為肥肉太多，遇熱不是消融就是捲縮起來，一片完整的豬五花涮過後就變成這\n樣\n\n這是差不多三片豬五花涮起來的樣子，豬肉一定得煮熟，所以得花些時間，無可避免會變\n這樣。當然味道還是不錯啦，吃起來比較Q彈，口感還是不錯，但沒有剛剛的上選羊那樣\n鮮嫩甜美\n\n火鍋料(各20元)\n\n這是松坂起司，我原先還以為是豬後頸肉包起司之類的，但沒想到是這種魚漿煉製品\n\n正方形又有點厚，只到全熟需要一點時間(上桌時是冷凍狀態)。裡面有點狀分布的白色起\n司，吃起來香香甜甜的，也很有彈性，還不錯吃，只是不曉得為什麼要叫松坂起司就是了\n\n再來是蟹黃湯包\n\n煮熟後實際吃起來並沒有蟹黃的味道，基本上還是魚卵的口感併上一些添加物，流出來的\n內餡很燙口，還不錯吃，一樣是典型的魚漿煉製品\n\n豆皮很好吃，這我就不多說了XD，我選的川香麻辣湯底還不錯，豆皮吸了麻辣湯頭的味道\n開始自帶鹹味，其實不用沾醬也好吃啦\n\n不過最棒的是老油條，哎喲不小心劇透了，最後我想把白飯做成雜炊XD。回到油條，他們\n的老油條很香很夠味，我沒有把它放在麻辣湯頭煮太久\n\n只要放在湯裡煮一下子，油條就開始吸湯汁了，接著趕快拿起來吃就還能享受老油條的酥\n脆口感。味道非常棒，油條的香酥以及吸了麻辣湯汁煮過肉品的鮮美，作為火鍋料的結尾\n真是太完美\n\n剩下的湯底我把它拿來煮雜炊粥，不過沒有料到湯汁被我煮掉太多，結果居然變成炒飯@@\n\n這就是我這道火鍋的最後一品，川香麻辣炒飯XD\n\n味道很棒，麻辣香氣縈繞米粒之中，不會鹹還有一定的辣度，因為有些油脂所以飯粒得到\n充分潤，吃起來也不會乾澀，比一開始的豬油拌飯好吃太多了\n\n後記\n\n因為用餐時間有限，後面又太多客人等位子，所以冰淇淋沒能吃玩六種口味，只挑了三種\n，巧克力、草莓和優格(吧？)，還算可以吧，當然還是不能跟明治那種相比\n\n火鍋的肉品品質還不錯，單價便宜相對份量也不多\n單點火鍋最低是只要88元，我因為選擇麻辣口味所以是98元，以小火鍋的價位來說是滿便\n宜的，雖然原鍋的肉片很少就是了……。所幸肉品的單價也都不高，就單人簡單吃一頓的\n角度來看，份量雖少但也足矣。不過品質上來說，至少我吃到的羊肉還是相當不錯，肉質\n滑嫩又香甜可口；低脂牛也是比預期的好，豬五花則是讓我有點失算，沒想到肥肉縮的程\n度如此之高XD。當然因為價格所限，這些肉品的品質一定不可能比之前我很讚許的火鍋世\n家或者淡水的夏部火鍋來的好，不過就是便宜、方便嘛，很快就能簡單地吃到一頓不錯的\n火鍋，我想這種體驗就是這家連鎖火鍋品牌存在的價值。\n\n\n應該是7月初才開張的吧？客人有夠多的，沒想到這麼炎熱的天氣，台灣人吃鍋的熱情依\n舊不減\n\n價位與三媽臭臭鍋等平價小火鍋相彷，而桌邊服務與免費無限供應的冰淇淋、飲料、白飯\n等又比三媽要更勝一籌，也就是說，價格比平價小火鍋稍高一點卻又有類似高價火鍋店的\n服務與供應，應該就是這家連鎖品牌想主打的優勢，至少就今天的體驗吃下來，我是覺得\n還不錯啦。畢竟這樣的價位，要求再多就過分了些XD。\n\n不過店內空間略微狹小，加上沾醬區、餐具區的過度擁擠，是今天體驗比較差的部分，如\n果未來客人依舊這麼多，翻桌率也高的情況下，一直卡在窄小的沾醬區排隊等待，真的會\n讓人很不舒服，可以的話很希望他們能改善這點。但撇除這件事來看，其他方面都還不錯\n，湯底選擇多價位也不高，火鍋料與肉品都不錯吃，還有無限供應的冷飲與冰淇淋，豬油\n拌飯我自己是覺得普普，但喜歡的人也可以無限吃到飽。這樣平價方便的火鍋店，我想生\n意應該還會好上好一陣子吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/25 04:59", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}