{"post_board": "Food", "post_id": "M.1606361468.A.C00", "post_time": "1606361468", "post_title": "[食記] 高雄 頂加｜低調老宅甜點咖啡店X南洋料理", "post_author": "maybe1230", "post_body": "餐廳名稱：頂加\n   消費時間：2020年/11月\n   地址：高雄市苓雅區四維四路214號\n   營業時間：12:00–18:00  週二至週三 休息\n   每人平均價位：150-200\n   可否刷卡：否\n   有無包廂：無\n=============================================\n完整圖文版：\nhttps://lohanpush.com/2020/11/25/ding/\n\n簡略文字版：\n頂加，這家位在高雄市中心的小店，門口非常低調，室內簡單樸實，跟現在IG常見的網美\n風咖啡店截然不同，是間沒有經過太多修飾的老宅。室內氛圍安靜輕鬆，提供的餐點從鹹\n食到甜點每一樣都可以感受到店家的用心，好吃且實在。像這樣的小店，就是屬於那種想\n要偷偷私藏，下次再訪的口袋名單。\n\n餐廳位置及裝潢\n頂加位在高雄苓雅區四維路底，平凡五金行的對面。這附近大樓跟民宅林立，頂加店門口\n非常低調，沒有特殊的裝潢，小小的招牌甚至還被前面的路樹擋著，是一間沒有特別注意\n一定會錯過的店。雖然是這樣，但小店依舊靜靜的等候著懂他的客人上門，而且這樣的人\n還不算少，老漢是平日中午到訪，小小的店內也有2-3組客人。\n\n室內是長型的老宅，磨石子地板加上兩旁咖啡色斑駁的牆面，都是屬於老房子獨有的特色\n，店家沒有過度的翻修，而是在這老空間裡擺上了木頭桌椅，與這老派優雅共存。\n\n雖然說店內空間不大，但每個地方都有些吸引人的東西，不管是櫃檯的咖啡手沖壺、書櫃\n上的小貼紙，又或者是店家自己的皮件鑰匙圈，都很可愛。\n\n一旁書架上擺放著不同種類的書，在翻閱的同時，店員親切地告知書都可以拿下來翻閱。\n如果沒有滿座的話，店家是沒有限制用餐時間的，挑一天放假的悠哉時光，找個喜歡的位\n置品嚐食物及甜點，看本自己喜歡的書，感受愜意，頂加就是提供這樣放鬆及緩慢的小地\n方。\n\n餐點介紹\n頂加主要販售咖啡、飲品、簡單的泰緬料理及甜點，鹹食及甜點會依照季節不同而有所調\n整，雖然選項不多，但都蠻美味。低消是每人100元， 餐點飲品的價格大約位在90-180元\n之間，整體來說價格不算太貴。\n\n這裡的餐點，不管甜鹹食都是現點現做。等餐的同時，可以看著店員認真準備餐點，同時\n飄來一陣陣的烤土司香氣，食物香讓小店瀰漫幸福感。\n\n香蘭咖椰吐司 90元\n咖椰醬是馬來西亞、新加坡常見的甜點醬料，斑蘭葉及椰漿混合形成一種獨特又迷人的香\n氣。在現烤的吐司兩面塗上厚厚的咖椰醬，再放上一塊奶油，罪惡的同時卻也很誘人。\n\n現烤的吐司表面焦脆裡面鬆軟，奶油遇熱融化後跟咖椰醬融合，一口咬下非常滿足。\n\n值得一提的是，這裡的咖椰醬是店家自己製作的，更強調100％無添加，如果吃過很喜歡\n，也可以跟店家預購。\n\n泰式椰香帕能咖哩雞肉飯 180元\n現在店內的主食有兩種，一種是綠咖哩，一種是帕能咖哩，因為帕能咖哩比較少吃到，所\n以點來試試。帕能咖哩外表像是紅咖哩，一端上就可以聞到咖哩的香氣，醬汁香濃，加入\n椰奶的調味很好吃，另外還有燉的軟嫩的雞肉，跟泰式香米一起吃非常搭，另外旁邊還有\n一些新鮮生菜，配色好看，混著一起吃也不錯！\n\n緬甸奶茶 100元\n緬甸奶茶可以算是店內必點的飲品，如果妳跟老漢一樣喜歡茶味重、奶味重而且不會太甜\n的飲品，那推薦你一定要試試看緬甸奶茶。店家把冰奶茶放在咖啡色的瓶子裡，假掰又可\n愛，喝多少倒多少，不會因為冰塊融化而沖淡了原本的味道！\n\n紅烏龍茶布丁 130元\n因為頂加的甜點看起來都很厲害，所以決定主食少點一些，多留點胃給甜品，事實證明這\n樣的決定非常正確啊。\n\n草莓伯爵戚風 150元\n冬天就是屬於草莓的季節，店家當然也因應季節變化推出了草莓相關的甜點。草莓伯爵戚\n風蛋糕，方正的蛋糕體吸睛又可愛，戚風蛋糕體本身濕潤佐以淡淡的伯爵茶香氣，蛋糕體\n之間夾著奶油及草莓，是個好拍又好吃的小藝術，鮮奶油是屬於清爽型的，整體吃起來一\n點也不會有甜膩感。\n\n整體來說，頂加，這間隱藏在市中心的低調小店，沒有顯眼的招牌也沒有浮誇吸睛的裝潢\n，就用簡單實在的食物及舒服放鬆的氛圍，等著懂他的客人上門，如果你們想找一間可以\n好好吃東西而且放鬆的小店，頂加就是一個這樣的地方。\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/2020/11/25/ding/\n\n--\n\n\n※ maybe1230:轉錄至看板 CAFENCAKE                                  11/26 11:32", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}