{"post_board": "Food", "post_id": "M.1596117224.A.697", "post_time": "1596117224", "post_title": "[食記] 台北東區 金澤美味壽司 人氣迴轉壽司來台", "post_author": "ambivalence0", "post_body": "餐廳名稱：金澤美味壽司\n   消費時間：2020年/7月\n   地址：台北市大安區忠孝東路四段45號11F（台北sogo忠孝館11樓）\n   電話：(02)8771-7770\n   營業時間：週一～週日 11:00~21:30\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：富山白蝦軍艦、炙燒紅喉、玉子燒壽司、日本青甘大腹\n   官網：https://www.facebook.com/maimon.taiwan/\n\n\n\n   網誌圖文版：https://reurl.cc/qdynXg（文末附菜單）\n\n\n   金澤美味壽司台灣一號店｜金澤人氣迴轉壽司來台灣開分店啦！究竟美不美味呢？\n\n\n   已經開始懷念去年秋天的金澤賞楓行了，現在原本是訂機票去日本賞楓的時機，但卻\n因為疫情關係不能去日本，幸好可以在台灣吃到金澤的人氣迴轉壽司，個人覺得已滿足～\n\n   金澤美味壽司在7/24試營運，海外首家分店就選在台北，而位置就在交通方便的台北\nsogo忠孝館，選用的海鮮有一大半來自日本北陸地區，讓去不了日本的你也可以第一手品\n嚐到來自北陸日本海的滋味。\n\n   我們在試營運第三天前往，加上是禮拜天，人潮真的爆炸多。\n\n   這次的目標就是要以優惠價格388元吃到金澤百萬石套餐，每天限量100組，活動預計\n到8月底。紅喉跟白蝦我來吃你們了！\n\n   今年早在5月就預計要開幕的金澤美味壽司，因為疫情緣故導致延後到7/24才開始試營\n運，之前就有在默默關注他們的開業狀況，現在終於等到啦！(淚～）\n\n\n   金澤美味壽司候位流程（經驗＆攻略）\n\n\n   由於現在還不能開放電話預約（不知道之後能不能），所以必須等候排隊進場。因為\n金澤美味壽司在台北sogo忠孝館11樓，要搶在第一批入場的話，電梯的搭乘就非常重要，\n11:00之前的電梯只能在B2~1樓搭乘，11:00一到，電梯就會在1樓首發前往較高樓層，建\n議你可以11:00前在面對百貨公司正門左側的電梯等候，這樣就容易成為第一批進場的天\n堂組呦～\n\n   由於那天被B2超市樓層給吸住，一不小心逛太爽，導致去1樓等電梯時發現排隊人潮太\n多，算一算估計進不了第一批，所以改變策略又回到B2等電梯，不過11:00之後，電梯小\n姐有限制每一層樓進電梯的人數，每層樓大概只能進4～5個人，讓每一層樓都有人搭到，\n所以就算到B2等也最好排在最前面喔。\n\n   像我們就沒有進到第一批（逛超市逛太爽的報應..），所以拿到了候位單，掃QR Code\n可以追蹤現場等候組數。\n\n   不想一直查看候位狀況的話也是可以輸入姓名跟電話，系統會打電話通知你報到入座\n\n   原本以為大家吃迴轉壽司很快就吃完離開，也以為前面才14組很快就會輪到，結果大\n錯特錯，我們那天大約12:40才入座…還好那邊是百貨公司，可以趁等待的時間逛街，12\n樓有誠品書店可以看書，是消磨時間的好去處。\n\n   發送訊息與叫號後會保留10分鐘，10分鐘內未返回會被取消候位喔，要注意。\n\n\n   金澤美味壽司店內環境\n\n\n   終於進來了～店內的空間不大，主色調以紅、金、黑為主，也是在金澤常會看到的配\n色。座位主要有兩區，分別為迴轉台的板前座與後方可容納4~6人的座位區。\n\n   板前座以ㄇ字型呈現。\n\n   如果較多人來用餐很有可能會被安排到上方的座位區，但還是有看到不少兩位的客人\n坐在這區。\n\n   桌席座位區需要用平板點餐；板前座的話就不能用平板點餐了，取而代之的是用手機\n掃QR Code點餐，或是拿取迴轉台上的壽司。\n\n   上下兩層的輸送帶，應該沒有差別，目的可能是分流各桌的餐點。\n\n   平滑的輸送帶，看來是以磁浮原理送餐的吧。\n\n   而這面牆採用日本的和風染繪「加賀友禪」，把金澤的藝術氛圍融入餐廳中。\n\n   接下來到了回到板前座，最吸睛的就是眼前的磁石輸送帶。\n\n   一顆顆圓形的磁石井然有序的排好，之前蠻好奇是怎麼運作的，沒想到運行得蠻滑順\n的。還錄了段影片紀錄一下。\n\n   桌面上放置了牙籤與搭配壽司的醬油、金桔醋、天然食鹽等調味料，醬油使用金澤\n190年歷史的大野醬油，另外還提供軍艦壽司專用的醬油，兩種味道一樣，只是用法不同\n\n   金澤美味壽司提供的醬油皿好美，其工法是使用金澤的傳統工藝「九谷燒」所製成，\n九谷燒與日本其他陶瓷工藝最明顯的區別就是那華麗豐富的色彩，非常絢爛奪目。\n\n   桌上的綠茶粉也是出自金澤當地，由於綠茶粉會沈澱在杯底，所以還在一旁提供攪拌\n棒。\n\n   薑片也在桌上讓大家自行取用。\n\n   立牌上提供各個調味料與綠茶粉的用法，圖文搭配非常淺顯易懂。\n\n   開始來點餐啦！我們那天是坐板前座。入座後店員會給你一張QR Code，掃描進去後就\n可以開始點餐了，系統上還可以讓你選擇要不要芥末跟飯量多寡，另外餐巾紙與芥末等也\n可以透過點餐系統索取喔～\n\n\n   金澤美味壽司餐點表現\n\n\n   由於當天沒吃早餐，加上快一點才吃到壽司，飢腸轆轆的我等不及所有餐點都到齊就\n開動啦！\n\n   等這些壽司上桌後就忍不住開吃啦！\n\n\n   金澤百萬石（豪華5貫） 優惠價$388+10%\n\n   金澤百萬石（豪華5貫）包含白身魚之王—紅喉、富山灣寶石—白蝦、豐洲市場直送的\n黑鮪中腹與日本甜蝦、特選鮭魚卵，另外附贈一碗金澤味噌蝦頭湯。結果這盤我只吃到鮭\n魚卵軍艦，鮭魚卵獨特的鹹味與爆破口感，搭上醋飯形成完美的交織；甜蝦的部分，朋友\n吃到立馬說好黏，應該是他吃過最黏的甜蝦，不過黏稠的口感也是甜蝦的特色，並不意外\n\n   金澤味噌蝦湯看起來好大一碗，但其實碗很淺，而且碗口這麼大很容易就涼掉，建議\n一上桌就可以先喝囉。雖然是味噌蝦湯，但蝦味並不濃郁，整體說不上好喝，就是一碗普\n通的味噌湯。\n\n\n   鰈魚緣側 $80+10%\n\n   原本以為是像比目魚鰭邊一樣油脂豐沛一咬劃開，但卻是帶筋的魚肉吃起來有嚼勁，\n魚肉本身不是鮮甜的種類，吃起來較不習慣。\n\n\n   富山白蝦軍艦 $280+10%\n\n   上次去金澤賞楓沒有順便去富山吃白蝦，人生第一次吃富山白蝦竟然在台灣達成，滑\n溜的白蝦味道濃郁，與海苔的香氣非常搭配，邊吃邊感嘆這麼小的白蝦竟然每隻都去殼，\n難怪單價不便宜啊！\n\n   這時軍艦專用醬油就派上用場啦！瓶身需要上下晃動才會滴出幾滴醬油，後來發現這\n種方式頗不錯，醬油只會滴在食材上，不會沾到醋飯，後來連握壽司也都用這個方法了。\n\n   富山白蝦軍艦真的不錯，名列這餐的前幾名。\n\n\n   野生赤蝦 $120+10%\n\n   Q彈鮮甜的飽滿蝦肉與鮭魚卵超級合拍，一起送進口中超級過癮！\n\n\n   炙燒紅喉 $200+10%\n\n   會點炙燒紅喉還不是因為想念去年在金澤吃的のど黒めし本舗 いたる，金澤美味壽司\n的紅喉切得蠻大塊的。\n\n   一入口的炙燒香氣與細嫩肉質再度讓我融化，帶皮的魚肉炙燒過後透出些許油脂，上\n層刷上甜醬油更突顯風味。\n\n\n   鮮蝦 $40+10%\n\n   這盤是我們唯一拿迴轉台上的食物，也是金澤美味壽司價格最低的品項之一，綠色圓\n盤40元。除了蝦子比其他連鎖迴轉壽司店還要大隻、厚實之外，就沒有其他的特色了。\n\n\n   自家製美味玉子燒壽司 $40+10%\n\n   甜甜的玉子燒壽司就是好吃，小朋友一定超愛，而且形狀好特別，玉子燒的存在感多\n好多，跟外面的不一樣。如果要控制預算的話，玉子燒壽司推薦可以試試看。\n\n\n   蟹滿堂 $360+10%\n\n   本日最浮誇的壽司登場，蟹腳疊好疊滿好吸睛，仔細數一下每層約有4隻蟹腳，共有四\n層，所以一共16隻蟹腳，上面再給你一大坨蟹黃再撒上金箔，貴氣逼人的壽司價錢果然也\n很高貴。\n\n   要吃的時候還要把蟹腳一層層拿開再平均分配，吃這麼高檔的東西就是要斤斤計較啊\n哈～。但這麼高貴的壽司味道究竟如何呢？我只能搖頭的給不及格，首先壽司一上桌，盤\n子上積滿大量水份而浸濕了醋飯（猜想應該是蟹腳的水分），但更令人失望的是蟹腳竟然\n是柴的，生平頭一次讓我形容蟹肉是柴的也是不簡單，想一想秋天才是螃蟹的季節，夏天\n點這道我應該是頭殼壞去，建議想試試看的人請三思，個人覺得沒有到360元的價值。\n\n\n   自製美味玉子燒 80+10%\n\n   玉子燒還蠻大塊的，是個填飽肚子好選擇XD，而且吃起來蠻像是從廚房現煎，送上來\n還是溫熱的，裡頭質地很濕潤不會太乾。另外推薦搭配金桔醋一起食用，柑橘的香氣搭配\n玉子燒更加清爽。\n\n\n   黑鮪大腹 $180+10%\n\n   人生能有多少回吃到這麼高檔的部位？今天就給他豁出去了！之後再來面對可怕的帳\n單（摀…）\n\n   鮪魚大腹切得好大塊，看起來好誘人，柔軟的肉質挾帶豐沛的油脂，但比較讓我疑惑\n的是，我越咬越感受出酸味，當下也知道鮪魚因為帶有豐富的鐵質所以有酸味是正常的，\n但後來上網查資料寫說只有脂肪較少的赤身部位才會有酸味出現，那大腹的酸味又是…？\n自己吃鮪魚大腹的經驗可說是少之又少，總之後來沒拉肚子就好。\n\n\n   日本青甘大腹 $160+10%\n\n   這款青甘大腹表現可圈可點，鮮甜的魚肉不帶過多的筋，吃起來非常爽口，跟醋飯的\n搭配更是和諧。\n\n\n   該面對的終究要面對，我們兩個人一共吃了2000多元，仔細看竟然還有服務費！第一\n次在迴轉壽司店付服務費，有點不解是服務到了什麼…\n\n\n   總結\n\n\n   這一餐吃下來真的貴，想吃飽的話一張小朋友絕對不夠，而且餐點的表現沒有都令人\n滿意，雖然有些很好吃，但也有吃到普通甚至偏雷的程度，只能說有些品項的表現沒有跟\n價位成正比，這是我吃過的感想，就給大家參考囉～\n\n\n--\n歡迎追蹤卡比的旅食札記\n\nhttps://littlecarbi.com/", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "bluejoe", "content": "好中肯的食記,讚"}, {"type": "pos", "author": "kkkkkktw", "content": "想去"}, {"type": "pos", "author": "seafire", "content": "貴到翻過去 我還是吃壽司郎就好"}]}