{"post_board": "Food", "post_id": "M.1593474275.A.1B6", "post_time": "1593474275", "post_title": "[食記] 基隆市信義區 古灶煨", "post_author": "MarkFung", "post_body": "餐廳名稱：古灶煨\n   消費時間：2020年/6月\n   地址：基隆市信義區信一路141巷21號\n   電話：02 2428 6855\n   營業時間：11:00~14:00、16:30~20:00\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：烤肉飯\n\n   完整介紹食記：https://reurl.cc/WdQorx\n\n2020年06月22日 ‧ 基隆 ‧ 信義區\n今天預定要找最近新開的餐廳來吃午餐，不過天氣實在太熱，不想跑太遠的地方吃飯，所\n以把幾家距離較遠的餐廳先剔除，最後剩這家「古灶煨」。賣的是烤肉飯，由於最近吃太\n多麵食類的食物，能吃到烤肉+飯的組合，讓我很高興，帶著很大的期待感來到這家開在\n信一路141巷的新餐廳。\n\n店面環境：\n\n門口裝潢還滿醒目的\n\n\n空間沒有很大，坐位也挺有限的，現在看起來還沒什麼人，但我吃完飯時店內已經擠滿人\n\n因為是開放式廚房，當店家開始烤肉時，坐在店內的客人會很直接地聞到香味\n\n菜單：\n\n牆上有主餐點的訊息\n\n當然，還是得用到點菜單啦。主餐都是飯類，還有不少小菜、ㄧ些湯品可選擇\n\n坦白說，價位比我預期的要高很多，所以不敢點太多東西。初嘗這家新開的店，點了招牌\n烤肉飯、魯肉飯、不是臭豆腐、白菜滷和一碗骨仔肉湯。這樣就差不多300元了……\n\n魯肉飯：比廟口名店貴快兩倍的價格，份量差不多，味道無法比\n\n魯肉飯(35元)，長期看我食記的人一定知道，只要有沒吃過的魯肉飯，我就是必點。看到\n35元的價格讓我有點期待，想說這麼高價的魯肉飯，應該比較大碗、味道特別吧？結果…\n…\n\n好吧，雖然份量上讓我頗為失望，至少在味道上應該要特別好吃吧？結果，我吃到非常難\n得一見的淡味魯肉飯\n\n所有的味道都很清淡，醬油也是沒啥醬鹹味和醬汁香氣；油蔥味道極淡，只若隱若現穿梭\n在白飯中。滷肉的比例老實說不壞，但是肉味不知道怎麼搞的，被壓抑著出不來\n\n滷肉汁也明顯過少，扒了幾口就沒了。這麼說吧，這碗魯肉飯不難吃，只是很多令人感到\n美味的點沒有做到，沒有凸顯醬汁的風格，沒有把滷肉和白飯相互融合，價格偏偏還高到\n讓人覺得幾乎毫無CP值可言\n\n白菜滷：食材豐富，口感處理佳。但是缺乏白菜滷必備鮮甜要素\n\n白菜滷(60元)，我的天啊，這個量不比我在七堵許家粿仔湯吃到的白菜滷多，價格卻是兩\n倍了……食料的種類倒滿多，大白菜、香菇、膨皮，還有大量的蛋酥\n\n白菜梗也滿多的，菜葉部分有煮到接近軟爛是不錯，但大部分時候我都吃到白菜梗。蛋酥\n口感和香氣都不錯，幫白菜滷加了不少分\n\n膨皮軟嫩口感搭配白菜一起吃，是還不錯的組合。不過這道白菜滷有個致命的缺點，就是\n一點都不鮮甜。白菜沒有燉煮出甜味，湯汁也沒有用食材去提鮮，吃起來淡而無味\n\n白菜滷的湯汁連白菜的甜都沒能融進去，沒有任何一點蝦米或扁魚乾、蒜頭之類的鮮甜，\n單純的煮菜水味道而已\n\n有個比較特別的點要說一下，上菜時店員妹妹拿來一碟甜辣醬，說是給白菜滷用的，我原\n本還以為她錯了，醬料應該是給「不是臭豆腐」。不過後來我還是用在大白菜上面，發現\n甜辣醬還不錯，對整體口味過於偏淡的白菜滷有提味的功效\n\n不是臭豆腐：其實甚至不是豆腐，這是一道炸豆皮料理\n\n不是臭豆腐(50元)，其實在點菜前我有問過老闆娘，這是一道炸豆腐料理嗎？結果老闆娘\n回答我不是，是炸豆皮，但口感做的很像臭豆腐\n\n喔喔，炸豆皮很酥脆，口感很好，更特別的是上面有淋類似泰式口味的酸辣醬，吃起來異\n常爽口，酸酸甜甜又帶點辣，非常開胃。這還滿好吃的，但一樣有份量較少的問題\n\n為什麼說份量少呢？我原本以為整盤都會是炸豆皮的，沒想到底下埋了泡菜……不會吧，\n這一碟豆皮在外面，了不起20、30元，賣50元已經有點小貴，雖然還滿好吃的。結果豆皮\n下面都是泡菜，是為了模仿臭豆腐+泡菜的組合嗎？\n\n泡菜是韓式醃漬，非台式泡菜。酸酸辣辣的也不錯吃，而且跟豆皮上面的泰式醬是不一樣\n的喔！看到泡菜時我還想說原來豆皮的酸辣醬是淋泡菜汁啊？結果吃了泡菜才發現兩者味\n道大不相同，泡菜歸泡菜，豆皮的泰式甜辣醬又是另一回事\n\n豆皮加泡菜的組合還是不錯吃，但是CP值嘛……\n\n招牌烤肉飯：烤肉厚實香氣濃，配菜不錯吃但過於普通\n\n招牌烤肉飯(105元)，根據菜單上的描述，這是用梅花肉烤出來的，味道很香很吸引人\n\n每一塊都滿厚的，而且瘦中帶肥，外皮焦香味濃\n\n實際上味道也真的挺好，肉質沒有到很軟嫩，但也絕對不會硬，咬起來帶點彈性，有點像\n港式蜜汁叉燒那種肉結凝在一塊的口感，說到港式叉燒，坦白說他們家的烤肉吃起來也的\n確有點像，用的是鹹甜的醬汁，口感也像叉燒，差別只在這招牌烤肉的焦香氣十分突出\n\n配飯吃也相當合適，白飯可以稍稍壓下烤肉的甜膩。順帶一提，他們家白飯煮得滿好的\n\n除了主菜的招牌烤肉，其他配菜還有筍絲、絲瓜、榨菜和半顆滷蛋，味道都還不錯，不過\n原本我是期待這樣新開的烤肉飯專賣店，會有更加與眾不同的料理的\n\n滷蛋很入味，配菜中最滿意這個\n\n骨仔肉湯：太清淡、料太少啦！這碗湯我實在不行\n\n最後來吃骨仔肉湯(40元)，本來想點剝皮辣椒雞湯，但要80元吶……\n\n內料以竹筍和骨仔肉為主，竹筍其實佔絕大多數\n\n還滿脆的，但沒啥甜味，就是清淡爽口的筍子原味\n\n骨仔肉的部分頗令人失望，一來是量非常少，二來是每一塊肉都很薄很小塊，甚至有將近\n一半只是肉膜、油塊，稱不上是肉\n\n湯頭也是不行，只有極淡極淡，需要細細品嘗才吃得出來的竹筍味道，沒有絲毫骨肉湯頭\n熬煮的痕跡\n\n後記：用料必須更實在，價位要控制在具競爭力的範圍內，才能順利經營下去\n\n今天最滿意的是招牌烤肉飯，烤肉是真的還不錯吃\n\n炸豆皮加泰式甜辣醬的組合很新奇美味，可惜量太少價太高\n來盤整一下今天吃的料理。首先魯肉飯味道不太行，沒有鮮活的表現，豬肉、滷汁、白飯\n各行其是，味道互不相容，35元的高價卻是如此表現，CP值過低。白菜滷也是如此，材料\n雖然豐富多樣，但缺乏優良的鮮美調味將其整合，僅有口感還不錯、蛋酥香氣明顯的優點\n。而且60元的價格，表現卻遠遠輸給30元的同類商品，一樣令人覺得不太值得。骨仔肉湯\n則是和白菜滷有類似的問題，兩者都是在燉煮、調理方面不用心，所以湯汁淡而無味，在\n烤滷方面他們可能做的不錯，但燉煮料理方面卻是全然不行。\n\n炸豆皮不錯吃，口感酥脆香氣也足，和醬汁、泡菜的搭配也都很好，是今日料理中讓我滿\n意的其中之一。可惜同樣是CP值偏低的問題，我可以用45元在李ㄚ哥藥燉排骨吃到量多大\n塊又美味的臭豆腐，為什麼要花50元來吃薄脆小塊，量還沒有人家一半的炸豆皮？\n\n同樣的，烤肉飯的主菜烤肉很好吃，但較低價位的其他便當店、餐館也有很多不輸於這家\n店的餐點，雖然烤肉好吃，但它是非吃不可的超級美味嗎？顯然又沒有到那樣的層級，那\n這道超過百元的招牌烤肉飯，在與其他店家的比較之下，會逐漸落於下風，更遑論甚至還\n有130元的蒜香雞腿飯，如果吃起來和90元、100元的雞腿飯沒有相差太多，那要怎麼競爭\n下去？\n\n\n店家招待的烏梅汁，這杯飲料很好喝，讓我都不好意思了……\n\n對於這次的用餐體驗，我的建議是：店家對於燉煮類型的料哩，必須更用心去計較、斟酌\n味道；在產品定位及定價上，必須全盤考量到與競爭對手的差距，如果不願降價，那料理\n的口味、份量上就要有所提升。\n\n其他方面，包括用餐環境、服務態度等，倒沒什麼問題，店員都很客氣有禮，店內空間有\n點小，但坐起來還算方便乾淨，室內又有冷氣，吃飯過程還挺舒適的。不過我以上的建議\n，如果店家看得到的話，希望能盡量考慮並且改善。我還是希望有潛力的商家，能在基隆\n深耕發展下去，最好有更多不同類型的餐廳，能對基隆的餐飲界造成多一點衝擊。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/30 07:44", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}