{"post_board": "Food", "post_id": "M.1594173648.A.D55", "post_time": "1594173648", "post_title": "[食記] 新北市淡水區 夏部火鍋", "post_author": "MarkFung", "post_body": "餐廳名稱：夏部火鍋\n   消費時間：2020年/6月\n   地址：新北市淡水區中山路8號6樓\n   電話：02 2626 0338\n   營業時間：11:30~21:30\n   每人平均價位：499\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：壽喜燒火鍋\n\n   完整介紹食記：https://reurl.cc/GV0kKd\n\n2020年06月30日 ‧ 新北 ‧ 捷運淡水站周邊\n今天久違地騎著U-Bike，從汐止一路騎到淡水。可能是太久沒騎了，加上早餐只有吃雞蛋\n和一小塊雞胸肉，騎起來格外辛苦，中途好幾次想放棄，但終於還是硬撐著順利騎到淡水\n捷運站。以前好像沒那麼累？看來是我體能退步了QQ。\n\n其實今天到淡水，也是為了找一家吃到飽的壽喜燒火鍋店，看網路上介紹是說，他們不是\n傳統的壽喜燒，而是拿壽喜燒的湯汁為底做成的火鍋，對我來說是沒吃過的口味，而且重\n點是吃到飽XD，所以這次運動完後，順道吃個火鍋。剛好店家距離捷運站也非常近，就在\n捷運站對面的大都會廣場大樓。\n\n店面環境：\n\n餐廳位在大廈的6樓，環境挺不錯的\n\n靠窗的座位挺不錯的，可以看到街景\n\n這裡的座位區很大很寬敞，不過冰淇淋櫃只有一個，如果客人很多的話不曉得會有多少人\n排在冰淇淋前\n\n這裡看起來像包廂區，外面的拉門一關上就是包廂了\n\n再往內部的轉角進去，會發現還有更多座位。天啊，這裡有夠大間，可能是我看過最大間\n的火鍋店了(當然我這方面經驗很少啦)\n\n蔬菜是自助式的吃到飽，左邊的飲料冰箱也是，他們用的不是飲料機，反而是罐裝\n\n醬料、泡麵、蒸煮麵等也都是自助式。順帶一提，他們醬料還有用冰塊冰鎮起來，我覺得\n這點很棒。不過以他們座位區的規模來看，蔬菜區和醬料區相比之下似乎比較小了\n\n冰淇淋櫃，左上紅豆口味、右上起司草莓、左下薄荷、右下牛奶。都是明治冰淇淋，可惜\n沒有巧克力@@\n\n菜單：\n\n這是在門口外的菜單，其實我今天的目標就是那399吃到飽的壽喜燒火鍋啦，平日午餐時\n段才有的\n\n用餐時間有90分鐘限制，所以其實今天沒有吃到我的最大量，有點可惜\n\n我點的是399的鍋，所以肉品只能點最上面那一排，除了前兩項霜降牛、低脂牛以外的後\n五項肉品。如果是499的鍋則是全部肉品都可以點，對我來說399已經很夠了，肉盤要跟店\n員點。中間左邊的飲品會送一杯，再點就要再加價；主食我選了櫻桃鴨油飯。下面提到的\n部落野菜則在自助式蔬菜區\n\n如果選699的海陸饗宴，還有海鮮可以點喔，另外還多出澳洲和牛、依比利豬等肉品可以\n選。剛好我不喜歡吃海鮮，所以對這個方案沒有興趣\n\n好啦，基本的夏部壽喜口味鍋物，以及一開始先上的五種肉盤、櫻桃鴨油飯和送的一杯飲\n料(我選烏梅汁)，湯底有用南瓜、洋蔥和胡蘿蔔提味，另有兩塊凍豆腐\n\n櫻桃鴨油飯：醬油膏太鹹啦，鴨油在後面才吃得出味道\n\n櫻桃鴨油飯，鴨油的量比想像的少，不過也沒差，反正我不是特地來這裡吃鴨油飯的\n\n有一小片鴨肉，上面滿是醬油膏與黑胡椒的氣味，口味很重很鹹，吃不出什麼鴨油味\n\n反而要吃到沒醬油膏的部分，才比較有一些鴨油的香味。其實還不錯，但不覺得有特別之\n處\n\n彰化梅花豬：油脂分布均衡，肉質香甜口感佳\n\n彰化梅花豬，肉上的油紋分布還不錯，而且一盤就有這樣的量對我來說很可以(反正吃不\n夠就再叫)\n\n豬肉比較麻煩，一定得吃全熟的，但涮的太老肉質又會受影響\n\n呵呵，肉質很嫩，很好吃，豬肉香甜直接在嘴中爆開，品質比預期的要好。而且壽喜燒的\n湯汁也滿甜的，不用沾醬也好吃\n\n瘦肉的部位軟嫩，肥的部位帶點筋度，口感很不錯\n\n屏東黑毛豬里肌：豬肉緊實無油脂，微微帶點脆度\n\n再來是豬里肌，一盤裡有八片，切得很漂亮\n\n啊啊，這張拍壞了QQ\n\n涮好之後是這樣，有點縮起來，可以看出都是瘦肉，嫩度遠不如梅花豬，但頗富咬勁，而\n且不會乾柴(除非你煮太久)\n\n也是不錯吃，不過它不像梅花豬那樣比較能吸湯汁的甜，豬里肌的豬肉原味更強烈，反而\n被壽喜燒湯汁影響得很有限。所以這款肉品我建議沾醬吃比較好\n\n紹興黃金雞：雞肉彈性十足，厚度高所以須多花時間煮熟\n\n這是紹興黃金雞，切得滿厚的，所以我已經有需要長時間把它煮熟的心理準備\n\n你看看，這麼厚還帶皮，雞肉也是一定得煮全熟才行，有點麻煩啊\n\n好不容易煮熟，雞肉味道還不錯，沒有剛剛的豬肉強烈，不過肉質更有彈性，而且雞皮也\n很香Q\n\n雖然較豬肉清淡些，但跟鴨油飯非常合拍，就靠雞肉把剩下的飯多吃了點\n\n宜蘭櫻桃鴨：油脂爆多超級香甜\n\n宜蘭櫻桃鴨，這油脂分布讓我看傻眼了\n\n肉質非常地軟，軟到要完整好好夾起來都不是很容易，丟下鍋熬煮時也會散開，所以要特\n別注意\n\n但是好吃！非常非常好吃！有夠甜的啊，光是它的鴨油就很甜了，加上壽喜燒醬汁也是甜\n口，兩者加成結果就是超甜。這櫻桃鴨我超愛吃，今天點了12盤肉盤，其中差不多4盤都\n是櫻桃鴨。肉汁鮮嫩，油脂又滑順香甜，唯一的缺點就是在鍋中燉煮時太容易散開，有時\n要自己去撈小肉屑\n\n美國小肥牛：油花分布整齊，牛味不打折\n\n再來是美國小肥牛，一盤六條整整齊齊的\n\n果然滿肥的，有點像培根肉的感覺\n\n喔喔，吃起來也是很甜，但沒有櫻桃鴨那麼誇張。牛肉的香氣遊走於肥瘦肉之間，肉質沒\n有櫻桃鴨那麼嫩(還是很軟啦)，但彈性更好些\n\n其實很像吃日式燒肉丼會碰到的牛肉，只是烹煮的方式不同，後來我用一盤小肥牛加上一\n點沾醬，把剩下的鴨油飯當作丼飯吃完\n\n菜盤：自助吧選擇多，不只蔬菜還有魚餃、豆腐與甜不辣\n\n這是我的菜盤，我拿了很多豆皮、記不得名字的野菜、秀珍菇和百頁豆腐。本來想拿魚餃\n，但後面我狂點肉盤吃到忘記了XD\n\n某種程度上來說，壽喜燒的湯汁對蔬菜類來說有點太甜了，不過豆腐豆皮類在味道上卻又\n很合。這家店的野菜很多是非常特別，外面很難得可以吃到的，而且纖維超多的那種，所\n以很建議來這裡至少要吃幾樣特殊野菜\n\n明治冰淇淋：口味剛好都不是我很喜歡的，沒能吃個過癮\n\n四種口味的冰淇淋都拿了。為什麼愛吃冰的我會挖這麼小坨？因為太硬啦！超難挖的這家\n店的明治\n\n先吃紅豆口味，還滿甜的，很像我們在超商會買的紅豆冰棒，而且裡面也有紅豆顆粒。不\n過也是因為紅豆顆粒，讓我不是很喜歡，我自己是不太愛吃紅豆\n\n牛奶口味特別綿密，也很奶，好像喝不小心冰在冷凍庫的鮮奶的感覺，甜度倒還好\n\n薄荷口味是我最不喜歡的，因為真的很薄荷很像吃牙膏XD，原本以為中間黑黑的或許是巧\n克力，不過一點巧克力味道都沒有，就是很重的薄荷味\n\n最後是起司草莓。起司我是感覺不太出來，有點像奶油起司那樣的吧？草莓味還是比較明\n顯的，不過一點都不酸，這可能是受到起司的調和？這口味不錯吃，是這四種裡面我比較\n喜歡的，話說應該要有巧克力的……\n\n後記：環境舒適，服務不差，399加一成服務費就能吃到飽，最近火鍋最滿意的一次\n\n最一開始的壽喜燒湯汁還是快滿的，但在我連續12肉盤的攻擊下，最後剩少少湯汁。這種\n甜口的湯汁很特別，我自己很愛\n\n前一陣子在基隆吃了不少火鍋，後來天氣漸漸熱了起來，就比較少去了。不過和過去吃過\n的幾家比較起來，這家夏部算是我最滿意最喜歡，回購意願也最高的火鍋店。肉盤的肉質\n都不錯，雖然沒到頂級程度，但吃到飽價位又不高，我個人認為CP值很可以了。\n\n而且不只肉盤點到飽，蔬菜配料甚至泡麵也讓你夾到飽，加個50元就能搞個鴛鴦鍋之類的\n，環境整齊乾淨，坐起來也舒服，今天真的是讓我吃到很爽。比較可惜的就是90分鐘的限\n制時間，如果是120分鐘該有多好XD，我應該就能吃到20盤肉了。還有他們這家店面積有\n夠大，我實在很好奇，如果在坐滿人的狀態下，只有一塊的蔬菜區與冰淇淋櫃，要怎麼滿\n足全數客人呢？\n\n\n第一次來有點不曉得該怎麼選，服務員會很親切的幫忙\n不過399吃到飽這種低價，得要平日午餐時段才會有，平時想吃實在不容易，特別這家店\n還是在淡水，離我的生活圈好遠啊~~，不過食材品質真的很不錯，整體環境也頗佳，以後\n有機會再來到淡水的話，我應該還是會再來大吃一頓，特別如果有家人朋友一起的話，這\n家店是我認為很好的火鍋選擇之一喔！\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 TamShui                                     07/08 10:01", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "jerrey", "content": "唉！人多只能點2次"}]}