{"post_board": "Food", "post_id": "M.1579652980.A.A36", "post_time": 1579652980, "post_title": "[食記] 基隆市中正區 小A蟹麵", "post_author": "MarkFung", "post_body": "餐廳名稱：小A蟹麵\n   消費時間：2020年/1月\n   地址：基隆市中正區信三路13號\n   電話：02 2428 2756\n   營業時間：07:30~15:00。周日休息\n   每人平均價位：30~80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：湯麵系列、鱈魚湯包丸、炸蝦捲、甜不辣\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/YlAp24\n\n今天中午原本沒打算外食的。但因為早上聽到同事談這家麵店，突然就很想吃；加上明天\n是總統大選的日子，今年因為覺得有趣報名參與了選務工作，所以沒有機會可以外食。於\n是決定中午直接殺到小A這邊吃午餐\n\n\n小A蟹麵，這家在基隆可是名店吶\n\n從早餐時段一直到午餐時段，客人都是滿滿滿的\n\n基本上就是傳統老式麵店的樣態，內外都有座位\n\n菜色很簡單，這家店基本上就是以非常鮮美的湯頭取勝，所以不管點麵還是點米粉都好吃\n。今天我點了綜合海鮮麵、鱈魚湯包丸麵(乾的)、炸蝦捲和炸甜不辣(在菜單下面但沒拍\n到QQ)\n\n這邊要先說一下，小A原本招牌是蟹麵，但現在看到的菜單上已經沒有這個品項了，取而\n代之的是鮮蝦麵。我今天有問過老闆，他是說今年都抓不到螃蟹，產量太少無法進貨，所\n以才全面更換菜單，以鮮蝦麵取代原本的招牌蟹麵\n\n\n客人很多，所以等了一會兒，才等到餐點全部到齊\n\n先吃甜不辣 (30元)，他們家的甜不辣很好吃，魚漿香甜可口，外皮也炸得很酥很香\n\n厚度也很夠，炸得外酥內軟的，搭配他們特調的甜辣醬，真夠好吃的。旁邊的小黃瓜基本\n上就是清爽口腔用的，沒有醃漬過，就是小黃瓜原本的味道\n\n特製蝦捲 (60元)，醬料挺特殊的，有用到芥末\n\n味道真的很棒，很好吃的蝦捲。沾著芥末吃的話，還能把它的美味直接往腦門帶，連帶你\n的鼻腔都能充斥著這蝦捲的美味\n\n如果覺得芥末太嗆口味太重，也可以搭著小黃瓜一起吃，會瞬間清爽許多。這蝦捲真的很\n好吃，每次來我都會點，唯一的缺點大概就是尺寸太小了吧XD\n\n再來的選擇是鱈魚湯包丸麵 (50元)。我非常喜歡他們家的鱈魚湯包丸，也是每次來都必\n點。這道原本是湯麵，是因為我還有點綜合海鮮麵，不想喝太多湯所以才請店家做成乾的\n\n先來吃麵。嗯，下面雖然有下一些醬料，但味道很淡，就是淡淡的醬油膏味。本來以為他\n們會加甜辣醬的，結果沒有QQ\n\n把桌上的豆瓣醬加進來吃吃看。嗯，不太OK，這豆瓣醬很鹹，是連我這種愛吃重口味都不\n喜歡的死鹹XD，不太推薦拿來拌麵\n\n來吃吃看鱈魚湯包丸吧\n\n鱈魚丸的魚漿本身很甜很好吃，而且丸子裡面還有絞肉，看看這包得如此紮實充盈的絞肉\n餡啊。魚漿的甜加上絞肉的口感和豬肉香，這樣的搭配太完美了！\n這鱈魚湯包丸和我們基隆常吃到的，會包絞肉的福州魚丸其實很像。像是我之前介紹過的\n大正福州師祖傳老店，也有這種有著絞肉內餡的魚丸。差別在於福州魚丸的魚漿比較軟，\n也比較大顆；小A他們的鱈魚湯包丸，魚漿比較有彈性、紮實，吃起來更甜。其實兩者都\n好吃啦，對我來說，都比沒包餡的純魚丸好吃多了\n\n\n最後的壓軸就是綜合海鮮麵啦 (80元)。裡面有兩顆鱈魚湯包丸、兩尾蝦子和一些透抽\n\n麵條用的依舊是廣東麵(我們基隆人真的很愛吃這種麵條)\n\n一樣是我愛的鱈魚湯包丸，今天等於吃了五顆耶\n\n透抽好吃，而且新鮮，很是脆口\n\n蝦子也好吃，而且店家很貼心地把外殼都先去掉了。裡面的肉倒沒有因此而煮到過柴過乾\n，還是保有相當的嫩度及彈性\n\n至於這綜合海鮮麵的湯頭，那真的是鮮美甘甜啊。雖然我自己是喜歡乾麵遠遠多過於湯麵\n的人，但只要來小A，就一定會點湯麵來吃，因為這麼好喝的湯，別的地方真的不好找。\n之前介紹過的一鍋台式鍋燒麵，他們的湯頭也是鮮甜甘美，但跟小A的湯相比，就又略遜\n一籌了。來小A，我一定喝湯、點鱈魚湯包丸和蝦捲，沒有例外\n\n\n不管哪個時段來，客人都很多。要內用得看運氣，或者跟別人併桌(還不一定併得到)\n這家店也應該不用我多宣傳了，原本就是來客數很多的名店。不過因為海洋生態的劇烈變\n化，讓原本的招牌蟹麵愈來愈難以提供，說不定這樣的現象會一直持續下去，讓這道美味\n的招牌料理就此難以重現。一想到這點，我們人類難道還不該克制一下自己的食慾嗎？(\n不過我好像很難做到 Orz)", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}