{"post_board": "Food", "post_id": "M.1597959710.A.F3F", "post_time": "1597959710", "post_title": "[食記] 基隆市仁愛區 興和知品", "post_author": "MarkFung", "post_body": "餐廳名稱：興和知品\n   消費時間：2020年/8月\n   地址：基隆市仁愛區忠四路27號\n   電話：0910 725 297\n   營業時間：10:00~20:00。週六休息\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：鴨肉炒飯\n\n   完整介紹食記：https://reurl.cc/D66A3j\n\n2020年08月11日 ‧ 基隆 ‧ 仁愛區\n今天原本打算去中山區的一家越式料理店吃飯，不過沒想到碰上他們的公休日，白跑了一\n趟。之後漫無目的地到處閒晃，最後過了31號橋，在忠四路邊看到一家新開的便當店。說\n實在那位置真的很微妙，因為附近非常不好停車，車流量雖大但很容易被忽略而錯過，附\n近又沒有具一定規模的商圈聚集，在那裏做生意其實很不容易。因為是新開的店，剛好今\n天一時又想不到該去哪裡吃午餐，於是就臨時決定來這裡了。\n\n環境\n\n位置在交流道下來轉角處，這種地方要怎麼停車啦\n\n就算是住在附近的居民，可能走到孝三路那邊都還比較方便，選擇也多，所以店開在這裡\n真的不是很好做\n\n店面也比較小一點\n\n店內只有兩套桌椅，雖然是半開放空間，但冷氣還算有點作用\n\n菜單\n\n有燒臘有便當，還有些炒飯炒麵，我對燒臘雖然很有興趣，但只有我自己一個人吃這種價\n位的燒臘，感覺不是很划算，所以就不考慮點來吃了。不曉得能不能點少量一點，50、\n100之類的？\n\n菜單以外還有些料理寫在牆上，我就是看到這個所以臨時變卦選了鴨肉炒飯，原本想點牛\n肉炒飯的\n\n總之，我的午餐就決定是火雞肉飯、鴨肉炒飯和蛋花湯了\n\n火雞肉飯(50元)\n\n很大一碗，肉絲也粗長到前所未見的地步，份量挺多的，難怪老闆娘在我點完餐後問我真\n的要這樣點嗎？\n\n雞肉絲頗具韌性，纖維較粗，水分含量不高所以吃起來偏乾，火雞肉原味濃厚。綠綠的那\n些是榨菜，這是我第一次在火雞肉飯上看到榨菜，很不習慣也有點難想像兩者的搭配\n\n榨菜比較鹹，不過對這碗雞肉飯來說很剛好，因為他們用的醬汁口味偏淡，油油香香的但\n沒什麼鹹度，所以榨菜反而提供了適當的味道調整。一開始會覺得有點怪，但全部配在一\n起吃會覺得很剛好\n\n這碗飯算是愈吃愈香，帶點油蔥酥的醬汁雖然味道淡了點，但雞油和油蔥香氣還是明顯，\n雞肉咀嚼口感有粗長的肉絲擔當，調味的鹹淡則交給榨菜，碗內食材各司其職搭配良好\n\n鴨肉炒飯(75元)\n\n鴨肉炒飯我一開始沒有料到是用烤鴨，所以看到有烤鴨皮在飯裡面覺得很高興XD，另外我\n有要求加辣，但沒想到辣椒很多而且是辣度頗高的生辣椒@@\n\n炒飯是醬油炒飯，不會很油但也不是很蓬鬆的類型，炒起來很香很好吃，這要歸功於炒得\n很漂亮散蛋，以及許多分布其中的烤鴨肉塊\n\n雞蛋的量很多，幾乎每一匙炒飯都有高比例的蛋碎在裡面，蛋香四溢，即使不加料也已經\n是相當優秀的蛋炒飯。而烤鴨又有其獨特的燒臘香氣，烤鴨皮也保留很多油脂，那種燒臘\n的鴨油氣味又和蛋香及白米快炒的香氣大不相同\n\n等於一碗炒飯就能品嘗到優秀的蛋炒飯，以及烤鴨、炒鴨骨那種快炒燒臘的特殊氣味，兩\n者結合真是妙不可言啊\n\n最後吃到剩下三分之一吧，還是有很多烤鴨肉，代表他們用料也真的滿大方的，這樣的炒\n飯才75元，用的還是烤鴨，我自己是覺得很划算啦\n\n蛋花湯(30元)\n\n蛋花湯長這樣，小白菜和蛋花很多\n\n覺得自己今天應該有吃到4顆蛋以上了\n\n雖然只是簡單的蛋花湯，可是還滿好喝的，蛋料和青菜都不會淡而無味，湯的味道雖然大\n多是麻油，喝起來也是有滋有味\n後記\n\n雖然一時間不是很習慣榨菜的搭配，但吃到後來覺得很不錯\n火雞肉飯算滿好吃的，榨菜的存在一開始會覺得是不是有點多餘？不過實際品嘗後會覺得\n它的存在還滿重要的，可以提供適當的鹹味以及口感上的變化。火雞肉飯我還是比較喜歡\n吃塊狀的肉，肉絲也不是不好，只是和白飯一起入口不是很順，尤其他們家的肉絲又切的\n那麼長。醬汁的部分我是覺得有點清淡，雖然香味還是很夠，不過既然是要搭配榨菜，那\n清淡一點想來也是合理的。\n\n\n我個人很喜歡他們家的鴨肉炒飯，蛋多肉多飯也多，唯一缺點是炒出來的米飯不夠蓬鬆俐\n落\n\n這家店的烤鴨與炒飯組合，我個人是非常喜歡。其實我最愛的食物之一，就是燒臘烤鴨，\n但是烤鴨通常都不便宜，即使吃燒臘便當，我也只想吃烤鴨，常常覺得便當菜都是多餘的\nXD。他們這道烤鴨炒飯，既能吃到不錯的蛋炒飯，又有烤鴨脆皮、富有油脂的燒臘鴨肉，\n味道好又不貴，而且鴨肉的部分完全沒有任何骨頭，吃起來甜美可口，是我還滿推薦的一\n品，可以同時滿足愛吃炒飯與烤鴨的朋友。\n\n\n讓我想想，烤鴨炒飯之類的料理，在基隆其他地方吃得到嗎？\n今天吃的餐點都滿不錯的，火雞肉飯比較微妙，味道是好但覺得有點小貴XD，烤鴨炒飯則\n是讓我覺得很值得，下次再來我還要再點。不過這家店的地點真的不是很好，其實先前我\n有幾次經過他們家，但都是因為真的不方便停車，或者身處在車陣之中無法脫離的狀態下\n，就這樣眼睜睜錯過了。\n\n雖然今天吃的烤鴨炒飯讓我覺得很棒，不過倒也不能就此斷定他們家的燒臘料理就一定都\n很優，畢竟炒飯裡用的鴨肉，幾乎都是帶著脆皮的部位，吃起來本來就比較香也比較多油\n，有機會再點點看他們的燒臘料理吧，下次問問看能不能點小份的，不然自己一個人這樣\n吃覺得有困難啊QQ。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/21 05:41", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}