{"post_board": "Food", "post_id": "M.1592877794.A.A1E", "post_time": "1592877794", "post_title": "[食記] 台北 T+T 餐酒館", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229405847\n\n==============================================\nT+T\n地址: 台北市松山區敦化北路165巷11號1樓\n營業時間：星期二到星期日, 12:00~14:30; 18:00~22:00, 星期一公休\n餐廳電話：(02) 2719-9191\n消費時間：2020.05\n==============================================\n\n位於台北長庚後面巷子的小店，剛開幕不久就好評不斷，創意的料理手法加上舒適的\n環境，讓吃一頓飯變成一件享受的事！\n\n在還沒來吃之前就聽過很多同事和朋友對T+T讚不絕口，這次終於選了個中午來吃看看。\n餐廳外觀簡單俐落，店名就叫T+T，非常特別，也很好記。\n\n餐廳內部有一個吧台，若是坐在吧台區就可以看著廚師料理。\n\n開放的料理空間，但是完全沒有油煙味！\n\n除了吧台之外，也有一般的座位。\n\n非常貼心的是，T+T在網路訂位的時候可以自己選擇要吧台的位置還是一般桌椅。因為這\n天想要跟朋友好好地聊天，所以我們就選了一般的位置。\n\n我滿喜歡餐廳內部的裝潢風格，帶有點工業風，但是照明很好很亮，配色也讓人看了很舒\n服，是一家走進來就令人滿放鬆的餐廳。\n\n這裡的消費屬於套餐形式，每一季會更換菜色，來這裡只要選主餐就好，其他的都是配套\n好的。\n\nT+T提供了超多餐具可以自由使用，其中還有筷子！這個在創意料理餐廳中其實滿少見的\n，事實也證明了筷子是整個套餐中使用率最高的餐具......\n\n接著就是這一季吃到的菜單：\n\n胭脂蝦 鳳梨 刺蔥\n\n這一道上來光擺盤就讓人眼睛一亮！蝦餅跟蝦捲擺放在一整盒蝦頭上！視覺效果一百分！\n\n這個蝦餅是以月亮蝦餅作為發想，用餅乾包著胭脂蝦肉跟土鳳梨。\n這一個蝦餅超級好吃，胭脂蝦搭上土鳳梨的微酸，整體蝦子的鮮美程度大增！底下的餅乾\n帶有點起司香，重點是口感超酥脆，一口咬下真的能感受到豐富的層次感！\n\n另一邊的蝦捲一樣是酥脆好吃，但是因為和蝦餅比起來普通了許多，所以相形失色。\n\n干貝 烏魚子 芹菜根\n\n這道是干貝加上麵線煮成的一道菜，上面撒了些烏魚子粉，裡面還加了紫蘇。\n\n比較特別的是上了菜之後服務生會來加液態氮！\n\n盤子瞬間會起漂亮的煙霧\n\n這道菜吃起來很....特別。雖然干貝很鮮甜，麵線味道也不錯，但麵線我還是習慣吃熱的\n~XD，經過液態氮冰鎮過後，這個麵線就成了冰涼的口感。\n\n虱目魚 鹹蛋黃 香草\n\n下一道也是非常漂亮的一道菜！\n\n這是虱目魚魚皮酥炸過後，上面加上鹹蛋黃跟香菜。\n\n魚皮吃起來意外的清爽，雖然是油炸過後的料理，但卻不油膩。因為加了香菜，所以香菜\n味道滿重的，但我個人不會討厭香菜，所以吃起來還算喜歡。\n\n時下很流行吃鹹蛋魚皮當零嘴，這道也像零嘴一樣吃起來很涮嘴，沾著醬吃真的很過癮。\n\n石斑 花甲 西瓜綿\n\n再來的魚類料理是用石斑魚加上西瓜作為點綴。\n\n上菜之後服務生會再倒入魚骨加上西瓜泥做成的高湯。\n\n魚肉吃起來是比較厚實的感覺，高湯味道較鹹，而且喝起來有點醬瓜的味道，對我而言我\n覺得有一點點太鹹了，但是搭上甜甜的西瓜感覺又能平衡一些。這一道味道特別，用西瓜\n搭配魚肉很新奇，但不是我的菜。\n\n酥炸麵線蚵仔\n\n這一道沒有在菜單上，但是每一個人都會有，應該也不算特別招待吧！\n\n據服務生介紹，這道菜是用台灣名菜蚵仔麵線做為發想設計的，用生蠔裹上麵線去酥炸。\n\n味道吃起來微辣，酥脆的麵線外皮，配上柔嫩的生蠔，非常對比的口感卻又巧妙的融合在\n一起，很有創意也很好吃的一道菜！\n\n竹地雞 仁當 洋芋\n\n這道菜的材料非常特別，服務生剛開始唸的時候我甚至聽不懂他到底在講什麼。後來經過\n他解說才知道，仁當是東南亞特別的一種料理方式，是用椰醬和各種香料以文火烹制的肉\n菜，大多是做成仁當牛或是仁當雞。這天我們吃到的就是用竹地雞做成的仁當雞。\n\n仁當雞的外面用了一片一片的炸雞皮堆疊起來\n\n撥開雞皮之後裡面除了仁當雞之外還有洋芋跟一顆生蛋黃，我沒吃過正統的仁當，雖然網\n路上介紹說會有點辣味，但這天吃的這道我覺得不會辣，有股特殊的香氣，搭配生蛋黃柔\n和的口感剛剛好。其實吃起來還滿台味的。我特別喜歡的還有這個雞皮，炸的一點也不油\n膩，非常清爽又帶有雞皮的香氣，大推！\n\n松露 鴨肝 車輪餅\n\nT+T的特色招牌菜！\n這個車輪餅可以說是 T+T的招牌，每一季都會出現，只是裡面的餡料不同而已。這一季的\n車輪餅是包松露、鴨肝和蘑菇，都是我愛的食材，超棒的。這個車輪餅吃起來甜鹹交雜，\n加上有著濃濃的松露香，可以說是我吃過最好吃的車輪餅！\n\n葡萄柚 玫瑰 優格\n\n接著上了一道清口味的冰沙，這個冰沙是葡萄柚冰沙，旁邊用櫻花作點綴，中間白色的部\n分是優格，底下還有玫瑰醬。\n\n食用方法就是把中間的優格戳破，然後把整碗冰沙攪拌均勻食用。吃起來酸甜清爽，甜度\n不高，但是可以一掃前一道口味濃郁的車輪餅味道。\n\n要上主餐前，服務生會換上刀叉！順帶一提的就是這裡的服務生都超級親切，會開心的問\n你喜歡哪一道菜，有沒有需要改進的地方，讓人感覺非常好。\n\n16小時慢燻伊比利豬\n\n主餐這次我們選的是伊比利豬 ，旁邊配的是舞菇。\n\n我覺得現在的餐廳真的都很厲害，可以把豬肉料理的如此好吃！非常巧的是上個月在\n Impromptu by Paul Lee 吃的主菜也是豬肉，剛好可以做比較。我覺得兩家的豬肉煮的\n都非常棒，T+T的這道因為是用煙燻的手法，所以味道比較重一點，加上外表煎到微焦，\n吃起來外酥內嫩，香氣十足。 Impromptu by Paul Lee 的豬里肌較鮮甜，味道比較淡，\n肉的口感比較Q。\n\n不管是哪一家的豬肉，我覺得都好好吃，雖然我本身是愛吃牛的人，但這兩次的經驗讓我\n覺得豬肉真的也是很不錯！\n\n水蜜桃 桃膠 白酒\n\n結束主餐後就來到了甜點，甜點上桌後服務生會再倒入醬汁。這個是水蜜桃排成的花，裡\n面則是烏龍茶茶凍。\n\n我個人覺得這道甜點有點普通，如果茶凍沒有配著醬汁一起吃，會完全不甜，不是那麼好\n吃，畢竟甜點還是要帶點甜味才覺得對味。甜點和前面華麗的前菜和美味的主餐比起來，\n略遜了好幾籌，給我一種震撼開頭卻草草收尾的感覺。如果甜點也能讓人眼睛一亮，應該\n整體也會加分不少。\n\n咖啡或茶\n\n我選了冰拿鐵，茶類的部分也有無咖啡因的花草茶，所以不想喝咖啡因的人也不用擔心。\n\n總結來說，T+T的料理都很有創意，用的都是常見的食材，但能以不一樣的方式呈現出來\n，讓人驚喜連連，也可以感受到廚師的用心。味道方面調味其實還滿對台灣人的味的，套\n句我同事的說法，T+T走的就是台味。我個人算是很喜歡，畢竟再炫麗的東西，如果不合\n胃口就不會想再吃。T+T也是我吃完後覺得能再訪的餐廳，而且價錢相對的親民，吃完後\n也默默的期待起下一季的菜單了......。", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "FuNnYw", "content": "這家真心好吃 推薦"}, {"type": "neu", "author": "LinOne", "content": "請問價格？"}, {"type": "neu", "author": "yuan2734", "content": "價格是套餐1850加一成，wine pairing 4杯880"}, {"type": "pos", "author": "thudadai", "content": "這家不錯"}]}