{"post_board": "Food", "post_id": "M.1585123843.A.F3C", "post_time": 1585123843, "post_title": "[食記] 台中北屯親子餐廳｜咱們小時ㄏㄡˋ", "post_author": "James521", "post_body": "詳細圖文部落格 ：\n\nhttps://wp.me/p8mV3w-Ty\n\n用餐時間 ：2020/3\n\n\n台中北屯親子餐廳｜咱們小時ㄏㄡˋ親子餐廳_溜滑梯球池/沙坑/感覺統合體驗課/抓周 樣樣滿足\n\n\n有小孩的爸爸媽媽，等到小孩開始會走會跑的時候，就會開始很渴望可以讓小孩“放電”的地方\n\n親子餐廳大概是所有爸媽的一個大大的救星\n\n我曾經聽過一位媽媽說，她去台灣每個城市旅遊，一定要找當地的親子餐廳（笑）！\n\n當然，每個家庭對於孩子的教育方式都不盡相同\n\n不過～我自己也是會開始注意關於一切可以帶孩子出門放電的地方，不管是室內還是室外都是\n\n這次要介紹的是位於台中北屯的親子餐廳\n\n＃台中北屯 ＃親子餐廳 ＃宇宙風格 ＃球池沙坑各式課程一次滿足 ＃每個月都有不定時的活動可以參加 ＃感覺統合體驗課 ＃團體抓周活動 ＃寶寶爬爬樂 ＃寶寶搬搬樂 ＃包廂\n\n有著以上的特色，真的是個很不錯的環境，已經看過多文章或媒體報導過了～\n\n整體的設施都算是新穎，希望可以給你參考一下！\n\n\n咱們小時ㄏㄡˋ親子餐廳（一起回到小時候）\n\n●地址：台中市北屯區祥順一街45號\n\n●電話：04-2439-2106\n\n●營業時間：每日營業時間：11:00～21:00〈中間沒有休息時段〉\n\n最後點餐時間：20:00\n\n●臉書官網：https://reurl.cc/j7qARn\n\n●線上菜單參考：https://reurl.cc/D9v0XR\n\n●活動行程表查詢：https://reurl.cc/4RyxX2\n\n（活動內容：寶寶爬爬樂、寶寶搬搬樂、寶寶集體抓周、感覺統合體驗課）\n\n●線上訂位連結：https://reurl.cc/lV01vY\n\n●特色：台中北屯大型親子餐廳，座位寬敞，有包廂可以預約。可現場借閱書籍給小孩觀看。有著各式寶寶活動可以參加，適合辦周歲派對場地，有遊樂設施給小孩玩耍。\n\n●睿睿週歲生日派對網誌參考：https://reurl.cc/20bnLX\n\n\n\n戶外玩沙池\n\n1Y2M的睿睿對於這個沙坑還太小，等睿睿再大一點，應該就可以讓他直接在裡面打滾(笑)\n\n不過其實每次來，都看到很多小朋友在玩沙，不過要特別注意，若是一到餐廳就玩沙，是不可以到二樓遊戲室玩耍喔！！！這點很重要～\n\n\n一樓座位區\n\n咱們小時ㄏㄡ ˋ的室內環境，有著挑高的設計，桌次間距算是大的，所以讓整體空間較為寬敞\n\n親子餐廳真的難免小孩會在餐廳內部亂跑….走道空間較寬這件事情，真的幫了家長一個大忙\n\n\n我很喜歡這間餐廳的其中一個優點是，課程安排上面算是蠻多的，不管是要收費還是免費的\n\n我的媽媽群組裡，其實都會定期安排在這裡聚餐(順便放風孩子 誤)\n\n其實也是因為這個群組的通知，才讓我知道了這間餐廳的存在~\n\n有團體的寶寶爬行、搬搬樂、寶寶團體抓周、感覺統合體驗課(比較適合大孩子的體能活動)\n\n可以一邊吃飯一邊參加課程，這樣的組合，確實很吸引爸媽~\n\n活動行程表查詢：https://reurl.cc/4RyxX2\n\n\n太空補給站（購物區/借閱書籍處）\n\n太空補給站的區域，我個人是小小覺得是“工商區”，不過～是也沒關係～舉凡孩子用的、玩的，零食、寶寶粥、餐具、玩具、書本，甚至是書桌\n\n樣樣都可以在這裡找到，儼然是個小型的婦幼商店（笑）\n\n▲各式孩童商品呈列，應有竟有\n\n不過我很喜歡這個區域的一點是『可以借閱現場的書籍到座位區觀看』\n\n尬的～這點真的是太棒了！\n\n帶孩子的爸媽在吃飯這點，真的是絞盡腦汁要讓孩子在座位上“鎮定”一點（笑）\n\n睿睿現在出門，媽媽包裡面一定要有二本以上的書，交替的讓他在座位上閱讀（陪讀）\n\n不然他一定會像蟲一樣，扭來扭去掙脫嬰兒椅\n\n所以，可以租借書本實在是太棒了！！！\n\n\n二樓包廂\n\n▲三間包廂的門口\n\n▲二樓包廂之一：森林星球（max 12人）\n\n餐廳內部有三間包廂，分別是以下：\n\n火山星球：具有投影設備\n\n恐龍星球：具有城堡滑梯組\n\n森林星球：具有益智軟積木\n\n而其中『火山+恐龍星球』可以打通行成雙包廂的空間\n\n我個人覺得，這個包廂的費用很划算啊！800元包廂費，裡面的人員一個人低消300元，若是喜歡有個人空間的朋友聚餐或是家庭聚餐\n\n這個方案就很適合你\n\n封面\n\n睿睿週歲生日派對網誌參考：https://reurl.cc/20bnLX\n\n所以說呢～當初睿睿的抓周party就是在包廂內完成的喔～\n\n我那時候就是衝著“具有投影設備”而來的，又因為我們在裡面抓周，評估現場空間後，決定使用雙包廂\n\n『火山+恐龍星球』的雙包廂費用1600, 然後大家的低消餐費，整體的費用覺得還算划算\n\n註：雖然店家有寫到包廂的人數限制，但其實實際空間沒有想像這麼大，比如說上圖的森林星球（max 12人），若是真的坐滿12位大人，活動空間真的會小很多，所以給大家參考一下\n\n\n親子廁所\n\n爸媽很在乎的廁所部分，不用擔心～嬰兒尿布台、哺乳室兩個都具備，還有小孩高度的洗手台\n\n這個設計實在太重要了….\n\n\n餐點\n\n▲已經直接做好圖片菜單給大家參考\n\n▲店家會主動提供塑膠兒童碗及圍兜兜給家長\n\nA2套餐: 麵包+濃湯+紅茶 NTD98\n\n套餐部分總共有四種選擇，這次我選的是Ａ2: 軟法麵包+濃湯＋紅茶\n\n真的不是我要說，這個麵包超級好吃的噎，配上起司醬，連爸爸也說好吃\n\n因為是軟麵包，連1Y2M 僅八顆牙齒的睿睿，吃到簌簌叫（笑）\n\n濃湯部分，奶味不會太重，味道偏甜是小孩喜歡的濃湯味道\n\n\n清炒蒜味塔香白酒蛤蜊 NTD 328\n\n曾以前就特別喜歡清炒義大利麵，這道蒜味蛤蜊義大利麵，濃郁的蒜香讓人欲罷不能\n\n飽滿的蛤蜊拌炒九層塔、酒香搭配海鮮蛤蠣的鹹味，義大利麵的Q彈牙味美，和我一樣喜歡清炒系列的朋友，千萬別錯過\n\n嫩煎牛肉咖哩飯 NTD 368\n\n嫩煎牛肉咖哩飯，這道真的比較特別，牛肉的部分幾乎是全熟，但不會太過於乾柴\n\n原本就有淹過的牛肉，自帶些鹽味及調味，不用沾上醬汁或者是旁邊的蒜片，單吃就很美味\n\n咖哩部分是為甜味咖哩，孩子吃也不會有太大問題，而白飯上的“全蛋”，整體看起來，真的蠻可愛的，還因為飯堆太高，煎蛋無數次墜落….在咖哩裡面（笑）\n\n\n二樓遊戲屋\n\n再來介紹大家最期待的遊戲區，2樓的遊戲區是用餐客人皆可以使用\n\n不過，大人小孩皆要穿“襪子”才能入場，如果沒有帶襪子的話他們還有準備襪子在旁邊(一雙50元)，現場購買即可\n\n店家也有準備兒童口罩、溫度計、消毒酒精等供客人使用\n\n【規定】\n\n每天下午2點半~3點為清潔消費時間，不開放入場\n\n不管大人小孩皆要穿襪子才能入場\n\n遊戲區禁帶食物進場，礦泉水除外\n\n兒童遊玩時需有一名大人陪同\n\n\n0-2歲遊戲室\n\n遊戲室有分年紀之分，其實也就是想要區分小朋友玩耍空間的不同\n\n這一區的設施比較偏爬行類行，有很多讓小朋友爬上爬下，甚至是小型溜滑梯的設施\n\n但說真的…這一區，睿睿獨愛溜滑梯，瘋狂地往上爬，是個大膽的孩子….\n\n\n星際樂園\n\n▲家家酒遊戲區及積木區\n\n因為我們家沒有類似像這樣的家家酒玩具系列，睿睿看到簡直瘋掉，愛不釋手，完全不理爹娘（掩面），媽媽直接被兒子冷落\n\n不過現場的玩具算是維護的很完善，不管是家家酒系列還是木樁積木等，而現場工作人員也很辛苦的在收玩具，”小朋友千萬不可以把這裡的玩具丟到球池喔“\n\n大人寄放區\n\n哈哈哈其實是爸媽休息區拉，有著舒服的沙發，方便的插頭座，視野非常良好可以看小孩的位置\n\n恩..你知道的，這兩排沙發，很搶手的（笑）\n\n重頭戲就是這個『彩虹樹』，高低不一的彩色網，讓大一點的孩子在裡面攀爬，爬上爬下，扭來扭去，這個放電指數給到100分\n\n不管大朋友還是小朋友，最愛的一定是溜滑梯，這個滑梯速度頗快，媽媽直接尖叫一番超丟臉\n\n不過溜下去有軟墊、球池緩衝，不用擔心會撞到受傷\n\n基本上睿睿的年紀，其實陪他玩溜滑梯及球池就很足夠，感謝這個遊戲池，睿睿一回到汽車座位上，直接斷電秒睡，玩得很愉快！\n\n\nHello! 謝謝你看完我的文章，每一篇的遊記與食記都是優尼我自己的經歷\n\n但是觀感或口味因人而異，希望大家可以放寬心來欣賞，謝謝你！\n\n如果文章中有任何疑惑或想修正資訊的部分，非常歡迎你在粉絲團留言給我，我會盡快答覆給你的！\n\n更多的消息請關注 『優尼 Ｍrs.Yuny 』 粉絲團", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}