{"post_board": "Food", "post_id": "M.1582677199.A.46A", "post_time": 1582677199, "post_title": "[食記] 基隆市安樂區 天下魯肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：天下魯肉飯\n   消費時間：2020年/2月\n   地址：基隆市安樂區樂利三街251號\n   電話：02 2433 1131\n   營業時間：10:30~15:00、16:00~18:00。週六、日休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：排骨飯、炸雞捲、甜不辣\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/8lr3Kj\n\n今天的午餐是特地跑去國家新城吃的，原因很簡單，就是好久沒吃天下魯肉飯了，突然好\n想吃~~，因為這家店離我工作的地方實在有點遠，午休時間在那裏等排隊，用完餐後再回\n到辦公室，這對我來說有點困難，而且他們假日、六日都休息，等於是我平日、休假日都\n沒啥機會來這裡吃飯了嘛！\n\n所以不管了，即使回辦公室可能會遲到，我也想來這裡吃頓飯，就先觀察排隊的情形吧，\n如果排得很誇張很長，那就再換個地方好了。\n\n結果還好，今天客人有比較少，算我好運，科科。\n\n\n來這裡其實不是要吃魯肉飯，我每次來都點排骨飯配雞捲、甜不辣\n\n這家店小小一間，但每到用餐時間生意都很好。因為餐點味道不錯，而且價格非‧常‧便\n‧宜\n\n有多便宜？看看店家的價目表就可以知道。排骨飯、烘肉飯只要50元，魯肉飯只要10元，\n乾麵、炒米粉等只要20元，小菜最貴的雞捲也只要30元。去那裡可以找到這麼便宜又不錯\n吃的店？\n\n今天的我，點了排骨飯、米粉炒、雞捲、天婦羅、香菇貢丸湯。全部加加起來也才135元\n。\n\n來這家店的客人大多都是外帶，可能是因為店內的位子真的不多吧？排到我的時候，店內\n又差不多快坐滿了，還好還有個看似吧檯的位子可以坐。\n\n\n不過說實在的，桌面真的小到不行，用起餐來不太方便\n\n好不容易才把我點的菜都一起拍到\n\n先吃米粉炒(20元)，上面有魯肉、豆芽菜，米粉還有加了點辣椒醬\n\n才20元就有這種份量喔~，而且味道也不錯。滷肉汁不會太多讓米粉吃起來水水的，甜辣\n醬味道比預料的重，也比較鹹一點。加上滷肉汁本身鹹香鹹香的，算是味道比較重的一道\n炒米粉\n\n排骨飯(50元)，以這樣的份量來說，50元真的很便宜\n\n飯量不少，上面淋的不知道是不是滷肉汁。坦白說我好像從沒單點過他們家的魯肉飯XD，\n雖然才10元，但我幾乎都還是點排骨飯而已\n\n飯本身味道就不錯了，這應該不能說是魯肉飯，算是有淋一點醬汁的白飯吧\n\n炸排骨很好吃，而且厚度不薄喔！它是屬於先醃漬過、沒沾什麼粉的排骨，巴附在排骨肉\n上的醬味很香，口感外酥內軟，非常可口，是我推薦必點的一道\n\n其他的副菜有咖哩冬粉、炒高麗菜、吉古拉和滷蛋，味道也都很好，對照50元的價格，絕\n對是超值\n\n滷蛋也好吃，滷汁只有滷進表皮蛋白部分，裡面還保有熟蛋的原味，很像我小時候在學校\n訂的午餐便當的滷蛋那樣，頗有古早味\n\n排骨飯我是每次來都必點的，50元的低價，加上大碗白飯和好吃的醃醬炸排骨，小菜的水\n準也都頗高，整體CP值高到爆炸啊！雖然對我這種食量的人來說，一份排骨飯還是沒辦法\n吃到飽，但就一般人的標準來看，相信都能吃到七、八分飽或以上了，用50元的價格能吃\n到這樣的一餐，其實是非常划算的，如果吃得不夠，也可以像我一樣，再多點個甜不辣和\n雞捲。\n\n\n這一盤是雞捲和甜不辣\n\n甜不辣(15元)，這甜不辣是真材實料的魚漿打成的喔，不是像黑輪片那種薄薄的，也不是\n有些鹽酥雞攤賣的便宜甜不辣，那種咬起來裡面空空的沒彈性的版本\n\n有相當的厚度，炸得外酥內Q彈，魚漿香氣爆棚，非常好吃。雖然份量不多，但味道很是\n紮實\n\n蝦捲的部分(30元)，雖然尺寸不大，但也可以看出內餡飽滿，外面的豆皮薄且酥脆\n\n很好吃的雞捲，裡面的肉塊也相當完整，所以頗有咬勁，每一口咀嚼都能充分感受肉甜與\n炸料香。而且裡面似乎有加一點米酒提味，平衡了些許油氣，吃再多也不會膩\n\n甜不辣和雞捲的水準其實都很高，價格雖然都很便宜，但味道絕對不差，甚至可以屌打很\n多小吃店的甜不辣或雞捲了。它的價格大概只是反映在尺寸和份量上，味道並不因此而打\n折。辣醬的部分是比較稀的，所以反而沒有很搶味，有些太濃稠的甜辣醬因為很容易整個\n巴在食材上，所以入口的大部分味道往往都是辣醬優先，原來食材的味道才慢慢跟上。這\n家的辣醬就比較不會這樣，很好地扮演了輔佐炸物的角色。\n\n\n香菇貢丸湯(20元)，兩顆都是大大的貢丸\n\n這種貢丸湯，我在外面沒看過低於30元的\n香菇貢丸湯基本上就是很基本的味道，相信大家都吃過也很容易想像得出來。湯頭喝起來\n也是淡淡的很順口，還不錯喝。我對它的價格很滿意，但會覺得有點沒特色，早知道我就\n點紅燒肉羹湯來吃吃看了~\n\n這家天下魯肉飯，在國家新城這裡是生意非常好的一家餐廳。餐點的味道很不錯，價格也\n便宜到令人為之心折，所以每次到了午餐時段，常常都能看到店外排隊的小人龍。不過也\n不用擔心等太久，因為店家的手腳非常快速，處理點餐、備餐、上菜等，一氣呵成，絕對\n不會讓你等太久的。\n\n就算是像我這樣食量很大的人，吃一客排骨飯仍不滿足，也能再加點個蝦捲，總共加起來\n也不過80元，等於是一份雙主菜便當了；如果還不夠，再加個10元的滷肉飯，或20元的米\n粉、乾麵等，也絕對能滿足大多數人的食欲，是一間CP值破表的好吃店家，值得推薦~~\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     02/26 08:33", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}