{"post_board": "Food", "post_id": "M.1590540203.A.A9B", "post_time": 1590540203, "post_title": "[食記] 基隆市七堵區 鍋貼大王", "post_author": "MarkFung", "post_body": "餐廳名稱：鍋貼大王\n   消費時間：2020年/5月\n   地址：基隆市七堵區永富路85號\n   電話：02 2455 7049\n   營業時間：06:30~13:00。週日休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：鍋貼、味增湯\n\n   完整介紹食記：https://reurl.cc/D9YYYR\n\n\n上午天氣很好，原本打算騎腳踏車到淡水玩的，不過有意識到之前看過的天氣預報，提到\n最近天氣都很不穩定，結果到了下午，果然下起暴雨，登時覺得好險，沒有傻傻地跑去騎\n車。\n\n既然出不了遠門，那至少跑遠一點的地方吃飯好了，所以到七堵逛一下菜市場。七堵市場\n應該是全基隆最大、最好逛，也最擠的傳統市場吧？不過中午在市場裡找不到想吃的，隨\n手買的連鎖路邊攤炸雞，又貴又難吃，於是放棄在市場裡找午餐，接著又騎著車繞到七堵\n國小後面，才讓我看到這家「鍋貼大王」。\n\n內外環境：\n\n很少繞到這後面，所以對這家店沒啥印象，但因為看到招牌很顯眼，加上也的確還滿想吃\n鍋貼的，所以決定在這裡解決午餐\n\n店面很小，裡面大概三張桌子左右吧？外面騎樓還有幾張。店員都超忙碌，一直煎鍋貼、\n接外帶單\n\n客人很多，是客滿狀態。我還等到有人離席才能放心坐下來點餐\n\n菜單：\n\n菜單真是簡約，簡單明瞭，而且價格還滿低的\n\n這次就點了10顆鍋貼、一碗味增湯、一杯奶茶\n\n鍋貼：味道還行，但有明顯缺點\n\n鍋貼(一顆5元)，個頭挺小，焦香氣味明顯\n\n雖然滿小顆的，不過外皮底部很酥脆，第一時間入口的口感很好\n\n內料是豬肉末、高麗菜和蔥，豬肉的味道不足，只有香氣和油脂擔當，主角還是高麗菜\n\n味道雖然不差，但有兩個缺點。第一是鹹淡調味不均勻，第一顆鍋貼我覺得味道很足，不\n用沾醬也OK，但第二顆吃起來就太淡，焦香外皮會蓋掉內餡味道，而且不沾醬來吃的話很\n不夠味\n\n上面講的問題，可以透過醬料解決，但它的第二個缺點問題就大了，就是內餡的含水量太\n高！整坨吃起來糊糊的，口感很差，可能店家沒做好讓高麗菜出水的前置作業\n\n所以只有剛開始咬下酥脆外皮時覺得很不錯，接下來調味不勻以及口感爛糊的內餡，會扣\n了不少分數，非常可惜\n\n味增湯：小碗味濃，值得一點\n\n我實在很不喜歡酸辣湯，看到有味增湯可以點，就不會去點酸辣湯\n\n小小一碗，內料也只有豆腐、蔥花和洋蔥，但10元能有這樣的程度，已經覺得很不錯了\n\n而且味增的滋味濃厚，不會因為才10元的低價，就偷工減料，跟我一樣不喜歡酸辣湯的，\n可以放心點這味增湯來喝，10塊錢比紅茶、奶茶還便宜了(突然覺得怪怪的？)\n\n感想與建議：鍋貼表面煎得漂亮可口，餡料有改善空間\n\n鍋貼外表包得不錯，油煎功夫也好，但是內裡相較之下遜色許多\n鍋貼的部分，主要問題還是在內餡啦，含水量實在太高，所以咬起來爛爛糊糊的，它甚至\n濕到會讓鍋貼的表面也跟著爛到破皮，底部雖然還是焦脆狀態，但上面的表皮一夾就破，\n雖然也可說是皮薄的關係，但這高含水量相信也脫不了干係。所以建議他們，餡料的出水\n準備需要做得更加完善。\n\n\n補一下奶茶照，很普通的早餐店奶茶，奶精味加上沒啥茶味，不喜歡\n味增湯是還不錯，喝起來很濃醇，用料簡單但都是重要的香味提供者，小是小碗了點，不\n過價格也便宜，還是值得一點，吃完鍋貼覺得油膩的話，喝碗味增湯轉換一下口味也不錯\n。\n\n結論：生意很好，不過品質沒有預想的高\n\n出貨量滿高的鍋貼店，在我拍的同時，他們一直在包外帶紙盒，鍋貼一批一批地在煎\n雖然號稱鍋貼大王，不過在我吃過的鍋貼裡面，很抱歉我比較直白一點，算是後段班的。\n不過也只是幾個小問題待解決而已，只要能解決掉上面提到的缺點，味道一定會提升不少\n檔次就是了。\n\n但看到他們店裡生意這麼好，我都有點開始質疑自己了，是我太挑剔了嗎？我一向都自詡\n是個接受度很高很廣的人，其實我不太挑的，覺得還不錯的餐點，我就會直接稱讚了，除\n非是真的很雷或有重大缺點，我才會特別提出來講。今天看到他們這麼多客人，偏偏我給\n的評價又實在不高，都有點開始懷疑自己的品味了@@\"\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/27 08:43", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oc4r", "content": "基隆比價王0.0", "order": 1}, {"type": "neu", "author": "oc4r", "content": "依照你最後那段 這次怎不說基隆人錢好賺？", "order": 2}]}