{"post_board": "Food", "post_id": "M.1585622199.A.AFC", "post_time": 1585622199, "post_title": "[食記] 台北 和風咖哩最有日本味道的日式咖哩", "post_author": "mayday3581", "post_body": "店家資訊：和風咖哩\n地址：台北市中山區雙城街10巷21號\n電話：02-25981282(可外帶、無外送)\n營業時間：11:00-14:30;17:00-20:30(週六公休)\n其他：點一種咖哩飯/人\n消費日期：2020年3月\n圖文：https://www.maruko.tw/2020/03/30.html\n\n在雙城街10巷有另外一家人氣爆滿的十巷咖哩，和風咖哩開業好幾年了，店內的桌椅有重\n新換過，從門口看起來很不起眼，我們來的時間是假日的16:45分，整個大門深鎖，\n不像有營業的樣子，一直到16:55，店內的燈光亮起，才讓我們鬆了一口氣。\n\n點餐的時候，我告訴一位頭髮泛白的先生，焗烤想要烤焦一點，不過他聽不懂，我想他應\n該是一位日本人，丸子好像懂了些什麼，這家小店有免治馬桶，還有一台有冰開水的飲水\n機、當店員打開電視時正播放著緯來日本台。\n\n來看看菜單吧。\n有咖哩炸豬排飯、咖哩牛腩飯、熱狗咖哩飯、咖哩肉醬、咖哩炸雞腿飯，還有加菜區，最\n便宜的從70元起。\n\n店內的座位蠻多的，若是平日中午上班族蠻多的，可能會顯得有些擁擠，如果不想內用，\n也可以外帶。\n\n咖哩牛腩飯+焗烤另加\n\n咖哩牛腩的咖哩醬顏色更深一些，醬汁濃稠有馬鈴薯的香濃，另外加入了塊狀的紅蘿蔔、\n馬鈴薯、牛腩很大塊，我們另外加了起司，若不加起司，以單點115元的價格，滿意度肯定\n破錶，我想這是我們在台北吃過最有日本味道的咖哩了。\n\n咖哩牛腩是朋友點的的，我問他裡面有幾塊牛腩，他的回答竟然是算不出來，有沒有這麼\n誇張。咖哩牛腩飯真的很好吃。\n\n咖哩豬排飯+焗烤\n\n炸豬排與焗烤咖哩會分開。\n\n我的咖哩和咖哩牛腩的顏色有些不同，吃了第一口，我就覺得很滿足，這不是我思思念念\n的味道嗎，雖然這個咖哩的味道在日本再普通不過了，但是在台灣想要吃到和日本一樣好\n吃的咖哩實在很有難度。\n\n寫到這裡，我突然想起在九州門司港吃過的燒咖哩，咖哩很濃、帶有很多香料的味道、有\n一點辣，搭配上起司，此時起司只是配角，完全沒有搶掉咖哩的風采，依舊迷人。\n\n豬排用的是里肌的部位，厚度普通，一口咬下很酥，有筋的部位比較硬一些。\n\n和風咖哩的咖哩醬都是辣的，不過越吃會越上癮，分量很多，即使不加飯也可以吃很飽，\n在我心目中，美味的咖哩竟然出現在這家不起眼的小店裡，你以為這樣就結束了嗎？\n雖然我們二個人都超級飽，最後還外帶了一份咖哩牛腩，準備明天繼續回味，竟然好吃到\n想要每天都吃。\n\n外帶的白飯與咖哩牛腩會分開裝，我本來想要跟你們分享裡面有幾塊牛腩，回家數了一下\n約4-5塊左右而且蠻小塊的，和晚上在店內吃到的不成比例，我們快吃完時，來了一位比較\n年輕的男生，白髮的先生已經進去了廚房，一開始我的餐點是女生做的，外帶餐點是年輕\n的男生做的，如果硬要講這家店的缺點，由外帶來說，似乎沒有標準化的作業，如果沒有\n外帶的話，我會誠心的推薦你們超級棒，不過從我外帶的餐點來看，一份好吃的餐點還包\n含了做料理的人，這樣的狀況通常會出現在一般的小吃店，同樣一個東西就是老闆做的好\n吃，換了一個人就會有所落差，難免會有一點ꔊ廢話太多～總之咖哩醬很好吃，這樣的價格在台北已經很可以了，在後者才是這個價格該\n有的分配，可能就沒有辦法給他101分的美味。\n\n和風咖哩比較類似在八德路上咖哩王，價格打了對折，在台北實在會讓人想要給他很高的\n分數，我還是很推薦給喜愛吃日式咖哩的朋友！讓我想起了在北海道飯店早餐自助餐區的\n美味咖哩，在當地是再普通不過，在台灣是難得的美味。", "post_vote": {"pos": 5, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "nacheong17", "content": "謝謝分享！", "order": 1}, {"type": "neu", "author": "nacheong17", "content": "一直在尋找好吃的日式咖哩～", "order": 2}, {"type": "pos", "author": "princeguitar", "content": "多點錢 去旁邊吃日向海軍 真的才大美味", "order": 3}, {"type": "neu", "author": "hoyumi", "content": "一下和風咖哩 一下十巷咖哩 你不能統一嗎?到底是哪間?", "order": 4}, {"type": "neu", "author": "blue2999", "content": "寫得有夠神 不過就是小吃店等級而已吧", "order": 5}, {"type": "pos", "author": "lienkai", "content": "覺得很普", "order": 6}, {"type": "pos", "author": "HOPEFIRE", "content": "和風跟十巷是不同家吧", "order": 7}, {"type": "pos", "author": "nacheong17", "content": "看了Google評價後就失去食慾了", "order": 8}]}