{"post_board": "Food", "post_id": "M.1599033863.A.797", "post_time": "1599033863", "post_title": "[食記] 高雄 八千万石定食專門店", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VJr7pvX ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 八千万石定食專門店\n時間: Wed Sep  2 16:04:00 2020\n\n\n八千万石定食專門店\n\n地址：高雄市鼓山區昌盛路371號\n電話：07-5529983\n營業時間：11:00~14:00、17:00~20:00、不定休\n\n座位不多，儘量在用餐前電話預約\n不定休記得要看一下店家FB公告\n\n圖文食記：2020.08\nhttps://sunyat.pixnet.net/blog/post/69256744\n\n八千万石(ㄉㄢˋ)這間店有點個性與奇特，不取耳熟能詳的名字，\n而是用八千万儋米這樣多米來取名，米飯還真的很美味！\n店家強調米飯煮的時候使用清酒浸泡，之後加備長炭一起悶煮，\n讓定食的靈魂米飯更香鬆好嚼，越吃越有滋味。\n\n店家位於明倫路全聯旁邊，瑞豐夜市附近，搭捷運步行約十分鐘，\n這天來用餐還蠻多住附近的鄰居下樓來吃。\n店內座位不多，為保持品質希望顧客能儘量「預約」，以免久候。\n\n白天晚上有不同的風情，其實白天也是全封起來的，看不太到裏頭，\n反而覺得晚上的店更像是日本小巷中的風情萬種，昏黃的燈光氣氛佳。\n我吃完之後馬上來吃第二次，所以以下是兩次食記的綜合版。\n\n店內陳設其實頗簡單，布幕後方就是工作區域，\n客人決定好餐點之後到櫃檯點餐，不收取服務費，\n湯、飯、高麗菜絲都可以「續一次」，\n我原本心想中午要餓著晚上來吃的時候要續，\n高麗菜絲可能OK，飯跟湯結果還是沒辦法再吃一碗，份量超足夠，\n如果食量小的女生真的要點「少飯」。\n\n菜單 ─八月菜單，店家說剛開始試營運之後會再變動。\n店家老闆想要打造一份完美接近日本用餐的日式定食，\n重點就是醬汁與調味真的很夠，加100元就有套餐，\n茶碗蒸、山藥豆腐與蔬菜可樂餅三選一、飲料任選，\n都是相當日系的飲品超酷，送餐到桌一秒到日本，\n現在不能出國只能來這用餐惹><\n\n若雞唐揚定食 200元\n\n好澎湃，這是有點套餐的擺盤，左上角為加價的茶碗蒸外，\n托盤內都是定食有的部分。托盤還有一點深度，碗放置不會滑動。\n八千万石的炸雞每個個頭非常大塊，醃漬薑蒜口味沒有太重，\n保留嫩嫩雞肉的彈性，咬起來多汁過癮，上頭有大量的高麗菜絲，\n可淋上店家特調醬汁做使用。\n\n外皮金黃酥脆，店家除傳統酸甜醬外，後面還有白蘿蔔泥的沾醬，\n兩種供客人變換，是我覺得店內最超值的料理！炸雞超好吃份量多！\n\n高麗菜絲、飯、湯可續一次\n\n每桌都有的和風醬汁與七味唐辛子粉可無限供客人使用，\n比起連鎖定食店價格低一些，不過該有的品質我覺得可是大勝呢！\n\n第二次造訪的時候，店家使用機器切高麗菜絲，變得更細更能吸附醬汁了。\n隨定食附上味噌湯，還有不定時更換的小菜。味噌醬小黃瓜配炸雞很對味。\n\n炸豬排定食 260元\n\n原本這天要來挑戰點兩份炸豬排可以解鎖菜色，\n老闆說還沒準備好，等正式開幕吧QQ\n不過炸豬排還是很銷魂阿！豬里肌肉鋪在盤上滿版無太多空隙\n每次去連鎖店都為了幾公克在那邊算價錢，八千万石不用跟你錙銖必較，\n直接給你大塊里肌肉帶點油花兒的嫩緻部位，豪邁上桌。\n店家附上豬排醬、柚子胡椒醬與柚香醬油，一次三種就怕客人吃豬排吃到膩口，\n我個人最喜歡柚香醬，帶點清爽氣息解膩，柚子胡椒醬頗鹹，微辣的爽爽。\n\n超過一公分厚的炸豬排，色澤美口感香嫩，新鮮豬肉無誤。\n店家米飯顆顆鬆彈且有迷人香氣，與各種口味定食相得益彰。\n\n配菜為龍鬚菜與蘿蔔泡菜。\n\n薑汁燒肉定食 220元\n\n大量的洋蔥就是充滿蔬菜的甜，薑汁燒肉醬也是頗甜，\n所以這道菜就是滿滿的甜甜甜肉~朋友很愛，我覺得過甜，\n搭配白飯很適合，就是一片肉可以扒掉半碗這樣。\n\n燒肉風野菜牛定食 250元\n\n比起上頭我比較愛這道，鹹甜交錯，還有許多蔬菜點綴，\n彩椒、玉米筍等我都喜歡。牛肉上頭充滿醬汁，偏鹹也好配飯。\n\n茶碗蒸\n\n加100元套餐，附餐三選一，還有飲料任選。\n蒸蛋絕對是小孩的心頭好，外觀一支蟹肉棒外，\n裏頭滿滿菇類與高湯，滑嫩彈口好療癒。\n\n蔬菜可樂餅\n\n就圓形切半(圖為兩份可樂餅)\n裡頭包滿馬鈴薯泥，小朋友討厭的紅蘿蔔也偷偷藏在裏頭，\n不過只有酥香與軟爛而已，吃進去滿滿營養。\n\n山藥豆腐\n\n就已經很黏稠又加入秋葵，就整個黏稠不過很健康啦，你知道的，我只愛肉Orz\n\n加套餐100元的任選飲料，無論是哈密瓜汽水，\n或是我的抹茶拿鐵都還蠻有日本家庭廚房的感覺，\n兩款飲料都偏甜，放在餐後像是在吃甜點比較好。\n\n最後送上定食的甜點，這沒有點套餐也有唷！\n抹茶與紅豆水羊羹，像是軟滑的果凍，我喜歡紅豆吃起來有豆沙的感覺，\n也愛抹茶稍微帶苦的香感，這甜點超讚，也讓整份定食有個完美結尾。\n\n由日本武士頭盔上頭承接著米飯當作招牌，\n或許也讓人有一生懸命的那種感覺，店家希望讓人吃飽，\n充分反應在整個菜飯量，大碗滿足。如果最近依舊思念著日式定食的味道，\n這間八千万石定食專門店的用心我相信你吃完，應該可以了解。\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (223.139.54.36 臺灣), 09/02/2020 16:04:22", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}