{"post_board": "Food", "post_id": "M.1595775482.A.CCA", "post_time": "1595775482", "post_title": "[食記] 台北信義永春 春桂雞肉(雞肉飯乾麵小吃)", "post_author": "TW00500203", "post_body": "電話：02 2762 3068\n地址：台北市信義區永吉路326巷17號\n營業時間：11:00－14:00，17:00－20:00\n消費時間：2020年07月\n每人平均價位：100~200\n停車場：附近好像沒有，最近可能是春光公園走過來(約600m)\n外送：2km內400元免費外送\n服務費：無\n-----------------------------------------\n\n據說永春市場附近巷子內開了一下很有特色的小吃店，有一天晚上原本想要看看到底有什\n麼魔力才剛開幕不久就馬上竄紅，用餐時滿滿排隊人潮，不過當我們到了店門口發現錯了\n，不早點來跟本吃不到，所以市府改吃麵江湖去了，後來有天早下班6點半不到就殺去，\n此時店也已經客滿，但略等5分鐘就有位了。\n\n以小吃店來看這家雞肉店真的很時尚，大紅霓虹燈配上木質、紅磚配色，復古中帶點潮流\n的感覺，店裡位置不多約6位的吧台位及4張4人桌。\n\n\n\n隨意點了乾麵、雞肉、雞腿、銷魂飯等，價格都算是正常不貴也不算便宜。下水湯點了後\n說沒有料了，不過一旁就有免費供應的雞高湯可以取用。\n\n這邊的湯是自助是在旁一整大鍋隨你喝，乳白乳白的雞骨高湯帶點淡淡藥膳味，喝起來有\n點淡淡的紅棗和枸杞香味，甘甜甘甜的，搭配飯、麵這次我大概喝了4碗。\n\n這裡也有辣椒醬可以自取，嚐了一口很特別是花椒辣醬，辣度普通但也是微甜，吃得到花\n椒碎粒，搭雞肉很速配。\n\n【蒜味小黃瓜 NT.30】\n\n小黃瓜很豪邁對切方式，滿滿的蒜頭，很適合夏天食用。\n\n【雞肉切盤 NT.70】\n\n70元的雞肉切盤就有4大塊滿滿的雞胸配上翅膀，雞胸鮮嫩好吃，沒有乾柴的腥味，取而\n代之的是鮮甜的雞肉鮮味，皮脆脆的很可口，配上點甜醬油更是提味。\n\n【春桂辣拌麵 NT.40】\n\n簡單像傻瓜乾麵的感覺，麵體像是關廟麵，配上點青蔥辣椒籽，底下的醬料微微的烏醋\n(?)配上醬油，簡單、微辣、Q彈、開胃，適合配上一盤雞肉與免費的雞湯。\n\n\n【阿嬤銷魂飯 NT.70】\n\n肉類最便宜的飯食，適合簡單想省錢吃飽的人，原以為是叉燒飯還是什麼的，結果是算雞\n肉切丁的飯食，裡面有飯、雞肉丁、菜，淋上些甜甜的醬油糕搭配起半熟蛋，是CP值很高\n的一道，這次沒做功課不知道本來就有附蛋還多點了一顆，下回就知道了。\n\n推薦吃法：步驟一，可以加入點剛剛提到的花椒辣椒拌著吃，\n\n步驟二，把半熟蛋戳破讓蛋黃汁流出來，配著剛剛的雞肉丁拌著吃，蛋黃與醬油膏ＭＩＸ\n在一起引出熟悉的古早味，再配上嫩雞丁的肉香，很快的這碗飯一下就不見了。\n\n【春桂雞腿飯 NT.95】\n\n這邊價位最高的飯食，一整隻滿滿的雞腿，蛋是額外單點的，裡面有兩樣配菜。這去古雞\n腿口感非常Q彈多汁，與雞胸香比多了更多膠原蛋白及雞油脂的香氣，肉質香甜沒有腥味\n，很棒的一隻腿，雖然貴了一些些但我下次來肯定會再點這道。\n\n【簡單小評】\n\n這回一口氣把幾乎所有產品都快吃過一輪了，簡單來說春桂的雞肉吃得出非常新鮮，所以\n造就出簡單調味就有很棒的味道和口感，搭配上畫龍點睛的花椒辣椒與古早味醬油膏，使\n這碗雞肉飯有許多不同的味覺衝擊，另外更棒的是附湯，這可能是我喝過最有誠意的小吃\n附湯了，色澤是濃郁的雞骨白湯，配上點淡淡藥膳味，喝下第一口是驚奇的感覺，一連喝\n好幾碗也不會膩。\n\n來春桂要吃CP值就吃銷魂飯(不過是當天最快賣完的飯類)，要吃雞肉的鮮嫩就點雞腿，至\n於不吃雞的人該怎麼辦？那只好點個乾麵配上燙青菜拉。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    07/26 23:00", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "mpofficer", "content": "生意很好 吃好幾次了"}, {"type": "neu", "author": "TW00500203", "content": "我也很一直猶豫該不該PO太好吃了以後越來越多人難等XD"}]}