{"post_board": "Food", "post_id": "M.1608088779.A.87C", "post_time": "1608088779", "post_title": "[食記] 漢來大飯店鐵板燒-平日午餐CP值高", "post_author": "maybe1230", "post_body": "餐廳名稱：漢來大飯店鐵板燒\n   消費時間：2020年/12月\n   地址：高雄市前金區成功一路266號45 樓\n   電話：07 213 5767\n   營業時間：11:30–14:30，17:30–22:00\n   每人平均價位：1200\n   可否刷卡：可\n   有無包廂：有\n============================================\n完整圖文版：\nhttps://lohanpush.com/2020/12/16/han-lai-teppanyaki/\n\n簡略文字版：\n一直以來，漢來大飯店的餐飲在高雄都佔有一席之地，從buffet、粵菜餐廳到鐵板燒各有\n死忠粉絲，其中提到鐵板燒還會讓人聯想是頂級鐵板燒代表。原本鐵板燒的套餐吃下來至\n少2000-3000元，近期推出平日午餐限定套餐，從開胃菜、麵包、湯品到主菜、炒飯、甜\n點及飲品只要千元左右，CP值超高，剛好趁著最近要過生日，決定就用漢來鐵板燒來好好\n慶祝一下囉！\n\n餐廳位置及裝潢\n鐵板燒位於漢來大飯店45樓，這層樓共有三間西式餐廳，分別是牛排館餐廳、鐵板燒及龍\n蝦酒殿(目前重新裝潢中未營業)，基本上都是屬於比較偏高的價位，趁著鐵板燒有1080元\n的午餐優惠來享用，是相對划算的選擇。搭乘電梯到達45樓後，服務人員會詢問訂位餐廳\n及姓名，再帶領我們到餐廳內。\n\n鐵板燒餐廳營業多年，內部裝潢沒有新餐廳那麼時髦，而是走典雅溫馨的路線，雖然如此\n，但高樓地點就是無敵，中午陽光灑入室內，讓裡頭空間明亮，寬敞的空間讓人感到放鬆\n舒服，更棒的是幸運坐在窗邊，高雄港區的幾個最新、最熱的景點，像是大港橋、高雄流\n行音樂中心等一覽無遺。\n\n這裡座位的安排規劃都是小桌，一張桌子可以坐6位，老漢覺得這樣蠻不錯，可以讓師傅\n專心處理食材以及即時服務，甚至是家人或朋友吃飯慶祝，6個人就可以把整桌包下來，\n享用鐵板燒的同時也不需要跟陌生人併桌。\n\n就座後，服務生開始介紹餐點，並詢問當天要喝的水，有礦泉水及氣泡水可供選擇，氣泡\n水一人水資80元，可以一直續杯，服務生只要觀察水杯中的水變少，就會勤勞的幫客人添\n加。\n\n餐點介紹\n餐點選擇分成一般套餐菜單及季節菜單，一般套餐是2000元，季節菜單則是依照主餐不同\n而有價格不同，想知道詳細菜單可以點這裡。\n\n另外，漢來鐵板燒最近推出的高CP值平日午間限定的套餐是1080元(需另加10%服務費)，\n以這樣的價格就可品嘗到豐富又新鮮的食材及享受親切的服務，真的非常划算！老漢這次\n就是平日前往，點了平日午間限定套餐，整套吃下來很喜歡。當然除了套餐外，菜單後方\n還有一些單點的品項，像是干貝、明蝦等，也可以一起參考。\n\n季節開胃菜\n第一道是小巧可愛的開胃菜，鉑金蒸蛋。在蒸蛋中加入了奶油，撒上干貝、魚子醬及金箔\n點綴。蒸蛋吃起來很像慕斯的口感，再加上甜甜的奶油，口味很特別，上方的干貝及魚子\n醬也讓整個前菜添加了一些海味。\n\n奶油栗子野菇湯\n湯品有兩種可供選擇，一個是法式洋蔥湯，一個是奶油栗子野菇湯，因為覺得後者比較少\n見，就來試試看！單喝一口湯，淡淡的奶油香加上些許栗子的口感，好喝順口，裡面還有\n加入野菇，濃郁的香氣味道跟奶油很搭，就是這種溫潤的口味，非常適合微涼的秋冬。\n\n海鹽可頌麵包\n不只湯品上有附麵包，另外還有一個海鹽可頌麵包。麵包烤過後溫熱上桌，單吃軟Q有嚼\n勁，用手撕開還能感受到麵包的蓬鬆度。\n\n前菜：霧峰百靈菇\n湯品及麵包後，接下來就是一系列的前菜，說是一系列完全沒有誇張，雖然是價格優惠的\n午間套餐，但餐點的內容絲毫不馬虎，光是前菜就有三道，讓人還沒進到主餐就已經有飽\n足感。\n\n這道霧峰百靈菇原本看菜單只覺得就是菇類，沒抱太大期待，但一入口才發現完全錯了，\n這前菜很厲害！菇類經過鐵板高溫加熱，水份鎖在裡面，一口咬下滑嫩多汁，再加上洋芋\n泥，外表滑順裡面脆脆的口感，讓人喜歡，上方再淋上些許油醋點綴，吃起來清爽不膩口\n，讓人記憶深刻的一道好吃前菜。\n\n前菜：宜蘭龜山島角蝦/海膽\n角蝦的尺寸比明蝦小，不過以前菜來說這樣份量已經很足夠。\n\n主廚將角蝦對切，讓客人只要用叉子輕輕地就可以把肉挑起來，方便食用，單吃鮮甜美味\n，下面還有一些卵，一起吃口感層次多元。除了角蝦，這道前菜上方還有一塊北海道赤海\n膽，味道濃郁，吃完嘴裡都是濃濃的海味。\n\n前菜：宜蘭野生鮮魚\n下一道前菜是整隻的鮮魚，以往吃鐵板燒通常會吃到的是魚塊，像這樣整隻的魚還是第一\n次，用鐵板將魚煎的外酥內嫩也是蠻考驗主廚的功力！\n\n一直以來都沒有很喜歡吃這種整條的魚，因為覺得吃美食還要挑刺很麻煩，但這次吃到的\n香煎白鯧，雖然裡頭的刺也是不少，但卻讓老漢整個吃光光。白鯧魚的肉質非常細緻，口\n感綿密，跟以往吃到的魚肉截然不同，外皮經過鐵板香煎後，魚香味保留在裡頭，特別好\n吃！(一旁的干貝是老漢另外單點，沒有包含在套餐的前菜內喔。)\n\n水雲醋飲\n在上主餐前，服務生給了一人一杯水雲醋飲，用來去除口中異味。以前大部分是喝到檸檬\n醋飲等，第一次看到水雲醋飲覺得新鮮有趣，主廚也介紹了一下水雲給我們認識，原來水\n雲是一種藻類，放在任何醋飲裡面都很適合，喝起來滑溜，口感蠻不錯！\n\n主菜類：澳洲龍蝦半尾(加價800元)\n平日午間限定的套餐有鴨胸、菲力及牛肋眼可供選擇，如果想吃海鮮，可以加價800元點\n選龍蝦半尾。這裡的龍蝦是新鮮的龍蝦，主廚說因為今天這隻是剛脫完殼，外殼還很脆弱\n，不太好整個把殼挑掉，所以才是這樣整隻完整上桌，不然以往他們是會幫客人把殼挑掉\n讓客人好食用。\n\n半尾龍蝦乍看好像份量不多，但其實裡面的肉量十足，吃起來幸福滿足。大口咬下飽口又\n超有彈性的口感，不管吃單吃還是沾一點旁邊的海鹽都非常適合。主餐一旁還有些許配菜\n，不管是孢子甘藍、玉米筍還是香煎蒜片，都吃得出來蔬菜的鮮甜，搭在一起非常適合。\n\n主菜類：美國自然牛肋眼心\n料理前主廚先詢問牛排的熟度，老漢選了五分熟。美國自然牛肋眼心表面帶點微焦及鐵板\n香氣、中間則保留了牛肉多汁，除了單吃還可以沾取旁邊的海鹽提味，一旁有各式的配菜\n，香煎蒜頭跟牛肉一起吃很搭，不過這道美國自然牛肋眼心肉質還是稍微偏硬，想要吃到\n更厲害的肉質可能就要多花點錢了。\n\n香草菌菇鐵板炒飯\n結束主餐後，還有鐵板炒飯，這樣的整個套餐吃下來，不飽也難！漢來鐵板燒的炒飯不只\n份量十足而且也很好吃，鐵板的熱氣讓米飯炒的粒粒分明，加入蔬菜、雞蛋、菇類，裡頭\n配料豐盛，吃起來口感也多變化，最後上方還用菌菇點綴，吃完不只胃飽足了，心情也很\n滿足。\n\n甜點：蘋果捲/冰霜聖代\n在客人吃鐵板炒飯的同時，主廚拿出材料開始在鐵板上製作甜點！喜歡鐵板燒也有很大一\n個原因是，鐵板燒讓人不只是吃飯，也是在欣賞一段美食的秀！當天甜點是蘋果捲加冰霜\n聖代，看著主廚將麵糊倒在鐵板上慢慢的畫圓，製作蘋果捲的餅皮，這畫面讓人不禁覺得\n療癒，接著再放入自製蘋果塊後快速捲起，就是一道好吃的甜點。\n\n\n飲品：冰拿鐵/熱卡布奇諾\n最後就是用飲品作結，冰拿鐵的表現中規中矩，熱卡布奇諾撒上了肉桂粉，讓喜歡肉桂味\n道的小編蠻驚喜，吃完甜點後，喝著咖啡看著窗外高雄獨有的海港景緻，這樣的午餐很完\n美。\n＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "XR125", "content": "我看不出CP高在哪裡，食材很普通，半隻龍蝦加800是在CP高？"}, {"type": "neu", "author": "XR125", "content": "充其量就正常價位吧"}]}