{"post_board": "Food", "post_id": "M.1579682611.A.686", "post_time": 1579682611, "post_title": "[食記] 宜蘭縣礁溪鄉 憨仔車輪餅", "post_author": "MarkFung", "post_body": "餐廳名稱：憨仔車輪餅\n   消費時間：2020年/1月\n   地址：宜蘭縣礁溪鄉德陽路53號\n   電話：0937 163 978\n   營業時間：14:00~22:00。周二、三休息\n   每人平均價位：18~70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/mdmO2Y\n\n今天請假來到宜蘭做一些服務。不過運氣有點差，過程受了點傷搞到整天都不舒服；午餐\n又好像有點怪怪的導致腸胃出狀況，感覺一整天都不太順。\n\n好不容易忙完了，晚上來到礁溪住一晚，想說泡泡湯吃吃美食。但由於身體狀態不好，也\n沒辦法吃太多QQ。第一餐就來找找旅館附近的小吃來嗑一下好了，於是看到了這家很特別\n的車輪餅。\n\n\n好像是年輕人開的店，非常有個性地告訴你，人家是現點現做，沒有現成的！要吃就要等\nXD\n\n反廢氣，所以停在攤子前面的車請不要怠速！\n\n手寫菜單，字有夠漂亮的，而且可以看出老闆個人的想法都毫不隱諱地貼在攤子上XD。今\n天吃不了太多東西，所以只點了奶油口味、芋頭口味、抹茶口味，和特別的紅豆+宜蘭味\n。順帶一提，他們這菜單很小張，字也很小，所以即使在現場看都不是很方便@@\n\n由於是現點現做，所以等了差不多15分鐘。這攤子生意還不錯，也一直陸陸續續有客人來\n買，畢竟在礁溪這種觀光勝地，加上賣的口味看起來也挺特殊的。只是單價真的好貴啊…\n…抹茶的一顆要38元，都夠我在基隆買3顆不錯的車輪餅了。\n\n\n餡料還滿大份的，期待中\n\n四顆都烤好了，就讓我帶著邊走邊吃吧\n\n第一顆是紅豆+宜蘭味(23元)，裡面包的是紅豆餡和宜蘭金棗。紅豆的部分超好吃，而且\n這家車輪餅的麵皮很薄很薄，應該是我吃過最薄的，相對內餡的比例就佔非常多，更能充\n分體會到這紅豆餡的美味。金棗的部分也不錯，不過我自己覺得跟紅豆沒有很搭，好在金\n棗沒有很多，也不到會搶掉紅豆味到的地步，所以整體滋味還是相當不錯的\n\n再來吃的是奶油口味(18元)。這也好好吃！這應該是我吃過最貼近真實奶油、用料最實在\n的奶油車輪餅了。非常香濃可口，而且沒有香精味，好吃到不行啊！但剛剛說過的餅皮很\n薄，在吃這一顆奶油口味的時候，變成了缺點。餅皮太薄沒辦法很好地包覆住內餡，所以\n一咬奶油餡就會砰開，加上餅皮太薄，所以上下兩層外皮也沒能很好地黏著在一起，導致\n內餡在咬食的過程，會不斷地向外散開，吃起來不太方便\n\n這是芋頭口味(23元)，這個芋泥餡也是美味到不行！既能完整體現芋頭的原味，也提供了\n適當的甜味讓芋頭吃起來不會澀澀的，真的棒到不行，實在太好吃了！\n\n最後是抹茶口味(38元)。抹茶的苦味很忠實地呈現出來，茶的香氣、做成慕斯的滑順口感\n，整個都非常完美。這口味算是不太甜的，所以作為結尾的一品，對我來說算是很適當的\n這家車輪餅真的很好吃，我對它的內餡滿意到不行，四種口味都喜歡，沒有一個是雷的。\n真要挑缺點的話，就是餅皮實在太薄了，兩層餅皮彼此間也黏合地不好，所以咬沒幾口，\n車輪餅本身就幾乎要解體，吃起來會有點不便。\n\n而且可能是我單一口味只買一個，所以不會覺得膩。但以他們內餡漢餅皮的比例、餡料的\n甜度來看，如果單一口味吃的比較多，很可能會因為內餡濃厚的口味而感到甜膩，或者味\n覺疲乏。雖然內餡比例重是優點，但換成另一個角度來看也許也是一種缺點\n\n\n原本是看到很多人排隊，想說先去逛一下街再回來買。雖然等待現烤需要一點時間，但完\n全值得\n\n這家車輪餅真的非常好吃，是完全在我預期之外的好吃程度。原本看到老闆是年輕人，而\n且是特別有想法的年輕人，還擔心了一下，想說會不會口味弄得很特殊什麼的。沒想到比\n大多數傳統老攤都要好吃太多了，而且用料也很實在，每顆車輪餅的內餡都很香濃美味，\n非常可口。打破了我對觀光勝地，那種只靠地點好、人潮多，而不會特別注重品質的商家\n印象。這家車輪餅味到真的很好，有機會來礁溪玩的話，就來支持一下這位年輕人的車輪\n餅攤吧\n\n--\n\n\n※ MarkFung:轉錄至看板 I-Lan                                       01/22 16:46", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}