{"post_board": "Food", "post_id": "M.1579176758.A.E28", "post_time": 1579176758, "post_title": "[食記] 台中/一級棒讚小火鍋：好吃不貴大客滿", "post_author": "maggie024", "post_body": "======================================================\n◎介紹店鋪：[一級棒讚火鍋_公益路│南屯]\n◎地址：台中市南屯區公益路二段653號\n◎電話：04-23825122\n◎營業時間：11:00Am-09:30Pm\n●消費時間→108年12月\n======================================================\n●圖文網誌版→https://pse.is/PBDRZ\n\n台中公益路餐廳總是高大氣派，每家都像走進豪門宅邸一樣，\n不管想吃火鍋燒肉中港粵菜日本料理一應俱全，只是價位大多不便宜，\n除了這家從忠孝夜市過來的【一級棒讚小火鍋】，算是公益路CP值相當高的，\n最便宜148元起除了冰淇淋跟白飯無限供應，連滷肉飯、餅乾、冰沙也是免費吃到飽，\n所以一到晚上人聲鼎沸，假日更是超多家庭很愛帶小朋友來吃飯的好地方！\n\n在各家氣派奢華餐廳林立之中，招牌燈相當顯眼的【一級棒讚小火鍋】很受歡迎，\n雖然店面沒有其他餐廳寬敞，但人潮卻完全不輸，特別假日晚上根本一位難求，\n只是我不知道為什麼這邊是好多家長很喜歡帶小朋友來的小火鍋，整家店非常熱鬧XD\n\n這邊停車也非常方便，因為旁邊就緊鄰黎明路黃昏市場，\n最早在忠孝夜市起家生意非常好，想不到竟然把平價小火鍋也帶到公益路來相當少見，\n位置算是不少，家庭客來也有很多位能一起坐的位置，畢竟是新店環境還挺乾淨明亮。\n\n雖然是小火鍋，卻沒有一般小火鍋千篇一律的湯頭，因應季節不時會變換新口味，\n像是南洋叻沙、韓式人蔘雞、酸菜鴨都是一般平價小火鍋比較少見的湯頭口味，\n最貴的龍蝦海陸鍋也還不到400元，火鍋用料也豐盛，其他鍋物肉品加量就50元而已。\n父母帶小朋友一起用餐，共鍋每位只要加價30元，大人小孩都能吃的開心滿足。\n\n沙拉吧的部份有「可樂、冰沙、點心餅、冰淇淋跟滷肉飯免費無限吃到飽」，\n全部自取想吃多少盡量吃，滷肉飯我就吃得蠻開心的，不用再拌沙茶醬了XD\n\n【龍蝦海陸鍋388元/海鮮盤+豬肉盤/飲料冰淇淋魯肉飯吃到飽】\n還沒有擺上海鮮跟肉品食材的鍋底就已經好滿了，火鍋料跟蔬菜食材還不少，\n有魚丸、貢丸、香菇、冬粉、高麗菜、米血、金針菇、魚餃、豆皮再附雞蛋，\n湯頭是原味昆布高湯，海鮮食材是另外擺盤。「龍蝦海鮮盤」份量還不錯，\n單人份龍蝦是主角，旁邊有好粗的透抽，鮮蝦四尾再加上幾顆蛤蜊這樣。\n龍蝦肉質比我預期好些，雖然是平價小火鍋，不過對半切開蝦身肉質還OK，\n不過蝦頭就不建議吃。透抽跟鮮蝦的品質我還蠻喜歡的。\n海鮮湯頭部份爽口，豬肉片是另外附的，一整盤份量有7片，比一般鍋物還多些。\n整體來說份量是相當豐盛的，再加上沙拉吧可以無限吃到飽的份量其實蠻撐的。\n\n【川味麻辣鍋188元/飲料冰淇淋魯肉飯吃到飽】\n小火鍋的「川味」現在也進化到相當對味了，不再是只有空泛辣味的湯水，\n除了上面小火鍋裡面豬肉片、火鍋料蔬菜基本款的食材以外，還多了鴨血，\n紅辣湯頭除了油香辣勁以外，還有點花椒麻味，濃郁的香氣以小火鍋來說很夠味。\n豬肉片在麻辣湯頭煮過後好吃沒話說，後來我根本連海鮮食材也都用麻辣來涮了！\n豆腐跟鴨血都算不錯，鴨血給得算是大塊，Q彈不鬆散，還有一點就是裡面都有給冬粉，\n雖然量不多，但一般平價鍋也不見得有給飯又給冬粉的，所以飽足度完全可以。\n\n【一級棒海鮮鍋148元/豬肉加量+50元】\n這是最便宜的三款基本款鍋物之一，裡面就是白蝦、蛤蜊、透抽加豬肉片，\n湯底是大骨加洋蔥熬煮的，是比較爽口的淡淡甘甜味，裡面也有四片豬肉。\n加量的豬肉(+50元)也會另外再裝盤送上(跟上面的龍蝦海陸鍋一樣)\n【單點│韓式泡菜30元│豆皮25元│滷鴨血│蛤仔40元】\n單點的部份我覺得單價都蠻親民的，公益路上也很難點到這種價位，\n泡菜口味酸度多些微辣爽口，份量尚可。\n蛤蜊單點的份量也不小氣，但肉質肥美度表現就一般。\n最後吃完就算你已經很撐了，還可以再拿一鍋一支霜淇淋帶回家吃。\n\n以CP值來說這家【一級棒讚小火鍋】非常不錯，比我常去的三媽多個10-20元，\n但沙拉吧品項多了滷肉飯吃到飽、鹹餅跟冰沙，鍋物口味的選擇也更多樣化，\n喜歡吃火鍋的話不用跑忠孝夜市在公益路也吃得到，蠻推薦可以試試！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}