{"post_board": "Food", "post_id": "M.1597233663.A.1AF", "post_time": "1597233663", "post_title": "[食記] 台北東區 美登利壽司 附完整菜單", "post_author": "ambivalence0", "post_body": "餐廳名稱：壽司美登利台北大安店\n   消費時間：2020年/8月\n   地址：台北市大安區大安路一段81號\n         (東區地下街15號出口步行1分鐘)\n   電話：(02)8772-9966\n   營業時間：週一～週日 11:00~22:00\n             (10:00開始發放號碼牌)\n   每人平均價位：NT$1,000\n   可否刷卡：可\n   推薦菜色：超級特選握壽司拼盤、特級鮪魚大腹、牡丹蝦\n   官網：https://reurl.cc/3LrvbV\n\n\n\n   網誌圖文版（文末附完整菜單）：https://reurl.cc/x0xnWE\n\n\n\n   美登利壽司台灣一號店｜東京壽司名店來台北東區插旗啦！\n\n   什麼！又有一間日本的壽司店來台灣了！上上禮拜才吃過金澤美味壽司後，隔幾天同\n事又傳了台灣美登利壽司的FB粉專給我，心想要開幕的消息也太低調了，都沒看到什麼媒\n體報導，粉專就默默建立了，不過慶幸開幕的正是時候，因為要不是月底才剛發薪水，否\n則哪會這麼快就來吃呢哈哈！\n\n   美登利壽司台灣一號店於8/7在台北東區正式開幕，經營模式與日本梅丘本館、銀座、\n吉祥寺等店舖一樣提供單點與套餐形式的壽司，而且據說選用的食材近九成都來自日本，\n這次還看到社長本人親自在場監督指導，就是要努力把食材與技術的品質做到最完美的把\n關，但也希望上軌道之後可不要走鐘啊！\n\n\n   美登利壽司台灣一號店餐廳位置&候位方式\n\n\n   離美登利壽司最近的捷運出口是東區地下街的15號出口，出來之後過個短短的馬路再\n右轉就到囉～\n\n   而且位置就在Bistro98大樓的後方，算是非常好找。\n\n   我們開幕第三天就來了，加上是假日，想說應該超多人提早來排隊等著10:00登記候位\n，於是就比之前的計畫提早個20分鐘到達，大約8:40排到隊伍裡，結果排在我前面的竟然\n只有四五組而已，還蠻驚訝人潮竟然比我想像的還要少很多，還是我太認真了，啊我就可\n以因為吃而行動力很高啊XD。不過可以第一輪進場還是蠻爽的啦～\n\n   候位須知如上圖，10:00一到店員會出來開始登記人數，如果你要第一輪11:00開門就\n進去吃還是建議早一點來排吧，畢竟可以只派一位代表排隊的關係，實在是看不出來實際\n要用餐的人數，像排在我前面的客人一下子就登記8位，真是沒想到啊～\n\n   第一輪登記滿了之後就需要掃立牌上的QR Code來登記候位。\n\n   店門口還有這張菜單，後來發現如果在店內的等待區等候的話也會提供這張菜單讓你\n先參考，不用到時候入座還想很久要吃什麼。但這張因為會反光太難拍了，文末的部分會\n提供平板的完整菜單。\n\n\n   美登利壽司台灣一號店室內環境\n\n\n   這就是第一輪進去才可以拍到的空景啊！L型的板前座有13個位子。\n\n   能坐在板前坐看師傅捏壽司就是特別有感覺啊，當中還有兩位日籍師傅坐鎮喔。\n\n   室內空間還算大，約有60幾個位子，除了板前座之外幾乎都是四人的座位。店內裝潢\n簡約乾淨，用餐環境舒適。\n\n   門口左側有一區讓客人等待的座位空間。\n\n   收銀台前方有標榜店內使用的米是都是來自日本的呦～\n\n   壽司造型的時鐘也太可愛了吧！有機會出周邊商品嗎？XDD\n\n   廁所在地下一樓，而座位區都在一樓。\n\n\n   美登利壽司台灣一號店餐點\n\n\n   一入座會先奉上用綠茶粉泡的熱茶。\n\n   桌上的備品很簡單，只有醬油、牙籤、薑片，跟金澤美味壽司差好多啊～\n\n   值得一提的是，美登利壽司有提供免費的味噌湯，喝不夠還可免費追加喔，超棒的！\n而且雖然是免費的，但很好喝，是屬於白味噌的種類，我想台灣人都喝的習慣。\n\n\n   超級特選握壽司拼盤 $850+10%\n\n\n   這道拼盤超多人點的，幾乎每組客人至少都會點一份，內容物有鮪魚中腹兩貫、真鯛\n、帆立貝、海膽、鮭魚、天使紅蝦、玉子燒、鮭魚卵、星鰻以及鮪魚蔥花手捲，另外還附\n了茶碗蒸和小碗蟹膏沙拉，看起來真的超級豪華的啦！\n\n   起手式當然是從最吸睛的星鰻吃起囉～超大片的星鰻放在盤子中只能折疊起來，上層\n的甜醬油塗的很足，吃起來甜鹹交織，南部人很是尬意。\n\n   切成長條形的鮭魚也好大一個，一樣沒辦法一口塞，跟別家不一樣的是上面還加了薑\n泥與蔥花，吃起來味道更加豐富了，肉質也吃得出彈性，吃得出新鮮。鮪魚蔥花手捲也表\n現得不錯，蔥綠的辛嗆味能夠帶出鮪魚的鮮味，但咬兩口之後都只剩醋飯沒有料了哈～但\n海膽軍艦非常不ok，是我吃過藥水味最重的海膽，據說他們的海膽是美國或俄羅斯進口，\n有點不懂這麼重要的海膽為什麼要這樣搞，總之就是一入口彷彿來到耳鼻喉科診所…\n\n   鮪魚中腹還行，只是油脂沒有我想像的多，還好之後有再點一貫鮪魚大腹，肉質真的\n天差地遠。鮭魚卵軍艦超好吃，就愛鮭魚卵的汁液跟米飯一起交織的口感，但我比較喜歡\n金澤美味壽司的海苔，比較脆。玉子燒也是大推，咬下去好濕潤啊，甜甜的高湯滲進去玉\n子燒的每一個細孔中，一點都不乾。\n\n   超級特選握壽司拼盤所附的茶碗蒸跟小碗蟹膏沙拉，是一剛開始最先上菜的品項，甚\n至比味噌湯還早上桌哈哈。茶碗蒸普通好吃，就蛋香濃郁，不過沒什麼驚艷感，另外我有\n在他們的FB粉專看到有些人留言說茶碗蒸底下都是蛋汁，但至少我吃到的沒這個問題。\n\n   蟹膏沙拉的部分以為只有蟹膏跟生菜，但翻出來後底下竟然有蟹肉欸，讓我驚呼了一\n下。而且上層撒的蔥白真是畫龍點睛，跟蟹肉一起搭配食用層次更鮮明，讚讚！\n\n\n   接下來第二round開始！\n\n\n   檸檬海鹽壽司拼盤 350+10%\n\n   烏賊、章魚、干貝、鯛魚\n\n   當中最沒印象的就是這四貫檸檬海鹽壽司，以為壽司本身就有檸檬味，但吃下去之後\n才發覺要擠上一旁的檸檬片才有些許檸檬味出來，真的是一點點而已。這個拼盤算是清淡\n款，如果你有興趣的話建議一開始就先點來吃，之後再品嚐口味重一點的菜色。\n\n   （左）白象拔蚌 150+10% （右）牡丹蝦 160+10%\n\n   好奇點看看象拔蚌味道如何，口感脆脆的但腥味好重，有點嚇到我，後來查資料才知\n道象拔蚌會有股腥味是正常的，許多人料理它都會用料酒、薑、蔥去腥，但吃壽司應該就\n只能靠芥末壓腥了。而一旁的牡丹蝦則是正常多了，Q彈的口感吃起來就是新鮮，另外還\n附上蝦頭讓我吸蝦膏，但建議不要吸到太裡面，味道會很腥。\n\n   活章魚吸盤 $70+10%\n\n   有沒有發現我都會點怪口味哈哈！這道活章魚吸盤軍艦的外觀也夠獵奇，吸盤竟然可\n以完整地一顆顆取下來，不過算是好吃的，章魚的味道不用說，大家都知道，但最特別的\n就是口感了吧，好幾顆章魚吸盤在口腔裡跳舞打轉，口感脆Q，令人印象深刻。\n\n   （左）特級鮪魚大腹 $180+10% （中）紅甘 $80+10% （右）鰶魚 60+10%\n\n   鮪魚大腹好好吃啊！油脂分布均勻，一入口，豐沛的油脂慢慢與米飯做融合，均勻的\n裹在每一粒米飯當中，真的是太銷魂了～雖然價格高貴，但我下次還是會點它。右邊的鰶\n魚也表現得不錯，中間橫跨的紫蘇葉雖然一小條，但味道可是很明顯啊，也因為這條紫蘇\n葉讓整個魚肉變得好鮮甜清爽，一貫只要60塊，很推薦試試看。\n\n   這一餐下來兩個人吃了2090元，跟上次金澤美味壽司差不多，但飽足感可是明顯多很\n多，吃到一半就有種點太多的感覺。另外平板上的帳單明細可以列出目前吃了多少錢，就\n不會點太多後來看到帳單嚇到這樣XD。\n\n\n   總結\n\n\n   美登利壽司可能因為原物料幾乎都從日本進口的關係，價位沒有跟日本一樣親民，反\n觀來台灣就變成中高價位的壽司店了，吃完之後反而覺得一些台灣本土的壽司店CP值還比\n較高，不過因為疫情期間也只好靠它來思念一下日本了。而美登利壽司在香港已經開了3\n間分店了，那究竟會不會在台灣開第二家分店呢？讓我們拭目以待吧，搞不好是以迴轉壽\n司型態經營也說不定（一切都是自己幻想哈哈）。\n\n\n   美登利壽司台灣一號店菜單＆價位\n\n\n   最後附上菜單，種類非常多，北寄貝、扇貝、赤貝等貝類連我們第一輪進場就已經賣\n光了，有可能第一天開幕就賣完了。\n\n--\n歡迎追蹤卡比的旅食札記\n\nhttps://littlecarbi.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}