{"post_board": "Food", "post_id": "M.1582771534.A.D80", "post_time": 1582771534, "post_title": "[食記] 基隆市仁愛區 掌櫃牛排", "post_author": "MarkFung", "post_body": "餐廳名稱：掌櫃牛排\n   消費時間：2020年/2月\n   地址：基隆市仁愛區仁三路11-8號\n   電話：02 2428 8860\n   營業時間：11:00~14:30、17:00~21:00\n   每人平均價位：180~480\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛排、軟絲排\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/72ZV2N\n\n最近長胖了……明明應該持續維持體重，甚至要再多減一些的我，居然還長胖了……一定\n是最近為了寫食記吃得太多。今天中午運動後，想著最近該減少碳水化合物的攝取了，也\n因為這樣，這家鄰近廟口夜市的新開牛排店，成為今日午餐的選擇。\n\n\n下著大雨，又濕又冷的天氣裡，站在外面拍招牌的我好難受啊~~~冷到爆啊\n\n新開沒多久吧？而且居然還有戰斧豬排？不過今天是第一次來，不敢花太多錢點這道XD，\n畢竟要把這麼大塊的豬肉煎到全熟又美味，也是有點難度的\n\n店裡的空間不大，桌子的大小在實際使用後，給我的感覺是太小了，用餐不太方便\n\n今天雖然是週日，但我是當下唯一的客人，生意看來不太好。不過這也可能今天濕冷的天\n氣，以及最近疫情愈趨嚴峻的武漢肺炎有關吧？\n\n來點個餐吧，這裡賣的算是平價的台式牛排，考慮了一下，決定點掌櫃牛排 + 大蝦，另\n外再加點一份軟絲排。看了下戰斧豬排的價錢，480元啊……不曉得尺寸夠不夠大，好想\n吃吃看啊~\n\n後面有餐具區和飲料區。左邊那一鍋是玉米濃湯，中間的是爆米花，右邊則有5種飲料可\n供拿取，都是自助式的無限續用\n\n遠遠看以為中間的爆米花機已經沒有東西了，靠過來才發現還有剩一些爆米花\n\n在我的牛排還未上桌前，先來吃點東西墊個杜子。左上角那個是蔬菜沙拉，不是自助式的\n，一人只有一份。右上的玉米濃湯和下面的爆米花則是自助式的\n\n一小碗而已，量不多\n\n除了西生菜，還有紅蘿蔔絲、生洋蔥、苜蓿芽等，最下面居然還有一條枝豆。味道很一般\n，就是中規中矩的沙拉。原本有點想抱怨量不夠，不過後來想想，我又不是為了吃沙拉才\n來的XD\n\n玉米濃湯，他們家的濃湯算料比較多的\n\n不過實際喝起來，味道我不是很喜歡。沒什麼奶味，比較像眾多食材混雜一起的味道，吃\n起來還是相當濃郁的，只是不是我期待的味道\n\n爆米花還有點溫度，上面有淋糖漿，不錯吃。比起冷掉的爆米花好吃多了，我討厭吃冷掉\n包裝好在超商或賣場賣的那種，還是熱熱有溫度的爆米花才有香氣\n\n這是後來才上的蒜味小餐包，剛烤好\n\n不好吃，味道不夠濃郁，麵包體也很鬆散\n\n這些主餐之外的小點，大概就屬爆米花是比較好吃的，帶點甜甜的味道，加上溫熱爆米花\n的特殊香氣，對我來說很是開胃。沙拉分量很小，味道算是中規中矩的沒啥需要特別討論\n的地方。\n\n香蒜麵包我則是覺得不太OK，雖是剛烤好的，但麵包體既無麵粉熱烤出來的香氣，上面抹\n的大蒜奶油醬也出奇地淡，整體來說是存在感很薄弱的、單純用來填肚子容量的小餐包。\n玉米濃湯是頗為濃郁的，但不是一般認知的奶油濃湯味，玉米甜味也不甚明顯，有點肉湯\n加上一點奶味，再加上一些紅蘿蔔、玉米的味道的感覺，有點複雜，不是我喜歡的味道。\n\n\n吃完了爆米花等小點心，終於等到我的主餐來啦~~~，沒想到，沒想到牛排、大蝦、軟絲\n居然全部塞在同一盤啊~~~\n\n蝦子、軟絲都很大隻，反而牛排看起來小了點XD\n\n先從左邊的大蝦(100元)開吃，身體部分只有一面有剖開，另一面還是有殼的\n\n尺寸是不小啦，對喜歡吃蝦的人來說可能會覺得不錯，但我是希望能把殼都去光\n\n啊啊，用刀叉把肉取出好難啊，搞了好久才勾起來\n大蝦的蝦味很濃，沒有什麼調味，可以吃到很純粹的原味。雖然味道還不錯，不過在經過\n這一輪又挑又切到最後入口的過程後，會開始覺得這蝦肉其實也沒多少……蝦頭的部分，\n蝦膏倒是很多，不過吃起來有點腥，我原本就不喜歡海鮮的腥味了，所以吃了一口就沒繼\n續。\n\n吃兩枝大蝦花了不少時間，但不是因為尺寸很大肉很多，而是因為用刀叉取出蝦肉實在太\n麻煩啦XD。\n\n\n上面的大蝦吃完了，接著決定吃下面鋪著的鐵板麵。我是點蘑菇醬的版本，但這麵條看起\n來不像有沾了什麼醬料的樣子\n\n吃起來還有點彈性，口感是還可以，可是味道太淡了，蘑菇醬根本沒有發揮應有的功能啊\n，而且也沒有把鐵板麵應該有的微焦氣息炒出來，所以吃起來也不香。只有剛剛壓在上面\n的大蝦殘留下來的蝦味而已@@\n\n再來吃右邊的軟絲排(120元)，這個就比剛剛的大蝦有肉得多了！\n\n份量頗大，從叉子戳下去的觸感，也能感受到相當的彈性，很令人期待\n\n喔，好吃耶！雖然叉起來會遇到一點彈性帶來的阻力，但實際入口時，會感受到它肉質的\n柔軟，非常地好咬，味道也相當不錯\n\n肉的厚度也很令人滿意，我對這軟絲排的評價，比剛剛的大蝦要高太多了\n\n我對海鮮了解不多，平常很少吃，所以不知道該如何判定這樣大塊的軟絲，120元的價格\n以CP值的角度來看是高或低？不過至少我能確定，CP值要比剛剛吃到的兩尾大蝦高得多。\n軟絲不僅尺寸大，肉壁厚實，味道新鮮美味，更令人訝異的是軟Q的口感，讓人十分容易\n入口，不會造成咀嚼上的疲累。喜歡這類海鮮的朋友，我倒還滿推薦點這軟絲排來嘗嘗的\n，它至少有讓我這平常不吃海鮮的人都感到滿意的程度。\n\n\n煎荷包蛋。嗯，剛剛的大蝦、鐵板麵和軟絲都吃得有點久，有點冷掉了，就是個普通的半\n熟荷包蛋\n\n最後是我們今天的主角，掌櫃牛排(180元)登場！比我原先期待的要小塊耶……\n\n尺寸雖不大，不過切起來發現，還是有一定的厚度，這點還不錯，我喜歡大口吃厚實肉排\n的感覺\n\n不知道是什麼部位，還帶點肥肉\n\n雖然是平價的台式牛排，但肉質好軟嫩！應該是我吃過所有平價牛排中，最軟最好吃的了\n雖然是普通平價的鐵板牛排，但今天吃到的這份掌櫃牛排，真的讓我很意外，我沒想到7\n分熟的牛排，居然還能這麼軟嫩。而且肉排裡的原汁原味也保留了不少，吃起來一點都不\n會乾澀。當然了，剛剛提過的沒什麼味道的蘑菇醬，在牛排上依舊沒有什麼作用，不過因\n為牛排原本就有不錯的滋味，這點倒沒什麼負面影響。今天除了大塊又好吃的軟絲以外，\n牛排出色的表現也讓我很驚艷，雖然跟更高等級的比較起來，它還是差了一截，不過跟同\n級的平價牛排相比，至少在我的記憶中，想不起有比這家掌櫃牛排的更出色了。\n\n\n離廟口的一級戰區不遠，是能異軍突起突破重圍呢？還是出師未捷難獲青睞呢？讓我們繼\n續看下去\n\n總結一下，這家店的餐點依舊是有好有壞，小點附餐方面，目前只對爆米花，以及無限喝\n到飽的飲料感到滿意，其他包括小麵包、沙拉、濃湯等，都覺得有待加強。鐵板麵和煎蛋\n則是普普，可視為加減用來填飽肚子的存在。\n\n主餐方面，除了大蝦的肉量讓我覺得CP值不高(說不定對愛吃海鮮或識貨的人來說很可以)\n，其他的軟絲排、牛排都讓我很滿意，甚至有點到了喜出望外的地步，沒想到可以吃到這\n樣的品質的排餐的感覺XD。所以單論主餐而言，還是相當推薦這間牛排店的。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     02/27 10:45", "post_vote": {"pos": 2, "neg": 0, "neu": 13}, "comments": [{"type": "pos", "author": "yakifone", "content": "看起來不錯，不過不會想去基隆吃牛排呢", "order": 1}, {"type": "neu", "author": "MarkFung", "content": "我是因為窮，想吃牛排也只敢找這種平價的  最近基隆不少", "order": 2}, {"type": "neu", "author": "MarkFung", "content": "新開的牛排店，有城上城那邊的鼎牛，還有一家在市區的", "order": 3}, {"type": "neu", "author": "MarkFung", "content": "月之牛。我是都想吃看看，不過看過有人分享月之牛的食記", "order": 4}, {"type": "neu", "author": "MarkFung", "content": "覺得CP好像有點低  不知道鼎牛的評價怎麼樣？", "order": 5}, {"type": "neu", "author": "MarkFung", "content": "這家掌櫃也不是說特別好吃，而是它牛排的表現，我覺得有", "order": 6}, {"type": "neu", "author": "MarkFung", "content": "超過平價的感覺", "order": 7}, {"type": "pos", "author": "Plaka", "content": "推薦你Stanley’s steakhouse", "order": 8}, {"type": "neu", "author": "MarkFung", "content": "謝樓上，有機會會去台北試試", "order": 9}, {"type": "neu", "author": "piging22", "content": "https://i.imgur.com/rLxQRKT.jpg 今天點的戰斧豬排 味", "order": 10}, {"type": "neu", "author": "piging22", "content": "道還不錯 就是480太貴了 我覺得380-400合理 因為他們的", "order": 11}, {"type": "neu", "author": "piging22", "content": "附餐很弱", "order": 12}, {"type": "neu", "author": "piging22", "content": "菲力五分熟味道也好 主餐都不錯 可惜沒有做出質感 讓人", "order": 13}, {"type": "neu", "author": "piging22", "content": "覺得價錢略高", "order": 14}, {"type": "neu", "author": "math012", "content": "鼎牛嘛......看看google評論就覺得不行啊", "order": 15}]}