{"post_board": "Food", "post_id": "M.1578324010.A.147", "post_time": 1578324010, "post_title": "[食記] 台北中正 大三元酒樓~米其林摘星", "post_author": "meiwen1201", "post_body": "餐廳名稱：大三元酒樓~米其林摘星  港式片皮鴨  花開富貴雞\n   消費時間：2018年/5月\n   地址：台北市中正區衡陽路46號\n   電話：02 2381 7180\n   營業時間：11:30~14:00 17:30~21:00\n   每人平均價位：1000\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：花開富貴雞 、牛奶埔全雞、\n   官網：https://www.3coins.com.tw\n\n\n圖文好讀板：https://wawawen.pixnet.net/blog/post/466392713\n\n\n衡陽路上有許多的銀行總行都設在此，加上鄰近總統府等政府機關，因此這裡有許多\n老字號的餐廳，而「大三元」就是這些人選擇之一，同時他也擁有「金融餐廳」的稱號。\n\n之所以知道這間店也是因為在銀行上班的姐夫，他們同事聚餐會選擇這裡，因此這也\n成了我們今年母親節聚餐的首選，同時，還未曾在台灣摘米其林星星的我，這就是第\n一家啦^^\n\n\n大三元的門口蠻古色古香的，就是個大匾額，一樓的長廊走進去，左右也都是用書法\n寫的字當布置\n\n\n我們今天選擇了包廂，包廂位置在三樓，一上三樓，映入眼簾的是一間相當氣派的\n廳堂設計，宛如大家庭高貴的客廳般，我們吃飽後，一家人在這拍照拍得不亦樂乎\n\n\n今天我們總人數為14大2小，坐一張大圓桌，這麼多人很難得一桌可以容納得下，\n以前都要開兩桌，所以這裡挺適合大家庭聚餐\n\n\n另外，由於寫這篇食記以相隔十個月居多，因此有些菜名就忘了，但透過照片還是\n可以回憶當初餐點的口味2018年母親節品嘗的，2019年3月才在寫XD 然後直到現在\n陸續完成~這次我們點一桌合菜，外加點了港式片皮鴨和花開富貴雞、燒賣\n\n\n港式片皮鴨\n這道菜是這裡的招牌，油亮的酥皮看的就讓人垂涎三尺，口感我覺得還好，沒有太驚艷\n的感覺\n\n\n花開富貴雞\n這道菜光是外型就很令人吸睛，我挺喜歡它的外層麵包，可以沾裡面的醬吃\n\n\n上湯焗中蝦\n這已經是被動筷子後的模樣，蝦子外有些焗烤味，下面是鋪麵條，很獨特~~\n我很喜歡這道\n\n\n和風富貴腿(德國豬腳)\n德國豬腳又加了生菜，柴魚片，吃起來不會膩，大家吃得精光\n\n\n養生南瓜湯\n長輩的愛菜，並非南瓜濃湯，而是真正的南瓜下去熬。連皮一起下去煮，營養滿分~\n\n\n鰻片靚米糕\n這年頭已經好少吃到鰻魚的米糕了，多半都是鯛魚片\n\n\n娃娃菜加一種很像菇類的食材(目前停止銷售)\n在所有大菜中，難得出現的青菜，娃娃菜很鮮脆，前端的菇類口感也不錯\n\n\n炒鴨架\n片完鴨的鴨肉炒後樣\n\n\n牛奶埔全雞\n很少喝到雞湯和牛奶一起燉，湯頭超棒，相當濃郁，會讓人一口接一口想喝\n\n\n燒賣\n想說都來這兒了，不吃點燒賣好像少了點甚麼。燒賣不會太乾，內餡的肉新鮮\n\n\n\n芋香西米露\n最後的一道菜，是甜點，好喝不會太甜\n\n\n總評\n大三元有很多「手路菜」，內部的裝潢也很大器！和朋友聚餐或是家庭聚餐都很適合。\n此次是慶祝母親節，現場有6位母親，老闆娘親自來贈送一人一份隨行的刷牙用具組，\n相當貼心。\n桌上的桌墊以及一樓的走廊，都有書法落款，整間店的布置也走中國古典風，超適合拍\n照。酒樓內餐點有的食物是坊間少見，一般吃桌菜，和喜宴重複的菜色偏多，吃久就會\n乏味，但他們的餐點真的會讓人很想去嘗試看看，且在調味上又不會過度重口味，服務\n也佳！\n除了上面照片所示外，還有其他餐點沒拍出來，只不過，歷經那麼久的時間，這間店\n都能歷久不衰，也確實有他的實力，大家有空確實能去嘗看看。", "post_vote": {"pos": 0, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "PCCOCK", "content": "這家米其林餐廳不詢問私自幫客人改大份，覺得真的很母湯。", "order": 1}, {"type": "neu", "author": "PCCOCK", "content": "跟朋友去吃完看帳單詢問後大夥抱怨連連，整個被當盤子。", "order": 2}, {"type": "neu", "author": "PCCOCK", "content": "整桌人吃完都覺得以後要吃桌菜還是去頤宮，服務跟環境都好", "order": 3}]}