{"post_board": "Food", "post_id": "M.1581873449.A.40D", "post_time": 1581873449, "post_title": "[食記] 日本福岡 博多い津み(*) - 河豚三吃", "post_author": "accoduies", "post_body": "餐廳名稱：博多い津み\n   消費時間：2020/02\n   地址：2 Chome-20-14 Sumiyoshi, Hakata Ward, Fukuoka, 812-0018日本\n   電話：+81 92-291-0231\n   營業時間：1700-2200\n   每人平均價位：10000-30000日圓\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：\n   官網：https://www.hakata-izumi.com/\n\n無音樂網誌：https://tinyurl.com/yx5nv5dw\n\n▎餐點名稱/價格：特選天然コース(30000)、燒白子(4000)\n\n旅遊行程，五餐自理...好吧。\n\n到一個地方，我通常會找當地有趣的、有名的吃，扣除各地著名小吃外，\"大菜\"類的也會\n找個一兩間試試。九州、冬天，當然是來個虎河豚了；找了下飯店附近い津み就在走路說\n近不近說遠不遠的地方，河豚相對之下也頗有趣，同行的同事揪了一下總共八九個人要上\n，那就大家一起上吧，當作是春酒了。\n\n博多い津み的菜單很單純，選擇總共有四種套餐、套餐內容一模一樣，只有價位跟河豚來\n源不同。遠道而來，特選野生虎河豚就點下去了...還加點了鹽燒白子。\n\n前菜：魚皮凍，或者是河豚最有膠質的各種部位熬煮湯後凝固而成，因為我疑似看到了魚\n眼眶周圍的美味精華...琥珀色的魚凍只有鮮甜、沒有腥味，刻意的咬了口魚凍含在嘴裡\n還真的有融溶感，稍微的Q、內餡魚皮的脆，頗有味道的一道前菜；是說應該是太餓了沒\n等到每口都到所謂的融溶感，吃太快了些。\n\n先上了加點的鹽燒白子，有點類似在吃烤麻糬、尤其是外皮的Q，內餡當然不是Q的而是內\n臟的香氣，上面灑些鹽簡單調味、旁邊有附了黃檸檬提味，新鮮的食材果然只需要如此簡\n單的調味就能帶來美味。\n\n重頭戲之一：虎河豚生魚片，旁邊附上了些許川燙過的魚肉、魚皮等等。我點的野生虎河\n豚跟同行養殖的在這盤就能看出明顯差異，顏色上野生的多了些紅嫩，店家似乎也有撒了\n些柑橘類的皮提味。店家附上的沾醬是日式醬油、搭上果醋、細蔥等等，這份野生版的額\n外多了一片黃檸檬跟海鹽；河豚生魚片比我想像中的還特別，川燙過的魚肉、魚皮、一直\n到魚肉都Q彈得異常，淡淡的清甜味、扣除口感幾乎沒有吃魚鮮類的實感，味感來得非常\n清淡，扣除柑橘香、些許的鮮味，再來就是濃重的醬汁了，最大程度凸顯了河豚本身的淡\n跟鮮；沒吃過河豚，有些特殊的體驗。\n\n接著上來是炸物，店家用的是河豚龍骨跟尾部的肉、稍微醃過再下去炸；河豚本身沒太多\n味道、肉質算是Q中帶硬，口味部分店家調整得剛好，旁邊還一小搓鹽如果不夠鹹可以再\n沾、但對我們來說原先的鹹度已經相當足夠。坦白說個人不是太喜歡炸過的河豚口感、有\n些偏硬，但其實可以觀察到店家的熟度控制得相當好，光看河豚龍骨還帶有一點點的血色\n就知道剛好熟就起鍋，不至於是因為炸得過老導致的，只能說是炸的河豚與我八字不合吧\n，\n\n再來是煮的鍋物兩份魚、蔬菜，跟最後的雜炊；眼眶部分的肉、膠質依然維持著相當\"河\n豚\"的口感，味道方面...我只能吃出昆布湯底的味道，還有旁邊那塊豆腐的豆香味相當完\n整；蔬菜那碗則是大白菜、山茼蒿、再配上一顆麻糬，這碗蔬菜的清甜就相當搶眼了，尤\n其配上最後那碗雜炊粥，明明只是白粥，但是搭配魚湯、蔬菜下煮出來的米飯，大概是今\n天扣除生魚片外印象最深的一碗了，甚至有種河豚的精華幾乎都濃縮在這碗的印象。\n\n事前大概查過，博多い津み原先是二星、後來被降為一星，其實看得出來服務方面是有些\n放不開，很有可能是語言隔閡讓餐廳的評價些許調降；但一位年輕的外場相當努力地想介\n紹菜色讓我們知道，女將也非常的客氣，主廚在餐前與餐後也有出來跟我們打招呼。河豚\n這項有趣、充滿神秘的食材總算讓我稍探其面貌，獨特的風味、口感還是值得一試，加上\n博多い津み本身的處理是相當到位的，可以讓我們吃到河豚本身美味與特殊的地方，雖然\n食材本身或許不完全得我所好，但有機會可以來試試。\n\n--\n\n\n※ accoduies:轉錄至看板 Japan_Travel                               02/17 01:18", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}