{"post_board": "Food", "post_id": "M.1580642297.A.1BF", "post_time": 1580642297, "post_title": "[食記] 桃園市龜山區 辣食堂", "post_author": "MarkFung", "post_body": "餐廳名稱：辣食堂\n   消費時間：2020年/1月\n   地址：桃園市龜山區中興路403號\n   電話：03 350 2106\n   營業時間：10:30~20:00。週五休息\n   每人平均價位：55~100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：剝皮辣椒麵\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://tinyurl.com/t9x7ts8\n\nYA~今天是過年連假的第一天，也是小年夜~~\n\n連假第一天天氣還不錯，想著反正是7天假期的第一天，時間多得很，不然去桃園一趟，\n到大學時的母校看看好了。上次去桃園已經不記得是什麼時候了，說不定超過10年沒回去\n了@@\n\n不過今天回到龜山，才發現這裡變得好多好多，已經跟我過去回憶中的龜山大不相同了。\n原本要來這裡吃一些以前記憶中的美食，但現在大部分都已經不在了……以前在大同路有\n一家我很愛吃的便當店，是開在很簡陋的鐵皮屋裡，現在已經不在了……以前有一家美而\n廉食堂，原本開在大同路356巷，後來跑到後街，但現在去後街找，也已經找不到這家店\n了……還有好多好多店，都只留在我的記憶裡，再也看不到了QQ。\n\n超感傷的啊，沒想到連假第一天回到久違的龜山，幾乎像是回到從沒去過的地方似的，我\n想去的餐廳幾乎都消失殆盡，而且還多出一大堆新開的店。除了黃昏市場還在、自強南路\n的曹記也還在，還有這次要介紹的「辣食堂」，總算還好好地在後街存活著。\n\n招牌和店面都和我回憶中的一樣沒變，不過坦白說，我對這家店的店名其實已經忘掉了，\n只記得「剝皮辣椒麵」，所以今天一直在後街這裡找好久，想說連剝皮辣椒麵都不見了嗎\n？後來好不容易見到這塊招牌，才真正想起來\n\n太好了，店門口跟我記憶中的一樣狹小不方便進出呢XD\n菜單好像比以前要更豐富一些？\n\n店內桌椅不多，而且彼此間隔頗小，不過還算乾淨\n這是店內牆壁上的菜單，基本上跟剛剛在門口看到的一樣啦~~今天就先來一份好久沒吃的\n剝皮辣椒麵吧，再加點小碗魯肉飯，跟一份紅油抄手\n\n喔喔喔，剝皮辣椒麵大概除了價格，內容物還是跟我記憶中的一模一樣耶\n先來吃魯肉飯好了(35元，小碗)，這樣子要35元，有點貴啊……\n\n這味道嘛……不好吃，八角的味道太重了！幾乎快吃不到肉味了，而且可能是滷太久了，\n用的瘦肉比例也高，所以這魯肉飯的肉吃起來很乾很柴；滷汁也偏少，整碗飯只有上緣有\n沾到滷汁。算是相當不及格的魯肉飯，而且小碗的量居然還給我賣到35元！\n\n對魯肉飯太失望了，吃到一半不想吃，先來看看剝皮辣椒麵(55元)\n剝皮辣椒麵有點特別，湯汁稠稠的，不曉得該算乾麵還是湯麵？不過麵條吃起來頗有咬勁\n，波浪型的麵條很容易吸附湯汁，更不用說湯汁濃稠本來就會巴在麵條上，所以每次吸麵\n入口，都能充分感受到湯汁的味道\n\n味道非常好，湯汁主要是以豆瓣醬為主，但是不會鹹，有種豆瓣香以及隱隱蘊含其中的甜\n味，辣勁還是有的，但不強，除非搭上裡面的剝皮辣椒一起入口，才會感受到較強烈的辣\n勁。太好了，這剝皮辣椒麵還是跟我記憶中的一樣好吃~\n\n剝皮辣椒麵裡的滷蛋，滷得非常入味，這個也好吃\n\n紅油抄手(65元)，上面的紅油加的量讓我很滿意\n抄手不大，約有10顆左右，味道不錯。紅油非常香，尤其是花椒香氣非常強烈，很優秀的\n醬汁。裡面雖然也有加一點醋，但醋的味道幾乎嚐不太出來，大部分都被強烈花椒香的紅\n油蓋掉了。這點和我之前吃過的美景川味有很大的不同\n\n太好了，原本擔心魯肉飯很糟沒辦法吃完，但配上這可口的紅油抄手，總算可以配著把魯\n肉飯吃完了\n\n今天回到龜山的第一餐，終究還是吃到了回憶中的味道。剝皮辣椒麵一如既往地美味，整\n體味道溫溫順順地，雖然帶著辣味卻一點都不嗆，每口都能帶著豆瓣醬的香氣，是很高明\n的調味功夫。\n\n紅油抄手味道也很不錯，雖然跟上面提過的美景川味的紅油抄手相比，要略遜了一籌，但\n也算有相當高的等級了。抄手雖然小顆但內餡紮實，帶著辣辣的紅油一起入口，是一道非\n常開胃的菜餚。原本擔心上面的青菜會不會水分太多，影響到紅油抄手的味道，等到吃了\n才發覺這份擔心根本多餘的，因為紅油很強，味道重到可以直接無視青菜裡的水份。\n\n魯肉飯的部分，嗯，別點來吃，就這樣……\n\n真的好久好久沒吃了，10幾年有了吧？沒想到剝皮辣椒麵的味道真的幾乎沒什麼變\n\n同場加映\n\n剛吃完剝皮辣椒麵，出來逛了下後街，看到一間雞排店。\n肚子還有點餓……想再多吃點肉，剛剛的麵、滷肉飯和抄手，裡面的肉量對我來說實在不\n夠啊\n\n雞排才55元耶！那點個雞排好了，再加點一串雞屁股\n因為是現炸，等了一小段時間，終於都好了。先吃雞屁股(25元)。嗯，雞屁股還算新鮮，\n油脂和肉汁都有好好保存住，吃起來很順口\n\n雞排(55元)，份量還好，不大也不特別厚，但也沒小到對不起它的價錢\n喔喔，味道挺不錯的，而且麵皮好像有混入奶油的樣子，有很明顯的奶油香，這很特別耶\n肉質不會柴，還帶點肉汁，口感也不錯。重點是它的奶油香，算是其他地方很少見的口味\n\n今天午餐的第一頓剝皮辣椒麵完食，第二頓的雞排也完食了。接下來我還要去找回憶中的\n餐廳，繼續我的第三頓午餐了……\n\n--\n\n\n※ MarkFung:轉錄至看板 Taoyuan                                     02/04 09:30", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}