{"post_board": "Food", "post_id": "M.1591375334.A.C5C", "post_time": "1591375334", "post_title": "[食記] 喜滋客廚房Sizcut STEAK HOUSE桃園台茂店", "post_author": "nikcoke", "post_body": "複合式餐飲吃到飽系列之--喜滋客廚房Sizcut STEAK HOUSE桃園台茂店\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/06/sizcut.html\n\n用餐時間：2020年 5 月\n\n地點：桃園市蘆竹區南崁路一段112號4F\n\n\n電話：03-2123553\n\n價位：\n299+10%(活動2020/05/21~06/07)\n\n另有其他單點請參考menu\n\n\n\n環境：\n位於桃園南崁台茂購物中心，交通上算是南崁這邊蠻便利的一個\n地點，餐廳的位置處於四樓而不是餐廳匯集的六樓，一開始只記\n得位在台茂就直衝六樓一直找不到，最後再找樓層介紹才發現是\n開在四樓的位置。店面看起來蠻鮮明的一個色系裝潢，門口一旁\n設有遊戲區，不過當天是沒有看到小朋友在這一區玩，感覺應該\n跟有時間限制稍有關聯。而座位雖稱不上擁擠，但也沒有很寬敞\n，自助區呈現一個Ｌ型的取餐動線，人多時還是會有點擁擠的感\n覺，整體環境感覺就像是在台北的市中心餐廳吃飯一樣，很有人\n氣跟熱鬧的氣氛，但相對地在空間上有種壓縮的壓迫感\n\n\n店面－\n\n\n看板－\n\n\n櫃檯－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌－\n\n\n餐具－\n\n\nMENU－\n\n\n調味料－桌上有黃芥末、蕃茄醬、黑胡椒粒、玫瑰鹽，而出餐區\n旁有放置裝有蘑菇醬、辣椒醬、黑胡椒醬的小碟子，但是份量相\n當地少，也不能自己加量，相當不方便，而旁邊附有自取的溼紙\n巾跟餐巾紙，拿醬料時可以順便取用\n\n\n飲料冰品水果區--\n\n沖泡式茶包－\n\n\n熱水機－\n\n\n可口可樂飲料機－提供舒味思氣泡水、飛想茶檸檬紅茶、美粒果\n蘋果清果汁、雪碧、可口可樂\n\n\n咖啡機－提供義式濃咖啡、美式淡咖啡、拿鐵咖啡、卡布奇諾、\n熱牛奶與熱水\n\n\n雀巢飲料機－提供金選奶茶、無糖肯亞紅茶兩種，由於無糖喝不\n習慣，所以加了些旁邊刨冰用的糖漿來調和，味道上感覺跟黑糖\n會比較搭配一些\n\n\n悅氏黃金無糖烏龍茶－\n\n\n各式糖漿－提供藍柑糖漿、薄荷糖漿、石榴糖漿與柑橘糖漿\n\n\n水果－當天看到的有西瓜、芭樂、柳丁三款\n\n\n黑糖－\n\n\n刨冰料－提供珍珠、薏仁、芒果爆爆珠、紅豆、大豆這些食材，\n不過等到吃完主餐後，珍珠也都被拿完了，只好一直加芒果爆爆\n珠搭霜淇淋吃\n\n\n霜淇淋機－提供香草口味的霜淇淋，旁邊有餅杯可以使用，但因\n為霜淇淋的機台高度不高，大概弄個十圈就差不多是極限了\n\n\n\n熟食區--\n\n肉燥－可與白飯搭配成肉燥飯，但肉燥口感很普通\n\n\n奶油筆管義大利麵－裡面有彩椒，所以直接跳過\n\n\n滷白菜－\n\n\n雙色地瓜球－地瓜球的口感軟Ｑ，特別是剛炸好的味道相當不錯\n吃\n\n\n\n副食類--\n\n咖哩醬－醬汁味道感覺像是佛蒙特咖哩的甜味日式咖哩，醬汁的\n濃淡適中，搭配白飯滋味還不錯，另外還可以加些其他配料做成\n不錯的套餐組合\n\n\n白飯－可以與肉燥或是咖哩醬汁搭配，飯粒的口感很一般\n\n\n\n沙拉區--\n\n醬汁－提供和風醬、千島醬、油醋醬與辣醬做調配\n\n\n各式沙拉與小菜－\n\n\n\n南瓜湯--\n\n\n\n主餐類--\n\n香料梅花豬排10oz－吃一小片的感覺還蠻柴的，口感沒有什麼梅\n花豬該有的柔嫩感，後來建議友人當成是點咖哩豬排飯把豬排放\n到咖哩飯上面搭配吃，味道相對好了許多\n\n\n酥脆法式雞腿－相對於豬排，雞腿排在相較之下好吃了許多，外\n皮酥脆，裡面的雞肉厚實滑嫩多汁，光是上面的胡椒調味下，就\n蠻適合直接切快來吃，味道整個很鹽酥的感覺，而搭配黑胡椒醬\n味道是還不錯，但是醬汁的份量太少，其實感覺相當的平淡，相\n當的可惜\n\n\n\n吃完後發現附近開的牛霸牛排--後來發現牛霸還蠻近的，價格看\n起來更優惠，可惜生活圈不在南崁這邊，平日的優惠看來是沒機\n會，只能下次假日有機會再來吃這邊的分店試試\n\n\n\n評價：\n最近臉書一直出現喜滋客299的期間限定優惠活動，想說好像還\n沒吃過，看了一下幾家分店，就找了在南崁的友人跑來台茂嚐鮮\n試試\n\n在食材的部分，299活動有九道主餐可以選擇，而旁邊的自助吧\n可以無限取用，原本想點的是日式照燒雞腿漢堡餐來吃一下照燒\n的滋味，但才中午就沒有漢堡類的可以選，最後就跟友人選擇排\n餐類的來試試，兩款排餐雞腿排表現還不錯，但豬排沒有預期中\n來的軟嫩好吃，但自助區裡的咖哩飯倒是填補了這個缺憾，搭配\n其他的食材以這樣的價位來說，倒是個不錯的選擇，而冰品類的\n配料加上刨冰或是霜淇淋搭配的味道感覺都很不錯但受限於時間\n的關係，只配了三款的霜淇淋就結束了今天的聚餐\n\n在服務的部分，或許是假日人潮眾多，店內的服務生看起來都相\n當忙碌，雖然稱不上親切，但有問題也都會來幫忙處理，出餐的\n速度一般，而補菜的部分有快有慢，像是雙色地瓜球快沒了就很\n快的補上新的，當天下來吃的很過癮，但用完主餐後想搭配的珍\n珠，除了一開始拍照看到外，直到離開都無緣吃到它，用餐時間\n雖然只有90分鐘，不過我們吃到快兩小時才因為外面排隊的人潮\n開始湧現，店員才來告知用餐時間到了，基本上吃得雖然小趕，\n但還是相當的飽足跟過癮\n\n整體來說，以299的活動價位來說，餐點算是還可以，但主餐沒\n吃到想吃的漢堡還是有點小小的扣分，畢竟從台北跑過來也是要\n花一些時間，而且也不是晚餐時段才中午就沒漢堡了，感覺上還\n是有點失望，所以晚上就跑去肯德基大興西店吃金薯黑爵士卡啦\n雞腿堡餐過過癮，不過自助吧的部分因為有想吃的餐點跟冰品，\n特別是芒果爆爆珠口感相當的不錯，讓人懷念在台北起開沒多久\n就關了的匯順，如果之後再過來這邊用餐，大概就是針對他的冰\n品才會刻意過來這邊吃吧，若是有興趣的人，不妨可以趁活動結\n束前來嚐鮮吃吃看", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}