{"post_board": "Food", "post_id": "M.1591318046.A.215", "post_time": "1591318046", "post_title": "[食記] 新北市汐止區 五花馬水餃館", "post_author": "MarkFung", "post_body": "餐廳名稱：五花馬水餃館─汐止店\n   消費時間：2020年/5月\n   地址：新北市汐止區中興路168-14號\n   電話：02 2694 4302\n   營業時間：平日11:30~14:00、17:00~21:30。假日11:30~21:30\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：水餃、蔥油餅、韭菜盒子\n\n   完整介紹食記：https://reurl.cc/QdO57Z\n\n2020年05月23日 ‧ 新北汐止區\n剛剛才吃完阿財鍋貼‧水餃，沒有完全飽足的我，繼續在中興路一帶瞎晃，看有沒有什麼\n讓我感興趣、又有寫食記價值的店。\n\n結果這一逛，就看到這家規模很大的水餃店─五花馬。原本有點猶豫，剛剛才吃過鍋貼和\n水餃，第二攤還是吃差不多的東西，會不會太膩了？但看了下人家店面的規模，店名和風\n格又滿特別的，下次來汐止都不曉得是什麼時候，乾脆現在就先來嘗鮮一下好了，抱持著\n這樣的想法，讓我踏進了五花馬的門口。\n\n內外環境：\n\n看起來有點高檔，其實要進去前有點擔心，怕會不會是很高價的中菜館之類的\n\n雖說是水餃館，看門口的招牌還是可以知道有賣一些北方麵食，如捲餅、小籠包之類的\n\n裡面好大好寬敞！還沒看到菜單的我愈發擔心了XD，不過客人，不過客人挺少的，跟剛剛\n的阿財天差地遠\n\n轉角處還有座位，更裡面是洗手間\n\n餐具區、醬料區也很大很漂亮，左邊兩桶是冰麥茶，免費自助裝取\n\n醬料選擇多，器皿看起來都很乾淨整齊\n\n居然還有小米粥！？免費限量供應的耶，可惜我不太愛吃這個\n\n菜單：\n\n這間水餃館賣的料理好多！除了餃子外，還有牛肉麵、炒飯、蔥油餅、韭菜盒等麵食\n\n點菜則是用這張，他們桌號是用古代名人的名字，我那桌是呂布XD。剛剛在阿財吃了10顆\n水餃10顆鍋貼，雖然不夠飽，但也讓我不太敢在這間點過多的餐點，而且我也得顧慮一下\n自己的荷包，這家店的價位不低吶……\n\n櫃台這邊還有一些沒出現在菜單上的小菜。分成兩種價位：35元和50元，原本有點心動，\n不過又覺得好像太貴了，猶豫一陣後還是沒點\n\n最後的最後，我點了翡翠鮮肉水餃、鍋貼、蔥油餅和韭菜盒。會點這些是因為價格相對便\n宜一些XD，不然其實我想點楊州炒飯吃吃看的\n\n蔥油餅：麵皮香酥有餘，彈性不足，蔥味較不明顯\n\n蔥油餅(45元)，這樣大小算一張嗎(因為有兩層)？一整張蔥油餅45元還可以吧\n\n上面撒了非常多胡椒鹽，才一夾起來胡椒香氣就撲鼻而來。這風格跟汐止秀豐黃昏市場裡\n的蔥油餅一樣\n\n麵皮非常非常酥脆，整個都是胡椒和麵皮煎到焦酥的氣味，蔥雖然很多但戲份被壓到很低\n。這風格跟汐止秀豐黃昏市場裡的蔥油餅真的一模一樣\n\n說實在，餅皮非常好吃，口感棒味道也香，蔥味不強也沒關係，這和我愛吃的汐止秀豐黃\n昏市場的蔥油餅完全一樣XD。沒錯，我提了三次，因為兩者的味道、口感、調味方式真的\n幾乎一樣，價位上可能有點差距吧？\n\n翡翠鮮肉水餃：蔬菜苦味重，需倚賴沾醬滋潤\n\n這是翡翠鮮肉水餃(10顆70元)，這家店的水餃口味超多，而且很多特殊沒吃過的，讓我猶\n豫很久。會選擇翡翠鮮肉的原因，是因為它寫\"當月新品\"，感覺現在不吃以後就很難吃到\n\n和阿財的很像，也是水餃皮很大片，餡料比較不飽滿的類型。看起來應該是手工水餃？因\n為有把餡料包到水餃皮外的跡象\n\n裡面綠綠的翡翠是雪菜，整顆水餃都是雪菜的味道，肉味很淡。比較大的問題是，雪菜還\n滿苦的QQ，調味上可能過於自然了，所以雪菜原來的苦味完全壓不下去\n\n餃子的苦味有點強烈，所以拿店家的辣椒醬油來調和一下\n\n多添加了鹹味和一點辣味，多少轉移掉了原來的苦味。不過該怎麼說呢……一顆7元的餃\n子，尺寸不大肉餡也不怎麼多，味道雖然很自然但基本只吃得到苦苦的菜味，這CP值如何\n，相信應該不用我多說吧？\n\n鍋貼：莫名的不自然甜味，口感也不若外表酥脆\n\n鍋貼(5顆40元)，等於一顆就要8塊耶……剛剛的阿財也才5.5元\n\n雖然下面有一層麵粉煎出來的薄脆餅皮，不過實際吃起來並不脆，不知道是不是剛剛吃蔥\n油餅和水餃比較久的關係？\n\n內餡的肉有比較大塊一點，但是有很怪的甜味，不是豬肉的，也不像是蔥甜或韭黃，我原\n本還覺得有點接近洋蔥的甜，但心裡琢磨了一下，還是無法確定。只覺得這甜很不自然\n\n因為這甜味太顯眼搶戲，實在吃不太出其他食材的味道，有一種愈吃愈怪的感覺。直接打\n開來看像是有包韭黃進去，但總覺得好像有點洋蔥的感覺\n\n韭菜盒子：滿滿韭菜帶著蝦米味道\n\n韭菜盒子(45元)，和蔥油餅一樣，上面撒了很多胡椒鹽\n\n店家很貼心地幫忙切成兩塊，可以看出餅皮很薄，韭菜很多很飽滿\n\n由於麵皮很薄，所以基本上只要一口咬下，韭菜就會往外溢出。這韭菜盒子還不錯吃，內\n容物有韭菜、冬粉、蛋以及蝦米\n\n韭菜和蝦米的香氣十分濃厚，冬粉和蛋的口感不太明顯，雖然是滿好吃的，但和汐止秀豐\n黃昏市場那一攤蔥油餅賣的韭菜盒相比，感覺差了點 (沒錯，我提第四次了)\n\n雜談：蔥油餅等麵食類相當美味，但CP值偏低；餃子鍋貼類口味特殊\n\n蔥油餅其實滿好吃的，算是餅香大於蔥香的一種類型，只是價位偏高\n\n韭菜盒的韭菜爆量，蝦米含量不多但存在感高，較可惜的是冬粉口感不佳\n蔥油餅和韭菜盒子都是好吃的，蔥油餅跟秀豐黃昏市場的真的好像Orz，害我超想吃那一\n攤的。這種蔥油餅，蔥反而不是主角，主角是酥脆焦香，又帶著胡椒味的餅皮，鹹香美味\n非常棒。韭菜盒子也是好吃，餅皮沒有蔥油餅那麼出色，但韭菜和適量的蝦米表現很好，\n如果蝦米量再多一些，我可能就會覺得太腥了。只可惜冬粉不夠Q彈，沒能為整體提供除\n了韭菜脆、餅皮韌之外的第三種口感。\n\n\n雪菜味道太強啦！如果能少一點苦菜味，多一點肉鮮甜，這道水餃的水準會提升不只一個\n檔次\n\n鍋貼肉餡的甜味真的太多太不自然，跟水餃一樣覺得應該沾醬來吃\n\n餃子類的表現反而不如預期，翡翠鮮肉水餃的雪菜苦太強啦！尤其水餃小小一顆，你就搞\n得苦苦的，原本該有的鮮肉根本吃不出鮮甜啊。鍋貼則是口感和味道都很普通，一顆8元\n的表現實在不該如此，比起上述的蔥油餅和韭菜盒，我是覺得這兩樣餃子類的料理CP值又\n更低了。\n\n後記：此次品嘗評價不高，然而該店料理種類眾多，還是可以多試多嘗\n\n原本覺得如此氣派高檔的裝潢，料理水準應該很高，但結果好像有點差強人意\n今天吃到的料理，好吃的很好吃，但是有點太貴了；其他的倒不是不好吃，只是有些調味\n上的缺陷，還有很大的進步空間。而且今天吃到的，似乎也不是他們的招牌料理，單憑四\n道餐點就要評定整家店全部菜色的口味，也未免太武斷了。\n\n所以以我的角度來看，即使今天吃到的餐點只覺得有中上水準，但還有太多沒吃過、特殊\n的餃子口味吸引著我，所以未來有機會來這附近的話，還是會來這家店試試其他料理，只\n是到時我應該會多查詢、多問網路上的意見，先確定好他們真正好吃的招牌料理再點吧？\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Sijhih                                      06/05 08:47", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "0.0"}, {"type": "pos", "author": "deltz", "content": "五花馬記得是燦坤集團的"}, {"type": "pos", "author": "jojolia69", "content": "不是吃小米粥嗎（？）"}]}