{"post_board": "Food", "post_id": "M.1590243143.A.B35", "post_time": 1590243143, "post_title": "[食記] 東京 敘敘苑燒肉晴空塔店午間套餐+半隱藏", "post_author": "feb2868", "post_body": "由於實在太想念日本，所以把去年用餐杯盤狼藉的圖片大合集搞了篇簡易食記\n\n我依然推薦閱讀的看圖說故事版：\nhttps://alwaysthis9339.pixnet.net/blog/post/228553184\n\n內容大概就是\n\n簡直日本高級燒肉的代名詞「敘敘苑」\n\n餐廳名稱：敘敘苑 東京晴空塔Solamachi店\n消費時間：2019年/8月\n地址：東京都墨田区押上1-1-2 30樓（晴空塔Solamachi商場內）\n電話：+81-3-5610-2728\n營業時間：10:30～23:00（最後點餐21:30）\n信用卡付款：可\n官方網站：叙々苑　東京スカイツリータウン・ソラマチ店\nhttps://www.jojoen.co.jp/shop/jojoen/soramachi/\n\n＊選擇晴空塔分店的原因\n＊划算的午間套餐簡介\n＊超簡易的用餐心得+瘋狂讚嘆生菜沙拉\n＊也不知為什麼外文菜單沒有的\"甜點\"讓我想到某部恐怖電影\n\n希望我們可以\"趕快\"可以再度踏上日本\n\n到時候日本見之類的~~~（默默祈禱疫情好轉）\n\n\n=====簡易文字版======\n\nhttps://i.imgur.com/YUycAE6.jpg\n\n簡直日本高級燒肉的代名詞「敘敘苑」\n\n沒錯，又是想念日本的文章之一，雖然我拍的圖片簡直杯盤狼藉！但還是想跟大家分享一\n下「敘敘苑」的\"超值\"午間套餐，讓我們可以用相對划算的價格來場小奢華的美食體驗。\n另有沒出現在這間的\"外文菜單\"上的甜點，讓我想到一部恐怖電影。\n\n願您別錯過！\n\n\nhttps://i.imgur.com/LoDYOMx.jpg\n（地圖取自於東京晴空塔Solamachi網站，內含樓層簡介）\n\n那這間分店在東京晴空塔旁Solamachi商場內靠「押上站」這側！\n\n上圖右下角就是押上站，左下角則為東京晴空塔站，右側上方黑框就是位於30樓的「敘敘\n苑」所在，高樓景色及美食佳餚的絕配組合！用完餐還有逛不完的商場及東京地標可以順\n道一遊。\n\n對於像我這種\"觀光購物型\"的旅人來說，再適合不過了。\n\n\n我記得我們那天中午前沒有行程，就是突然想到好像很久沒有吃燒肉。\n\nYD：「那我們等一下去吃燒肉吧？有午餐定食比較划算」\n弟與母親：「好阿！你帶路」\n\n於是我們直接前往晴空塔，沿路都沒有提到要去的是「敘敘苑」，直到抵達30樓並正面向\n著「敘敘苑」的時候！他們二位才發出驚呼聲。\n\n弟：「欸～！這不是貴到爆的燒肉店嗎？我們真的要吃這間？！！」\n母：（拿手機）「欸！這好像是之前我朋友傳給我的那間燒肉店！」\n\n在母親的同意下加入候位行列（當時前面還有兩組），約莫25分鐘後，服務員上前詢問\"\n非窗邊\"的位置是否可以，「OK！」後就隨即帶我們入座。\n＊「敘敘苑」本身不提供午餐及假日訂位，但好像有第三方可代訂？＊\n\n\n入座後就馬上翻閱菜單！\n分別是午間套餐及黑色單點菜單（外文版），點餐前服務員會送上冰水及熱毛巾。關於這\n次「敘敘苑」午間套餐的內容及消費方式如下：\n\nhttps://i.imgur.com/Kc6NCo0.jpg\nhttps://i.imgur.com/Yo7TmWE.jpg\n\n午間套餐的提供時間：每天，10:30～16:00（收單）\n燒肉定食［S］：2600YEN，平日限定，重組牛肉\n燒肉定食［A］：3500YEN，牛五花、生鮮牛脊肉、鮮蝦\n燒肉定食［B］：4500YEN，和牛脊肉、牛五花、鮮蝦\n燒肉定食［C］：5800YEN，和牛脊肉、上等牛五花、鹽燒牛舌\n拌飯定食：1800YEN，盒裝拌飯、溫泉蛋\n\n價格含稅並附有小菜、沙拉、醃漬物、白飯、湯、甜點及飲料（當日果汁or冷/熱咖啡或\n烏龍茶），只是拌飯定食是把小菜裝在盒子裡。\n\n各分店的午間套餐提供時間及售價略有差異，請留意官網上資訊。\n\n\n接著如果打開那本黑色菜單，你就會讚嘆午間套餐的價格划算。迅速蓋上價格驚人的菜單\n後，先來口隨餐附上的烏龍茶......請允許我用一個字形容這茶：「澀」\n\n然後燒肉默默上齊了！想說難得來吃，選了豪華經濟的燒肉定食［A］附餐實品如上，白\n飯可以選擇大中小碗，圖為中碗。小菜及醃漬物味道清爽我覺得恰到好處；不知道你有沒有覺得這些配菜很韓國？其實「敘\n敘苑」正是由在日韓國人所創辦，菜單上還有些韓風的料理，包含拌飯定食、石鍋拌飯、\n冷麵等等。\n\n\nhttps://i.imgur.com/AjEqryq.jpg\n\n主角的兩款肉品事先用醬汁調味過後才桌，另外還有兩隻已經完美處理的蝦子（腸泥掰掰\n）！老實說我無法感受到每個細節的不同，但我可以肯定這份肉品已經是會讓你本能地細\n細品嚐每一片肉的那種質量。\n\n其實這一整份餐點最令人驚訝的是那份看起來非常無聊的「敘敘苑沙拉」最讓我們停不下\n口，造就那溫和、清爽口感的是胡麻風味的「敘敘苑」沙拉醬，主打完全不使用\"醋\"，進\n而讓用餐者可以充分享受生菜及胡麻醬汁的真正風味。據說「敘敘苑」還堅持\"每次至多\n只能調味2人份的沙拉\"，這應該也是上桌時醬料已均勻的佈滿生菜的原因。\n\n「我這輩子沒有真心的喜歡過一道生菜沙拉，但這道真的可以」\n\n\n最後我們依依不捨的把最後一片肉放上烤網（你看那油花），鹹食用畢待服務員整理桌面\n後就是吃甜點的時間了！愛心形狀的雪糕我母親很喜歡，所以我就把我的給了她！\n\n她很開心地說：「我覺得這比你點的那個\"冰沙\"還好吃」\n\n是的，最後我加點的就是這間的\"外文菜單\"上沒有的水果冰沙。\n\n\nhttps://i.imgur.com/0YhlTQm.jpg\n\n蘋果口味冰沙1000YEN。\n\n我記得好像還有水蜜桃等的口味，我也不知道為什麼這間的\"外文菜單\"沒放，但這種造型\n可愛又吸睛的東西怎麼可以放過，中間是認真的蘋果泥冰沙！味道天然也不甜膩，蠻適合\n放在濃厚燒肉後享用。\n\n其實水果造型的果泥冰沙在我第一次來日本吃燒肉的時候就深深地烙在我腦裡，同時也變\n成該餐的最後一個環節了！雖然這天我在吃的時候一直想到「逃出絕命鎮」的一些場景\n......\n\n\n當天午餐我們不是完全靠窗的位置，但也可以靠到窗邊看些風景（不打擾到窗邊桌的客人\n為前提）！這邊的景色一望無際、遼闊感十足，跟新宿或商業中心區域看到的高樓視野很\n不相同。\n\n享用完美食、看完風景並度過了一個愉快的午餐時間，接著就是面對現實的時候了！帳牌\n會在正確的時間出現在你的桌上，帶著它前往櫃檯，他們就會準備正確的帳單給你。櫃檯旁也有一區「敘敘苑」製調味料可以選購，結完帳也會貼心地附上口香糖，讓你保持\n清新的口氣迎接下一個美好。\n\n\nhttps://i.imgur.com/jNiGCoE.jpg\n\n附上都要趴在地上才看得到的晴空塔頂端！如果問我還有機會是否再來吃「敘敘苑」，答\n案是「肯定會」為了沙拉來也可以（笑！現在還是只能持續想念日本的陽光、空氣跟水，\n希望這些可怕的事情可以早些結束，然後回復成平常那樣。\n\n我們到時候日本見。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}