{"post_board": "Food", "post_id": "M.1600439060.A.12C", "post_time": "1600439060", "post_title": "[食記] 新北新莊 瘋小麥：副都心質感麵包坊", "post_author": "HIKARU5", "post_body": "餐廳名稱：瘋小麥\n   消費時間：2020/08\n\n   地址：新北市新莊區榮華路一段50號\n   電話：(02) 8521-2920\n   營業時間：11：30～20：30\n   ＊每週六公休，每月休日不定請上店家FB查詢\n\n_________________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47476793\n_________________________________________________________________\n\n「瘋小麥」是前陣子看到網友大推的新莊麵包店\n\n不少網友都說瘋小麥是他們心中新莊第一麵包店\n\n看的超餓，馬上趕在瘋小麥長休前來去報到\n\n瘋小麥標榜使用天然素材、進口麵粉，試過後果然不簡單，好吃耶！\n\n完全不輸幾間台北人氣名店，而且瘋小麥價格還更便宜一點～\n\n對食材講究，想吃高質感麵包的人不用跑台北了\n\n\n瘋小麥開在新莊副都心這帶，就在昌平國小旁，昌平路與榮華路交叉口處\n\n質感黑色門面，搭配落地窗，看起來簡約明亮\n\n\n得到店員同意後簡單拍了幾張店內的照片\n\n瘋小麥內約一半空間是烘焙廚房，透過玻璃可以看到麵包師正在製作各種麵包\n\n簡約工業風搭配木製展示架，整個空間的質感相當不錯\n\n\n瘋小麥有吐司、歐式麵包、法國麵包、貝果、司康、甜麵包等等，品項口味都不少\n\n下午來買麵包的人絡繹不絕，不少熟客都有先打電話來預訂熱門品項\n\n如果有特別想吃的麵包，不妨先打個電話請店員預留後，再過來拿，以免撲空\n\n像我隨興來，就沒買到熱門的霓虹吐司，只好下次再來\n\n\n架上的麵包大多都有裝袋，沒裝袋的麵包，大多也都有蓋上塑膠紙防止飛塵與飛沫\n\n剛出爐的麵包因為還散著熱氣，就沒有蓋上防護了\n\n鹽可頌是瘋小麥的超人氣單品，客人們幾乎都是以四個起跳購買\n\n排在我後面的太太一口氣就買了二三十個\n\n\n瘋小麥全品項的價目表，想打電話先預訂麵包的話，請參考\n\n瘋小麥FB上也有這張https://reurl.cc/d55W4D\n\n\n本來想買法棍跟鹹麵包，可惜當天架上大多只有甜麵包\n\n先買三款來嚐鮮～～吃過後馬上決定要常去回訪瘋小麥，真的好吃耶\n\n\n鹽可頌 $30 / 四個 $100\n\n這天買到的鹽可頌才剛出爐沒多久，拿起來還有一點溫熱\n\n鹽可頌真的厲害，讓人一試愛上！本來只想先吃個半塊，結果一回神整個都吃下肚了\n\n外層烤的酥香，咬下時滿是麵粉與奶油香氣，吃起來柔軟帶有韌性，也有嚼勁\n\n麵包底層還帶著一點酥脆，麵包上的鹽粒則帶來淡淡的鹹味\n\n鹽可頌實在的麵粉香、奶油香與鹽味，豐富層次吃起來就是迷人\n\n\n克林姆麵包 $30\n\n克林姆麵包外皮烤的帶點酥，麵包口感相當柔軟，咀嚼中散出自然麵粉香，很耐吃\n\n裡面的奶油餡帶著少許香草籽，吃起來微甜清爽不膩口，潤澤舒服的奶香相當迷人\n\n奶油內餡給的很足，每口都能吃到，這也是一不小心就會吃光的狠角色！\n\n舒服甜度加上柔軟口感，小朋友應該會很喜歡這款\n\n\n南瓜麵包 $40\n\n南瓜麵包跟克林姆麵包用的應該是相同的麵團\n\n吃來柔軟又香，蠻適合小朋友跟牙口不好的老人家\n\n南瓜麵包裡包著滿滿南瓜泥，甜度不高，吃得到南瓜本身淡淡的香氣，相當實在\n\n\n這次買了三款瘋小麥的麵包都好喜歡！果然名不虛傳，用料實在又好吃！\n\n雖然以開在新莊的麵包店來說，瘋小麥的價格稍微高了點\n\n但想想幾間跟瘋小麥水準差不多的質感烘焙坊，瘋小麥的價格算是相對划算\n\n下次去一定要買到法國麵包系列啊～好想吃明太子法國\n\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌   \n\n--\n\n\n※ HIKARU5:轉錄至看板 HsinChuang                                   09/18 22:24", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}