{"post_board": "Food", "post_id": "M.1581602387.A.306", "post_time": 1581602387, "post_title": "[食記] Doremo LeTAO 千歲旗艦店限定", "post_author": "rainbowman", "post_body": "餐廳名稱：Doremo LeTAO Flagship Shop\n   消費時間：2019年/11月\n   地址：〒066-0043　北海道千歳市朝日町6丁目1-1\n   營業時間：SHOP：10:00 – 18:00；CAFE：11:00 – 18:00 (L.O.17:30)\n（因季節而有變動）\n\nLeTAO超人氣舒芙蕾鬆餅與手打義大利麵：Doremo LeTAO 千歲旗艦店限定\n\n圖文版本：https://wallacewang.tw/2300\n\nLeTAO是北海道甜點界的龍頭之一，來自「北海道玄關口」之稱的海港小樽。LeTAO以濃郁香醇的Double Fromage（雙層起司蛋糕）聞名於世，無論在台北松菸、曼谷Siam Paragon，還是新加坡烏節路的ION Orchard，都能吃到從小樽空運抵達的綿密溫柔。在小樽，LeTAO擁有六間分店，稱LeTAO為小樽甜點之王也不為過。然而LeTAO人潮絡繹不絕，想在眾家店舖當中，找到舒服位置坐下來享用餐點，似乎不是件容易的事。我們當然可以在上午剛開店時進入店內，避開人潮。只是我的甜點胃太過傲嬌，要到下午才會逐漸甦醒，對我來說，中午前吃甜點，是件很奇怪的事啊。\n沒關係，LeTAO在千歲開了佔地千坪的Doremo LeTAO旗艦店，觀光客超少，也不會有團客，根本是秘境等級的LeTAO店舖，適合自由行旅人前來享受在樹林裡用餐的美妙時光。\n\nDoremo LeTAO：不只賣甜點，還有鹹食\n喜歡吃甜點的人，都希望自己能在舒服空間享受美食。小樽的每間LeTAO分店都是人潮擁擠，尤其鐘樓總店，要坐在二樓吃蛋糕，需要排隊待位。為了將LeTAO的美食宇宙帶入下一個階段，LeTAO在千歲（Chitose）開設佔地1600坪的Doremo LeTAO旗艦店，一望無際白樺樹林環繞，大落地窗與北歐風格的木系沈穩裝潢相襯，打造出最適合享受北國甜點的溫暖空間。特別的一點，這裡不只賣甜點，還有蛋包飯、義大利麵與起司鍋麵包等洋食供饕客選擇。\n\n離新千歲機場只有兩個站的距離\nDoremo選在千歲開店，想必是精密策劃後的結果。地點靠近北海道的門戶新千歲機場，Doremo順理成章的成為暢遊北海道的第一餐（我就是），或是離開北國前的最後一個景點。從新千歲機場搭乘JR到千歲站，車程只有7分鐘。店鋪距離千歲車站，步行時間約15分鐘（在日本，我們都很能走），若在車站前轉乘巴士，車程約10分鐘（巴士有很多即時組合，請查看當下的手機Google資訊）。如果拖著行李，也可在車站轉乘計程車，車費560日圓，車程5分鐘不到。\n\n今天搭著長榮Hello Kitty班機抵達新千歲機場，出關後，拉著行李搭上JR來到千歲站，轉乘計程車直奔Doremo用餐。為什麼這麼趕，為了追日落啊！北海道緯度高，千歲的緯度等同俄羅斯海參威，冬日的日落時間是下午4點整。我們時間抓得剛好，才拍到這一張，太陽從兩棟小屋穿透的景色。這個佔地1600坪的建築，共由三個北歐風格木造屋子組成，三棟木屋以大面積玻璃為建材，不只把日光拉進屋內，還要反射周圍景色，尤其要在冷冽冬日的一片雪白中，反射絕美的大藍天。今天，我在落地窗前見到了飄著細雪的初冬日落。Doremo跟LeTAO一樣玩起拼字遊戲，店名以「Do\nRest More」的首兩個字母進行組合，就是要大家多多Rest啦，放鬆也舒服。店家分成兩邊，左邊是現烤麵包與伴手禮專賣，右邊是提供正餐的咖啡店。\n\nDoremo Shop\n無論再冷的冬日，店內暖氣都開的很猛，這是日本的默契。踏入Doremo Shop，不只身體立刻回溫，麵包香氣也把我的心弄得暖暖的，想吃的心徹底舒醒，隨時可大吃一頓。整排的蛋糕櫥窗，真是讓人賞心悅目啊。這是吃過最驚為天人的起司蛋糕（Double\nFromage），顧名思義有雙層起司，兩種層次兩種口感，上層為口感鬆軟的半熟起司蛋糕，下層是濃郁綿密的烘培起司蛋糕，一起吃下又有全新感受。台灣一個蛋糕賣750台幣，日本售價1728日圓，在日本買一個等於省下台灣的三分之一價錢，買三個等於賺一個！Everybody！買起來！然後我覺得這是最瘋的蛋糕，四層麵包夾了三層兩種不同口感的起司，為LeTAO二十週年限定商品。\n\n小樽煉瓦通巧克力夾心餅乾\n伴手禮區可買到最經典的「小樽色內通乳酪夾心餅乾」，不過最近正奮力推廣巧克力新商品的LeTAO，將最大展示櫃位留給新寵兒「小樽煉瓦通巧克力夾心餅乾」。煉瓦通包含鮮奶、葡萄乾、燕麥與巧克力，扎實口感讓我想起了能量棒，最適合大雪紛飛的冬日食用，吃一條立刻整個人暖起來。主打鹹味牛角麵包，不過夕陽時段已經斷貨，殘念。Doremo是所有LeTAO店面，唯一設有麵包工坊的店鋪。文章開頭提到，Doremo被白樺樹林環繞，LeTAO\nBread更直接使用白樺椿天然酵母製作。可頌麵包。麵包坊提供為數不多的座位，可面對樹林吃麵包、配著咖啡或冰淇淋。麵包坊把自己弄的好餓（無誤！），三步併兩步的跑到隔壁咖啡店，一進門就被寫著平日限定的黑板吸引住。來到日本，天天都在跟各種「限定」天人交戰。寬闊挑高的暖木色系空間，大片落地玻璃望向窗外大樹與白樺樹林，另一面是開放式廚房，在這裡用餐，真是舒服極了。Doremo由三個木屋相連，其中兩個木屋是用餐空間，我們來到最裡面的小木屋用餐，隱密性比較大，若要跟我一樣把每個餐點都拍照拍到飽的話，在這個小木屋最適合，不會影響到ꠊ銗L用餐客人。\n\nTomato Cream with Scallops & Hokkaido Sweet Shrimp Fresh Pasta（1324日圓）\n這是一篇越寫越餓的文章（吞口水）。來到北海道要吃什麼？海鮮、牛奶起司與啤酒，Doremo除了酒類無法提供外（許願！），海鮮與牛奶起司的部分，通通可實現願望。菜單打開，就很明確的告訴我，食材全部是北海道當地嚴選，履歷明確又仔細。喜歡吃紅醬，將兩盤紅醬義大利麵都點了，價格一樣，但是食材與口味差很大。這盤的重點是大干貝，紅醬則是經典口味的番茄醬汁撒起司粉。讓我最訝異的是麵條的口感嚼勁，不是普通的義大利麵條，而是在地的生義大利麵，有著蕎麥麵的口感，每口都扎實富有彈性，讓我讚不絕口。最後盤底的紅醬，我全部刮乾淨送入口中，\n實在太喜歡了。\n\nShrimp Bisque & Mozzarella with Fresh Pasta（1324日圓）\n同樣是紅醬，但是這盤帶入Fusion手法，醬汁加入大量Shrimp Bisque（鮮蝦濃湯），感覺像在紅醬加入不辣的XO醬，滿滿海鮮蝦味又帶著香甜，不只撒起司粉，還放入柔軟綿密的莫札瑞拉起司塊，是會讓人打從心底暖上來的紅醬汁，超適合飄雪的北海道冬日。當然啦，這盤就吃不到大干貝了，不過有滿滿蝦味，適合愛好鮮蝦料理的人。由於加入鮮蝦濃湯，醬汁沒有上一盤紅醬來的濃稠，是相當不同的兩種風格。\n\nCodfish and Cheese Cream Made with 3 Kinds of Cheeses Fresh Pasta（1210日圓）\n北海道吃白醬就要白的徹底！這盤雪白醬汁加入三種起司，有鱈魚片互相幫襯。起司超濃，是適合冬日的義大利麵。\n\nSmooth Cheese Fondue Bread（1540日圓）\n這道是我很喜歡的Fusion料理風格，但我對於她定位算正餐或甜點感到不解（哈哈哈），不過我保證是鹹食，起司是鹹的徹底。「Fondue」為法文，字面上的意思是融化；「Cheese Fondue」是我們一般所知的起司鍋，不過這道沒有鍋，以麵包取代之，周圍環繞在地蔬菜，花椰菜、馬鈴薯（北海道的馬鈴薯品質好又超出名，最紅代表是薯條三兄弟！），與咬下就爆漿的小番茄，完美解掉大量起司醬的膩感。麵包包裹三種口味的濃郁起司，以起司酥皮蓋在上方，放入烤箱烤。\n\n在吃之前，先將一旁附上的起司醬淋上來，增加視覺效果，畢竟大家都是相機先決，拍照打卡先。\n\n看著起司慢慢流出來，也太療癒。\n\n起司醬是這道菜的靈魂，滑順、綿密又濃郁，口味卻是偏鹹，與蛋糕的起司味相比，奶味不重，因此搭配大份量的麵包與蔬菜入口，不會使人感到膩，溫暖起司更帶入一種暖心感。這是我第一次吃到如此浮誇份量的起司料理，最後竟整盤吃光光，把我自己都嚇到了。\n\nMixed Berry Sauce and Mascarpone Cream（1650日圓）\n跟義大利麵一樣，日本人對鬆餅也有不同詮釋，日式鬆餅鬆軟，口感輕飄，根本入口即化，也有人稱日式Pancake叫做舒芙蕾厚鬆餅（Fluffy Japanese Souffle Pancakes），與乾乾硬硬的美式風格相比，日式吃起來絕不膩口，就像漫步雲端。季節限定口味綜合莓果口味，有草莓、藍莓與馬斯卡彭起司醬（就是提拉米蘇的靈魂啦！！！），搭飲料成套餐，價位是2013日圓。這餐其實是我的午餐（比較晚的那種 XD），此時不過5點半，天就已經黑成這樣，這就是冬日北海道啊。我喜歡懷舊與摩登風格並行的LeTAO，就如同小樽帶給我的感覺一樣。\n\nDoremo LeTAO Flagship Shop\n官方網頁：Doremo LeTAO Flagship Shop\n官方臉書：Doremo LeTAO Flagship Shop\n官方IG：Doremo LeTAO Flagship Shop\n地址：〒066-0043　北海道千歳市朝日町6丁目1-1\n營業時間：SHOP：10:00 – 18:00；CAFE：11:00 – 18:00 (L.O.17:30)（因季節而有變動）\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}