{"post_board": "Food", "post_id": "M.1599781562.A.3E2", "post_time": "1599781562", "post_title": "[食記] 基隆市安樂區 三多一吉碳烤三明治", "post_author": "MarkFung", "post_body": "餐廳名稱：三多一吉碳烤三明治\n   消費時間：2020年/9月\n   地址：基隆市安樂區安樂路一段117號\n   電話：02 2431 8009\n   營業時間：06:00~14:00\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：香腸三明治、火腿蛋三明治\n\n   完整介紹食記：https://reurl.cc/e8OyZ7\n\n2020年09月03日 ‧ 基隆 ‧ 安樂區\n這篇文章的副標題會這麼寫，是因為基隆有不少賣碳烤三明治的攤子，基本上有名又好吃\n的有兩攤在廟口，另外有一攤在崁仔頂附近，這幾攤的營業時間都剛好錯開，都只有攤車\n而沒有店面內用座位。其中一家前一陣子找了個新店面，終於有了比較方便用餐的環境，\n不過今天我不是要介紹那間XD，要介紹的是一家我剛好有事跑安樂區，無意間看到的新開\n幕三明治專賣店。\n\n店面環境\n\n這家店的地址，前身是一間叫做康香園的特殊風味麵店，可能味道太特殊了，基隆人不是\n很習慣，所以生意一直無法做起來吧？\n\n三明治店看來剛開幕沒多久，彩球都還掛著呢\n\n內部裝潢和之前的魚湯麵店好像沒啥差別\n\n中間區域四套桌椅之外，靠窗還有吧檯區\n\n開放式廚房設計，烤麵包時也能在店內聞到炭烤香氣\n\n菜單\n\n內用菜單長這樣，有三種麵包體，分別都還能加價再加雞蛋、起司等配料\n\n我其實來了兩次，第一次點火腿蛋吐司、豬排三明治、冰可可\n\n第二次來我點的其實比較多，點了香腸三明治再加起司、豬排麵包再加火腿蛋\n\n火腿蛋吐司の場合\n\n這是火腿蛋吐司，先解釋一下他們家吐司和三明治的差別。兩者基本上都是用同樣的吐司\n麵包製成，但吐司類產品只有兩片，裡面的用料除了主菜之外，就只有用奶油塗抹在烤土\n司內側。而三明治是有三片吐司麵包，中間夾著小黃瓜沙拉醬及番茄，以豐富度來說三明\n治類的產品要遠勝吐司類，而價錢居然還是一樣的@@\n\n先不論為什麼店家有這麼奇怪的訂價策略，來吃一下火腿蛋吐司。基本上還滿好吃的，煎\n蛋滿鬆軟的而且香氣厚實。火腿兩片疊在一起，肉香濃郁，和吐司裡塗抹的奶油很合拍\n\n用料基本上算實在啦，只是火腿擺放的位置比例不太OK，因為它是一份吐司切成兩半，這\n一半的火腿很多佔了不少空間，但另一半的火腿比例歪掉了，占比很低只有不到五分之一\n。所以分成兩半的吐司吃起來，火腿的量與味道差很多\n\n食後感：\n煎蛋鬆軟香氣濃；火腿厚度高口味重；內料與奶油氣味很合，吃起來很香\n內料擺放不夠均衡；相對於三明治類的產品，吐司類CP值似乎略低\n\n豬排三明治の場合\n\n這是三明治類的產品，各位看看，是不是比吐司類的要豐富很多？吐司多了一片，也有大\n量小黃瓜沙拉與番茄，重點是，和豬排吐司的價格是一樣的，這樣的話當然要點三明治啊\n\n料多到快爆出來，沙拉醬很多味道也濃，而且醬汁不只有沙拉醬而已，麵包內裡還塗抹了\n花生醬，所以整體味道非常厚重\n\n豬排本身也滿厚的，口感也不錯很容易咬斷，不過因為沙拉醬和花生醬味道都重，所以豬\n肉味道不是很容易體現出來，要稍微去細細品嘗才比較容易體會\n\n而且小黃瓜和番茄也都好吃，口感脆度都很夠，這個三明治我滿推薦的\n\n食後感：\n食料豐富味道濃郁；醬料好吃搭配均衡；蔬菜與肉類的口感各異，各自良好發揮\n醬料味道偏重導致豬排原味不容易品嘗\n\n香腸三明治外加起司の場合\n\n第二天來這裡，想吃豐盛一點，選了香腸三明治再給它加了起司\n\n香腸肉也是厚厚的，有特殊風味，味道很香而且很濃郁，比昨天的豬排要有存在感得多\n\n不過比較可惜的是起司片，雖然多了起司片，但在強力的沙拉、花生醬和香腸的夾擊下，\n沒有顯著作用\n\n食後感：\n香腸味道紮實，遠勝火腿、豬排，不易受醬料影響；整體味道搭配均衡，是個人比較推薦\n的口味\n起司片無甚作用\n\n豬排麵包外加火腿蛋の場合\n\n麵包類型的產品和三明治一樣，蔬菜、醬料一應俱全，看來只有吐司類的比較單薄。我這\n個豬排麵包特別膨湃，是因為多加了火腿蛋\n\n基本上和昨天吃的豬排三明治味道相似，差在麵包體更柔軟一些。然後因為我有加火腿蛋\n，蛋香與膨鬆口感也使得今天吃的豬排麵包更美味\n\n我要特別提一下火腿，火腿的厚度沒有豬排高，不過味道上卻比豬排還要更明顯、存在感\n更高，我想是因為豬排太容易受到醬料影響，而且豬排直接和花生醬貼在一起的緣故吧。\n反過來說，其實火腿蛋三明治可能比豬排三明治吃起來更有味\n\n食後感：\n火腿蛋滋味佳，存在感甚至比豬排強烈；麵包體較吐司柔軟，也方便入口\n豬排依舊被搶盡風頭\n\n後記雜談\n\n這家店的三明治都滿好吃的，個人最喜歡的是香腸三明治，即使剩最後一口，內料都還有\n這樣的份量\n\n冰可可也挺好喝的，味道很濃郁也不會太甜\n這家店的碳烤三明治都滿不錯的，品質、味道穩定，沒什麼雷點。醬料的味道、主要食材\n如香腸、火腿、豬排等也都相當好，整體口味配置相當完善，其實不會輸給基隆許多碳烤\n三明治的名店。\n\n唯一的差距在於麵包體的碳烤香味。這家三多一吉的麵包、吐司製作速度非常快，剛點完\n餐沒多久就上桌了，代表他們的麵包土司應該都是事先烤好備著的。也因為如此，碳烤的\n香氣會隨著時間飄散，在上桌時未必是最佳狀態，所以在麵包烤製的氣味上，和基隆廟口\n那幾家相比就弱了點。\n\n還有店家比較奇怪的定價策略，其實我不太能理解吐司類的產品為什麼和三明治價格相同\n，因為用料差滿多的，我是會建議最好還是訂出個價差標準，或者在吐司類的產品上進行\n用料修正，讓吐司的CP值更好才比較合理。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/11 07:46", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "不知道，比價王的CP值算法，有公式嗎？"}, {"type": "neu", "author": "terhiot", "content": "感覺還好"}, {"type": "neu", "author": "oc4r", "content": "ののの"}]}