{"post_board": "Food", "post_id": "M.1589245226.A.F71", "post_time": 1589245226, "post_title": "[食記] 台北市中山區 OLiA黑粒仔", "post_author": "MarkFung", "post_body": "餐廳名稱：OLiA黑粒仔吃飯\n   消費時間：2020年/5月\n   地址：台北市中山區伊通街106巷8號\n   電話：02 2515 2616\n   營業時間：11:30~14:30、16:30~20:00。週日休息\n   每人平均價位：140\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：OLiA牛飯\n\n   完整介紹食記：https://reurl.cc/5lKGdM\n\n今天中午來到台北呢，其實是為了要吃鬼金棒的沾麵。因為地理遠近的關係，我選了松江\n南京附近的鬼金棒，沒想到，這家鬼金棒沒有賣沾麵……Orz，雖然還是寫了我吃辣麻味\n增拉麵的心得就是了。\n\n不過今天吃完鬼金棒的拉麵，覺得有點空虛，雖然還不錯吃，但份量對我來說偏少，吃完\n不覺飽足，所以又在附近逛了一圈，看看還有沒有其他店家。其中有路過一家富霸王豬腳\n，客人爆多的，只可惜排隊排太多人，讓我沒動力跟著排，希望下次還有機會可以來這家\n試試。另外又看了幾家店，最後在這家OLiA吃飯的店門口停下腳步。\n\n內外環境：\n\n說實話，我是被他們特殊的招牌和裝潢風格吸引了\n\n看起來挺有質感，加上實在也不曉得能在附近找到什麼想吃的，所以就決定來這裡了\n\n我滿喜歡這個空間設計的，不過看他們客人不多，有點小擔心，是不是餐點不太好吃？\n\n\n餐具、白開水、湯都是自取\n\n菜單：\n\n店門口有菜單可以參考，不過因為反光的關係拍不清楚\n\n店內還是有紙本菜單可以看啦，不過一看之下覺得好貴啊！而且主餐內用外帶價差竟然高\n達30元\n\n點了OLiA牛飯、天婦羅蝦、章魚小香腸，以及黑粒仔唐揚雞\n\nOLiA牛飯：雖然高價，但主菜副菜皆優秀\n\nOLiA牛飯(140元)，雖然有一樣主菜六樣副菜，看起來頗豐富，不過這份量……飯也不多(\n雖然可以續飯啦)\n\n先從小菜吃起，半顆水煮蛋味道還行，沒有滷過，就是基本水煮蛋味道。如果是一整顆該\n有多好\n\n高麗菜調味很簡單，沒有加蔥薑蒜之類的辛香料，不過滿好吃的，吃得出高麗菜好品質\n\n綠花椰菜本身很普通，但上面有淋酸酸的醬汁，有點像日式美乃滋，還不錯\n\n豆干也好吃，這家店的調味都比較淡，所以食材的品質就變得很重要。豆干本身就不錯吃\n了，只有輕滷就已足夠\n\n不過海帶芽就有點太過強調原味了，沒有調味過所以味道有點腥，吃不太習慣\n\n最後這一個小菜比較讓我驚豔，只是青豆、玉米去炒米血而已，但吃起來甜甜的，青豆意\n外地好吃\n\n主菜是滷牛肉，非常軟嫩好吃，比很多牛肉麵店的滷牛腱都要好吃很多。比較偏日式甜醬\n油的滷法吧？醬甜和肉甜融合在一起\n\n白飯也有加一點類似的滷汁，吃起來也是特別甜特別有味\n\n白飯和滷牛肉兩者搭配十分完美，雖然餐點滿貴的，但確實好吃\n\n天婦羅蝦：價格好像不貴，但實物尺寸偏小\n\n天婦羅蝦(30元)，其實我比較期待的是那種大賣場可以找到的冷凍炸蝦XD，雖然麵衣很多\n但比較大條\n\n上面白白的醬汁以為是塔塔醬，酸味有像但香甜味不足\n\n麵衣滿厚的，蝦子小小的一條縮在裡面。口感很脆是不錯啦，不過蝦味很不明顯，全是麵\n衣和醬汁的酸味\n\n章魚小香腸：份量還算多，特殊芥末鹽調味\n\n章魚小香腸(30元)，菜單上寫香腸，還以為是台式香腸，結果實體是小熱狗\n\n其實炸得不錯，外酥內Q彈，調味也不是用一般的胡椒鹽，用的是帶有一點芥末味的調料\n\n還不錯吃啦，30元有差不多6顆，還算可以\n\n黑粒仔唐揚雞：價格便宜，但炸粉過多，雞肉比例令人無法滿意\n\n黑粒仔唐揚雞(40元)，我怎麼拍成這樣啊……\n\n雖然只要40元很便宜，不過只有四顆，而且尺寸都滿小的\n\n……沒什麼肉，而且炸粉很多，幾乎全是在吃粉\n\n和章魚小香腸一樣，調料也是用芥末鹽，口味特別也和唐揚雞頗合，但就是太小塊而且肉\n太少了……\n\n綜合感想：味道雖然不錯，但份量不多價位也高，CP值明顯偏低\n\n這家店，內用的話比較像是在吃裝潢的吧XD。在基隆的天天鮮排骨飯，外帶的便宜5元，\n而這家竟便宜30之多，到底是怎麼算的啊這成本？\n\n嚴格說來，其實今天吃的都算是便當菜，滷牛肉很棒很好吃，菜色份量雖不多但種類豐富\n，就是價位太高了，動輒140元起跳的便當，這我真的吃不起。加點的三道炸物，讓我覺\n得比較值得的也僅有章魚小香腸，其他兩道即使不貴，但實物吃起來並不令人滿意。\n\n結論：適合口味清淡，追求飲食健康者消費\n\n補充一下，他們免費的湯也好喝，是熬出來的骨湯，裡面放一點蔥花而已，味道很好\n\n料理調味都不重，若有味道強烈些的，大部分也都是甜味居多，吃起來沒啥負擔，而且蔬\n菜種類顏色也均衡，其實以健康的角度來看，這家店的便當菜算是不錯的，跟我自己很想\n做的餐飲事業有異曲同工之妙。\n\n只是價位實在不便宜啊，如果不介意價格的人，又喜歡吃清淡、健康料理，那我是滿推薦\n這家店的菜餚的。只是我自己終究還是偏好重油重鹹，喜歡味道諸多變化的，對這家店的\n評價就是只是還可以囉。\n\n--\n\n\n※ MarkFung:轉錄至看板 Zhongshan                                   05/12 09:21", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}