{"post_board": "Food", "post_id": "M.1589331579.A.BC6", "post_time": 1589331579, "post_title": "[食記] 基隆市七堵區 餓勢力手作熱壓輕食店", "post_author": "MarkFung", "post_body": "餐廳名稱：餓勢力手作熱壓輕食店\n   消費時間：2020年/5月\n   地址：基隆市七堵區開元街77號\n   電話：0989 591 068\n   營業時間：07:00~售完為止。週一休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：古巴三明治\n\n   完整介紹食記：https://reurl.cc/exMQkL\n\n今天中午來到七堵覓食。不過說實在的，在七堵找美食對我來說很難，一時想不到可以吃\n什麼，先來到康康炸雞買份雞排和雞塊墊個肚子。沒想到付帳時，老闆娘突然說雞塊請我\n吃，我整個呆住，問為什麼要請我？老闆娘和老闆說，要謝謝我幫他們寫食記宣傳。害我\n趕緊一邊否認一邊付錢，很尷尬地跑掉了XD。\n\n哇咧，我的存在感應該很薄弱啊！怎麼可能這麼好認？那天買炸雞時，從來沒跟他們說我\n要把他們家的炸雞食記PO上網耶@@，還是說我動作太顯眼了？買完炸雞就坐在人家店門口\n的桌椅上，邊拿著手機拍照邊吃的這個行為太明顯了嗎？剛好我又留著絡腮鬍，這個鬍子\n的形象也太好認了嗎？啊啊……我不想被認出來啊！\n\n不過坦白說，今天碰到人家要請我吃東西，我還是有點高興的。其實一直以來，我都在考\n慮要不要停掉食記寫作。我的部落格流量不多，寫的東西偏偏又臭又長，簡單的食後感想\n被我寫得好像老太婆的裹腳布一樣，這樣的風格也花了我不少時間。我還有其他想學的東\n西，要安排想走的路與目標，所以一直覺得在食記寫作浪費太多時間，也一直沒什麼成就\n感。\n\n不過前幾天遇到幾個不同的商家向我邀稿，雖然我一向都不會答應，但總算有點被肯定的\n感覺。加上今天又遇到店家說謝謝我，那種被肯定的感覺又多了些，剛好這陣子的我很消\n沉，有這樣的鼓勵真的是太好了，正是現在的我所需要的。\n\n好了，不好意思廢話這麼多，總而言之，即使寫食記會花我非常多精力和時間，我還是會\n盡量努力寫下去，讓更多人知道基隆在地美食的。請大家多多指教，也謝謝曾經向我邀稿\n的店家，以及今天的康康炸雞，有你們的肯定，對我來說很重要！\n\n總之，在我一邊吃著美味的炸雞，一邊想著七堵還有哪些地方可以用餐時，恰巧讓我看到\n一家新開的熱壓吐司店，店門口掛著的紅布條說明了才開張不到一個月。很好，那今天的\n午餐就是熱壓吐司了！\n\n內外環境：\n\n太好了，正煩惱著找不到地方吃飯\n\n剛進去時一個客人都沒有，不過後來發現他們外送單很多\n\n店內空間比較小\n\n桌上都有菜單，選好了直接去櫃台結帳\n\n菜單：\n\n櫃台有菜單可以參考\n\n每一張桌子上也都有這樣的菜單DM\n\n雖然剛剛才吃過雞排和香酥雞塊，但我食量完全Hold得住，還是點了三分餐點\n\n這次我點了起司大火腿熱壓三明治、經典雪花牛古巴三明治(軟法麵包)，以及熱壓棉花糖\n+乳酪的烤吐司\n\n起司大火腿熱壓三明治：不是我喜歡的熱壓方式，火腿大片醬料味濃\n\n起司大火腿熱壓三明治(50元)，看起來比較像鐵網火烤三明治，不是那種吐司邊熱壓到封\n起來的版本\n\n上層吐司抹的是奶油與起司；中間是火腿，還真的挺大片；下層則是生菜絲與美乃滋\n\n味道是還不錯，醬料味道走在前頭，火腿尾韻跟在後面。而且很有趣，奶油、起司、美乃\n滋的味道各自都吃得出來，火腿也沒有因為有這麼多醬料而被搶盡戲份\n\n還不錯吃，就口感上差了點。麵包比較沒有熱壓三明治那種酥脆感，中間的火腿很大片，\n而且相較於普通的火腿三明治也明顯厚一些，但畢竟還是火腿片，無法帶來什麼特別口感\n\n品名的起司大火腿是真的說到做到，火腿延伸到吐司最邊邊，吃到最後一口都還有它的存\n在。這種名符其實的做法我很欣賞\n\n經典雪花牛古巴三明治(軟法版本)：起司多肉滑嫩，麵包體也烤得香脆可口\n\n經典雪花牛古巴三明治(軟法80元)，如果是吐司版本會便宜20元，但我不想三份餐點都吃\n吐司，所以點軟法\n\n麵包體烤得比剛剛的熱壓吐司好很多，奶油與麵包香融在一起。內料看起來也比剛剛的起\n司火腿好，尤其是起司的部份，有加熱到牽絲的程度\n\n其實裡面的牛肉不少了，不過一直被壓著烤，看起來扁扁的不夠膨湃豐富\n\n起司很多，可以牽絲，這點我很愛。這照片我拍了好多次，幾乎每次都拍到我那充滿鬍渣\n的下巴，有夠難拍XD\n\n我還特意把嘴巴拉遠一點XD，總算沒把自己的臉拍進去\n\n味道很好，奶油和起司、牛肉的搭配很完美，彼此不會搶味。牛肉的口感意外地軟嫩，不\n會有太多筋嚼不爛的問題，加上烤得微脆的軟法，簡直絕配，我對這道的評價比剛剛得火\n腿熱壓好很多\n\n熱壓棉花糖乳酪吐司：融化的棉花糖和黏稠乳酪醬\n\n最後要吃甜點啦。熱壓棉花糖乳酪吐司(40元)\n\n把它掀開來看一下，哎喲，棉花糖融化到有點像鮮奶油了，乳酪也到了牽絲的地步\n\n從邊角咬下，嗯，還滿甜的，但不到螞蟻人追求的那種甜度。很不錯，尤其棉花糖是香草\n口味的，讓我有點意外\n\n乳酪醬扮演著輔佐的角色，提供一咪咪的鹹度，讓整體口味不致太甜膩，否則中間白白的\n棉花糖那麼大坨，全然都是它的味道會太單調\n\n好吃之外，口感也很特別，融化的棉花糖有種滑滑的口感，和麻糬那種有彈性的口感又不\n同\n\n這家店用料還滿實在的，已剩最後兩口，還有這麼多棉花糖XD\n\n綜合感想：三道麵包料理都不錯吃\n\n起司大火腿還不錯吃，火腿也的確如品名所言那樣大片，三種醬料彼此融合搭配，因此內\n餡的味道比較沒啥問題。只是因為醬料比較強勢些，火腿只能退居二線，作為尾韻擔當，\n有些可惜，加上麵包體熱壓程度對我來說有些不足XD，我會把它當作還不錯吃的烤三明治\n那樣，比較沒有熱壓三明治的期待。\n\n經典雪花牛的古巴三明治我倒是很滿意，牽絲起司與份量不少的牛肉，加上香脆可口的軟\n法麵包，真是絕配，就連吃到最後一口都還在牽絲、還有牛肉，雖然價格與熱壓三明治相\n比稍貴了些，但口味猶有勝之，因此還算值得。\n\n最後作為甜點的熱壓棉花糖也很不錯，口感很特別，外面夾層吐司有麵包香，又帶點微脆\n與彈性，裡面的乳酪醬有牽絲的黏性，融化的棉花糖滑順不膩口，吃起來甜，但又不會太\n膩。如果對於甜度不夠滿意，還可以變換口味，乳酪醬可以換成花生醬，甚至巧克力醬，\n相信一樣順口好吃。\n\n結論：內用客不多，外送單倒是絡繹不絕\n\n今天初次發現有這家熱壓麵包店，還滿驚奇的\n原本進到店裡，還擔心來客數太少是不是不好吃，不過實際吃下來覺得還不錯，而且看到\n熊貓外送員一直來店裡取餐，發現他們應該在短短一個月裡，就養出一些忠實客戶了吧？\n\n今天的用餐體驗還OK啦，雖然不是我期待的熱壓方式，但口味都是我能接受，性價比也還\n過得去。七堵這一帶大多是早市、夜市攤位，或者傳統小吃店居多，像這種西式手作熱食\n又有店面的商家偏少，如今看到有這麼一家手作熱壓麵包店開張，我個人是覺得對於地區\n的飲食習慣發展性還滿有益的，希望他們能長長久久地做下去啊，讓七堵在餐飲方面的產\n業能更加多樣化。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/13 08:59", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}