{"post_board": "Food", "post_id": "M.1597705097.A.FAB", "post_time": "1597705097", "post_title": "[食記] 高雄新崛江│富治串燒", "post_author": "rogelio", "post_body": "富治串燒│一間能回到日本滋味的豚肉專門串燒店\n\n店家資訊：富治串燒\n地址：高雄市新興區玉竹一街17巷17號\n電話：0977 773 012\n營業時間：18:00-00:00(周一公休)\n官方網站：https://www.facebook.com/FUJIKUSHIYAKI/\n消費日期：2020年8月15日\n消費金額：約1750元/2人 (只提供現金支付)\n用餐類型： 豚肉串燒、豚的稀少部位、四人以下的小型聚餐\n※圖文網誌版：https://reurl.cc/7oXRq1\n\n--\n今天是個順利的一天，頭一次參加舊衣二手市集，將本來打算要丟掉的衣物與物品，用\n50-200元的價位販賣給新的主人，前前後後大概脫手了五成的衣服與物品，娘子跟我都為\n此感到大興奮，便決定今晚來吃日本串燒，趁著娘子去地下室開車時，我滑了滑Google\nMap找到了位於中央公園對面，新崛江商圈「玉竹街」上的「富治串燒」，也很幸運的電\n話預約訂到了7:00的位子。\n\n老實說，如是7年級生的高雄人，也許完整的經歷了新崛江從繁華到落寞，然後又企圖重\n拾商圈的光景，只是到了2020年的現在，每次騎車經過中央公園，在轉頭看看新崛江的入\n口處，有時還會覺得中央公園的夜間市集都比新崛江還熱鬧哎！？\n\n阿~不管了，管它熱不熱鬧，酒香不怕巷子深、味美不怕無人問，就走朝著玉竹商圈走進\n去吧！沒想到這條街上開了不少喫茶店、燒肉店、模型店。而富治串燒在同一條街上有新\n的一間是燒烤型態的店，是前幾個月才開幕的。\n\n一進到富治串燒店後，整間店並不大，除了吧檯的八個座位之外，裡面還有6-8的人座位\n的方桌，我們被安排在吧檯，店員像是日本居酒屋的迎客模式，送上了濕毛巾，只是日本\n可能是送上熱的，富治串燒可能覺得高雄是長年高溫的地方，則送上的是冰涼的毛巾。\n\n看了一輪菜單，第一頁酒類部分各式清酒是以整瓶販售的，其他也有啤酒、沙瓦、角嗨和\n無酒精飲料，第二頁開始就是串燒，幾乎都是豬的各種部位，從常見的豬皮、豬心、豬舌\n、豬肝、豬五花、豬肋條，到少見的豬橫膈膜、豬太陽穴，而雞肉的部分很可惜沒有我們\n最愛的雞皮和雞頸肉(詳細菜單請看下方店家網站提供的完整菜單)\n\n在店家烤製的過程中，才知道這家富治串燒也是最近這一年才剛開幕沒多久的店，老闆則\n是到日本學習串燒的技術後，歸國開店的，難怪剛走進這家串燒店，不論是店家的格局、\n裝潢、以及店員與客人的互動方式，除了使用的是中文以外，其他的「感受」都讓我們回\n想起去日本各地旅遊所吃的那種小小間又煙霧瀰漫的串燒店。\n\n看著烤爐上師傅將醬汁刷在肉串上，濃濃白煙向上方抽煙管快速升起，師傅在濃煙中伸出\n雙手，熟練的確認熱度、撒鹽、灑調味粉，突然覺得很少在高雄串燒店看到烤串燒時，煙\n這麼霸氣的狀況，讓我們越來越期待這間店的串燒。突然發現烤台上出現熟悉的食材「豬\n牙齦」，又稱為豬上顎，向店員詢問後才知道那是隱藏菜單！？\n\n是的，有隱藏菜單當然要點來吃啊！立馬加點「豬上顎」與「視神經」的部位。\n\n了幾張串燒的照片，老實說我幾乎快看不出來到底哪一張是哪一個部位，但口味我仍熟悉\n記得。\n\n豬的視神經，屬於稀少部位，大概是眼球後方的組織，吃起來脆口Q彈的\n豬上顎，這部位在燒烤店不多見，但在南台灣的滷味店還滿常看到，更加脆口\n豬橫膈膜，吃起來軟嫩，醬汁帶有花椒的麻口，很適合下酒\n豬太陽穴，顧名思義就是太陽穴的肉，沒有特別的嚼勁，嫩嫩的\n雞心，保持內臟鮮嫩的質地，外層醬汁充滿炭火燒烤熱力感\n七里香，把雞屁股的部分切小塊來燒烤，油脂大範圍被燒烤得香氣四溢\n牛筋，採用醬燒的方式將筋的膠質烤出表面，味道甘口，口感軟嫩且富有彈性\n雞腿，偏向鹽燒的手法，最大程度保留了雞腿本身多汁的優勢\n松阪豬，本身肉質就很棒的部位，加上店家特製的醬汁，味道層次提升許多\n\n吃到這裡，老實說真的是很滿足，好吃的串燒正是每一串離開烤爐後，到放上盤子最後放\n進嘴巴，整個口腔都能感受到炭火對肉串的熱力十足，將肉質本身的香甜以及醬汁氣味交\n織衝入鼻腔，咬下去能感受到烤得恰到好處的焦脆感，不論是肉質、部位、醬汁、火侯，\n一口入喉時總能嘗到豐富的感受，第一輪吃下來完全不無聊，我們的話題也幾乎聚焦在每\n一隻串燒的特色。\n\n店員問了問我們，這樣有吃飽嗎？我們想了想，好像還可以再吃一些，但又不想吃重複的\n，便問了店員還有沒有菜單上沒有的，他點了點頭走到我們旁邊說\n\n「今天好像有豬尾湯，要不要喝？」，我們異口同聲的說：喝！\n「今天還有豬喉結，如何？」，我們異口同聲的說：好！\n「哎…那還有豬喉結旁邊的肉，要嗎？」，當然要！\n「那…豬頭皮呢？」，不管甚麼都給我來一份拉！\n\n第二輪的都是菜單上沒有的，但也許下次也不一定吃的到，管他好不好吃就先點一次來吃\n吃看。\n\n豬喉頭，一頭豬只有兩串的份量，口感跟氣管差不多，軟骨組織脆口的口感\n喉頭肉，喉頭肉我記得也有撒一些花椒粉提味，肉質軟嫩，挺不錯的\n豬頭皮，這部位常見，但滿少在串燒店遇到，口感QQ黏黏的，味道有點太重\n豬尾湯，在一連串的串燒後來一碗豬尾湯，特別爽口暢快，把整個口腔殘留肉與醬汁的精\n華，一口氣吞入喉中，娘子一口接著一口就喝光光了呢。\n\n最後，一份甜點「超級布丁」作為完美的收場\n\n整體來說，富治串燒在肉品的處理以及烤製的功夫真的非常優秀，會讓人很不經意的專注\n在「吃串燒」這件事情上，至於醬汁的部分店家也堅持維持自己的配料方式，一開始我們\n曾詢問過能否選擇鹽烤或是醬烤，但整場吃下來，店家只會選擇最適合的醬汁襯托方式，\n而不單純只用鹽或醬汁其中一種，這一點店家確實用一隻隻的串燒來說服了我們。\n\n最後到底吃了多少錢呢？其實到第二輪的加點，我們都忘記問價錢了，就是有甚麼都給我\n來一份就對了，本來預計會超過兩千元，不過似乎是因為這次沒有點酒類以及大份炸物，\n因此這一餐以1750元作收，有點超乎我們預期的便宜，也許有人會覺得只是吃個串燒，一\n個人超過800元可能有點貴，但這個晚上我們真心認為，這家店的功力與服務，是值得我\n們支付這樣的金額的。\n\n跟娘子說好了，下次要搭捷運才能喝酒配串燒，肯定暢快！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}