{"post_board": "Food", "post_id": "M.1581190126.A.104", "post_time": 1581190126, "post_title": "[食記] 新北 永和餐酒館-定格餐酒", "post_author": "minglong1985", "post_body": "餐廳名稱：定格餐酒DinggeBistro\n   消費時間：2019年/12月\n   地址：新北市永和區中和路421巷4號\n   電話： 02 8921 1177\n   營業時間：週日到週一17:30–01:00、週五週六17:30–02:00\n\n網誌圖文版：https://www.tony60533.com/dinggebistro/\n\n這間定格餐酒位在永和區的中和路巷弄內，捷運永安市場站附近的巷弄美食\n\n之前就知道這間，但一直以為他很貴，這次聖誕節要交換禮物，就選了這間，門口很美耶\n\n店內座位不多，建議要訂位，但我們這天訂六位聚餐，被分配到四人桌再加兩張椅子\n\n說實在的真的好擠且當時進去還很多空桌，問能不能換油漆桶桌併桌，結果店家說都訂滿\n\n結果一直到用餐結束，那個油漆桶桌只有兩個人，當下感覺有點小差\n\n我們也提前訂位還給四人桌，扣掉這個部分，其他都還不錯食物是好吃的，氣氛也還不錯\n\n\n定格超人氣雙重奏(牛排、松阪豬) $530\n\n當時9oz牛排、松阪豬兩個都想點，剛好看到有這個雙拼，人氣排行榜一次滿足\n\n單點的話牛排9oz是280元、松阪豬也是280元，雙拼等於便宜了30元\n\n牛排跟松阪豬兩個都很好吃，份量也還算可以，雖然我們6個人一下就沒了\n\n但牛排真的有軟嫩好吃，搭配海鹽就很好吃，松阪豬也滿Q的，兩樣都有推\n\n\n定格椒麻雞$180\n\n這個椒麻雞就跟我想像中差滿多，因為我們還有點雞軟骨，剛送上來還以為是雞軟骨\n\n這個是炸雞腿塊加上自製的椒麻醬汁，跟外面的椒麻雞不太一樣，比較像一般的炸雞\n\n感覺肉有點偏少，口味的話是還OK，但相比之下會建議點牛排或松阪豬\n\n\n玉米筍$90\n\n玉米筍也是基本款，一共有12支耶，且賣相滿好的看起來很好吃\n\n玉米筍清脆爽口，還有加一點醬汁，不錯吃\n\n\n三樣炸物$250\n\n炸物區通通均一價都90元，炸物區任選三樣250元、四樣330元，比單點便宜一點點\n\n我們選了三樣，阿罵ㄟ海鮮卷、定格炸豆腐、定格脆薯條，送來時愣了兩下覺得也太少\n\n炸豆腐剛好六塊分量還行，但豬排只有四小塊，真的覺得好少，薯條算中規中矩\n\n但放在一起雖然擺盤還不錯，但看起來真的超少，不知道分開單點有沒有比較多\n\n但扣除掉份量少的部分，覺得三樣都還滿好吃的，有附泰式酸辣醬跟番茄醬可以沾\n\n\n炸雞軟骨$140\n\n這個裁示雞軟骨，真的跟椒麻雞那盤長得很像，雞軟骨還不錯吃，份量跟價位也還行\n\n不過一樣是秒殺，人多的話突然覺得可以單點自己一份餐點比較吃的飽，\n\n這樣分著吃真的一人一口就沒了\n\n\n黑松露雞腿燉飯$260\n\n黑松露雞腿燉飯原本以為會是上面一大支雞腿、下面是燉飯，結果雞腿已經混再燉飯裡面\n\n松露的味道很濃郁我滿喜歡的，燉飯也很入味，\n\n今天我最喜歡的菜色除了牛排跟松阪豬之外就是這道\n\n真的認真覺得大家可以各自點一份主食吃就好，應該就比較吃的飽\n\n不過一起點一起分享的好處是可以吃到多樣化啦\n\n可能吃餐酒館想吃飽的話預算要抓高一點這樣\n\n\n西西里燻鮭魚炒飯$200\n\n西西里鮭魚炒飯上面還有魚卵耶，雖然炒飯賣到200元稍稍小貴\n\n但這是餐酒館好像又算便宜\n\n炒飯粒粒分明，口味還不錯，不會過鹹炒的滿剛好的\n\n但相比之下我個人比較愛吃雞腿燉飯\n\n\n酒蒸蛤蠣湯$140\n\n天氣冷來一碗酒蒸蛤蠣湯真的很舒服，只是餐酒館突然出現一個蛤蠣湯感覺有點突兀\n\n且碗上面還有囍字，感覺好像不太搭，但這不是重點，重點是湯還滿好喝的蛤蠣也很新鮮\n\n份量大概是兩到三人份吧，但其實我覺得我自己也可以喝掉一整碗\n\n我們這天在這間餐廳交換禮物，氣氛還算不錯，感覺是個很好聊天聚餐的餐廳\n\n重點有營業到半夜耶，平日開到凌晨一點，假日開到凌晨兩點，吃宵夜的好地方\n\n最後附上菜單給大家參考囉\n\n網誌圖文版：https://www.tony60533.com/dinggebistro/\n\n--\n\n\n※ kenny53:轉錄至看板 Thailand                                     02/09 03:56", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}