{"post_board": "Food", "post_id": "M.1595032115.A.82B", "post_time": "1595032115", "post_title": "[食記] 台北 寒舍艾麗 LA FARFALLA 空中花園餐聽", "post_author": "gillianshine", "post_body": "圖文網誌好讀版：https://chantal1109.pixnet.net/blog/post/404832805\n\n寒舍艾麗及寒舍艾美酒店同樣隸屬寒舍集團，兩間酒店皆位於信義區，\n一前一後緊密排列。若鄰近的W Hotel營造的是年輕、時髦、潮流的風格；\n那寒舍集團就是新穎、優雅、高貴的風尚了。\n\n之前有分享一些寒舍艾美的餐廳，而寒舍艾麗的餐廳不多，\n最具代表性的就是LA FARFALLA義式餐廳。\n是義大利文中「蝴蝶」的意思，連商標也是一隻象徵化的蝴蝶。\n\n這是我生平第二次到訪。前次來訪是多年前，\n那時還是半自助式(semi-buffet)的餐飲模式，\n當時就對套餐及自助吧的精緻度頗有好感。\n\n優雅的用餐環境在暖黃燈飾陪襯下更顯華麗端莊，整體乾淨明亮，\n兩次來的經驗都是氣氛沉穩不嘈雜\n(對我來說，和一群有氣質說話注重音量的陌生人們一起用餐也是滿重要的)。\n\n來看官網介紹的文字：透明落地窗營造清新明亮的用餐環境，\n窗外的空中花園舒適寫意，細膩搭配各式藝術作品，\n營造自然品味的空間與寧靜舒適的氛圍。\n主廚嚴選當季優質食材，餐廳酒窖收藏超過三千瓶的美酒佳釀，\n讓飲食也能成為人生中最講究及美好的事。\n\n會想要二訪\n，確實有部分原因是，初訪時就被他的露天空中花園迷住了。\n在都市叢林中，邊享受美食邊欣賞綠景，是多麼心曠神怡的美事。\n其實也是我和朋友想拍幾張森林女孩感的照片留念，\n結果當天用餐下了很久的午後雷陣雨，殘念....\n\n▲今天被分配到的座位。\n▲菜單，不是很清楚，所以按照慣例附上菜單網址。\n當天有線上訂位享75折的優惠，最近變成8/31前官網訂位享8折，\n有打折還滿划算的。接下來就來欣賞本日餐點~\n\n\n特製麵包\n沾取的醬汁是巴薩米克醋加橄欖油。巴薩米克醋是由葡萄酒發酵而來，\n帶有醋的酸及酒的香醇，搭配各種食物都很美味。\n\n前菜\n\n酥炸透抽，鮮蝦\n透抽和海鮮裹上粉後炸得酥脆，在蒜味蛋黃醬和檸檬汁的提味下特別開胃。\n\n北海道干貝，菠菜沙拉，酥脆帕馬火腿\n對於前菜就是希望看到蔬菜才有飲食的均衡感。\n煎到呈現微微焦黃的軟嫩干貝搭配火腿的鹹、菠菜的脆，也是極易入口的餐點。\n\n\n湯\n\n番茄海鮮湯襯蒜味麵包脆片\n麵包脆片放在湯盤邊緣。義式料理的特色是忠於食材原味，\n用蔬菜(番茄)熬煮出海鮮原味，也喜歡運用許多地中海食材如橄欖、葡萄…等。\n\n主廚特製湯品：南瓜湯\n金黃色的南瓜湯裡添加了許多清爽的碎瓜削，增加了整體的清爽感。\n\n\n主菜\n\n爐烤緬因龍蝦，蛤蠣番茄細寬麵\n有點不懂細寬麵是怎樣的概念？橫面寬縱面細？有肥美的龍蝦和蛤蠣搭配，\n濃郁的醬料吃到後來對我來說有些重口味。\n\n美國Prime牛小排(6oz),黑胡椒醬汁，焗烤洋芋麵疙瘩\n這是我點的主餐。Waiter介紹這是用「舒肥法」特製烹調的牛肉。\n上網查了一下：舒肥法(sous\nvide)全名為「真空低溫烹調法」，據說是20世紀法國餐廳所研發的烹調方式\n(果然是美食大國~)。烹調步驟是先將食材放入袋子中抽走空氣真空密封，\n接著將密封袋放入熱水中加熱讓肉緩慢熟成，即可達到肉質軟嫩多汁的口感。\n旁邊附的焗烤洋芋麵疙瘩也用上了濃郁的起司和奶油。\n▼牛肉淋上醬汁別有一番風味。\n▼看看牛肉粉嫩的橫切面及細緻紋理。\n\n\n甜點\n\n開心的甜點時光。Waiter拿了展示盤給我們欣賞，\n共有六種蛋糕可以選擇，一人可以任選三種。\n由左上到右下分別是：百香果乳酪、瑪德蓮、烤布蕾、提拉米蘇、香蕉塔、起司蛋糕。\n我挑選的三種蛋糕：實際份量不會太大\n也不會太小，還可以一次嘗到三種好棒。\n如果和朋友一起來就有機會吃到6種了。我們只點了五種，\n每一樣都有一定的水準及精緻度。\n\n咖啡或茶\n\n從門口往餐廳內部方向看到的景觀。\n中間那顆球應該就是官網介紹的「藝術作品」吧.....\n環境一隅。後來我們請服務生幫我們改到左下方的長型沙發區，空間更寬敞舒適，\n還有明亮舒服的陽光自窗戶撒下。\n▼也有適合多人聚會的圓桌。\n▼適合四人聚會的方桌。\n▼官網介紹的，收藏超過三千瓶美酒佳釀的酒窖。\n▼餐廳外也有舒適的休息區，吃飽後還可以坐在這放鬆一下。\n▼沒有在空中露天花園拍到森林系照片，只好來沙發區拍一張都會系照片惹\n\n地址：台北市信義區松高路18號6樓\n\n電話：02-6631-8060\n\n營業時間：\n早　餐 06:30-10:00　\n午　餐 11:30-14:30(最後點餐14:00)　\n晚　餐 18:00-22:00(最後點餐21:00)\n\n拜訪日期：2020/6/7\n\n\n--\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊\n * ★            ★          ★  ★              *\n＊  http://chantal1109.pixnet.net/blog   ★＊\n *            ★   ★              ★            *\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}