{"post_board": "Food", "post_id": "M.1592185288.A.598", "post_time": "1592185288", "post_title": "[食記] 台北 歐華酒店地中海牛排館一泊二食", "post_author": "kazemings", "post_body": "餐廳名稱：歐華酒店 地中海牛排館\n   消費時間：2020年/5月\n          (例：2010年7月，未提供則文章不予保留，多訪綜合心得也請標上起迄時間)\n   地址：台北市中山區林森北路646號\n   電話：(02)2585-3258\n   營業時間：週一至週五 早上11:30~下午02:00, 下午06:00~晚上10:00\n　　   　　　週六、週日 早上11:30~下午04:30, 下午06:00~晚上10:00\n   可否刷卡：可\n\n原文網址：https://kazemings.pixnet.net/blog/post/44836981\n\n\n雖然台灣現在疫情慢慢解封，後疫情時代大家也慢慢恢復一些外出社交活動，儘管已經連\n續一個月本土+0了，但很多時候我們還是很擔心是否會有一些危險，出入公共場所還是會\n驚驚的，口罩不離身。\n\n以至於剛好這段時間生日的我，雖然很想旅行，但因為疫情，以及帶著小丸美的關係，我\n們討論的結果是，找個地方吃大餐，順便住一晚，假裝我們出外旅行住飯店吧！\n\n\n關於歐華，我曾在七年前被邀約吃過他們地中海牛排館，這次本來已經看向國賓A-cut，\n但看到含住宿破萬的費用後，我看了一旁的丸美和丸媽，深深吸一口氣。\n\n「唉，省一點吧！」我想起了歐華，儘管價格沒有像一些大飯店那麼貴，但呈現的服務內\n容倒算是小而美，C/P值挺不錯的。\n\n我們這次參加的是官網的一泊二食活動，除了有主餐12oz的50天濕式熟成肋眼雙人套餐，\n還贈送軟殼蟹和紅酒，以及第二天早餐與住宿等，相當划算。我想也是因為疫情，業者希\n望有些特價活動吧？畢竟飯店還是要經營下去的。\n\n\n歐華算是仿地中海式的旅館風格，我們Check in的時間是下午3:00，到櫃台辦完手續後，\n我們就先進房休息，等待晚餐的到來，順便跟丸美玩耍了一番。\n\n關於住宿的部分下一篇會介紹，我們先來說說晚餐的牛排大餐吧！\n\n\n六點整，我們是餐廳的第一批客人，室內就是西餐廳的風格，裝潢跟七年前來的時候一樣\n，幾乎沒變。\n\n上桌第一件事是先送上紅酒，侍酒師快速說了一下今天的紅酒名，但我沒注意聽，反正喝\n起來單寧味適中，順暢不刮舌，算是挺好喝的。丸媽也難得解禁，之前因為懷孕加上月子\n、哺乳，酒精類幾乎不能碰，現在小小喝一點，顯得很開心。\n\n宛如紅寶石般的色彩在燈光下閃耀著光芒。喝紅酒的樂趣在於觀其色、嗅其氣、嚐其味，之\n前為了不要讓丸媽心裡不平衡，我也確實好久沒有好好喝點小酒啦！\n\n餐前麵包送上，種類一樣很多，不像很多地方餐前麵包只有少少2-3塊。上方的沾料為橄\n欖油左紅酒醋、青豆醬、橄欖醬，我個人最愛麵包沾橄欖油紅酒醋，好的麵包這樣沾就很\n棒了，可惜他們家的麵包不是鬆軟的那種，較有嚼勁。\n\n贈送的酥炸軟殼蟹上桌，近期吃到最好吃的軟殼蟹非它莫屬。沒有臭油耗味、外酥內嫩，\n咬下去會有汁液在口中流淌，配上紅酒醋，第一道菜就讓我們驚艷。\n\n這是絲瓜蛤蜊濃湯，將絲瓜打成泥後搭配蛤蜊，等於將絲瓜蛤蜊濃縮到濃湯裡，丸媽表示\n喜歡。\n\n這是我很愛的一道菜，好像叫賽拉諾火腿，我個人覺得整道菜的靈魂不在起司與煙燻火腿\n，而在於那個炭烤芒果，淋上醬汁再炙燒過的芒果，搭配火腿的鹹味，鹹鹹甜甜又有炭烤\n香氣，超好吃啊！\n\n這道時令生菜，是將灑上香料的南瓜烤過，再搭配各種生菜，南瓜的味道在香料調味下十\n分香甜。\n\n看起來很像甜點的核桃木煙燻鮭魚，是把煙燻鮭魚切碎後鋪上炸藜麥，值得注意的是上方\n的血腥瑪莉雪酪，單吃有點像酒渣，淡淡的酒味，還有點小碎冰。這道會建議用湯匙挖取\n一點雪酪，搭配下方的燻鮭魚碎與炸藜麥一同入口食用。\n\n吃到這，稍事休息一下，接下來要上重點菜了。順帶一提，我們去的時候剛好搭到母親節\n活動的尾聲，用餐可以用999加購一隻龍蝦，剛好最近兩人都挺愛吃龍蝦的。\n\n\n蒸好的龍蝦肉散發著香氣，已經幫我們剖半的龍蝦，我們只要拿著剪刀與龍蝦叉邊剪邊挑\n就可以吃了！\n\n話說，如果可以，我倒滿喜歡用烤的，香氣實在要命啊！\n\n大螯的殼有用鉗子先剪破，吃龍蝦，最爽快的就是吃大螯以及吃蝦尾，樂趣則是剪蝦腳挑\n蝦肉，蝦身與蝦膏直接吃味道很濃郁，也可以把蝦身蝦膏攪拌後，當沾醬吃其他部位的肉\n，總而言之吃龍蝦就看個人發揮囉！\n\n吃完龍蝦，接下來就是主餐了。這次專案的主餐是50天濕式熟成的杉河谷肋眼牛排。我們\n常說的肋眼是位於肋脊靠近背脊區域的部位，而其中有塊被暱稱為老饕牛排的，更是肋眼\n中的精華，也就是俗稱的上蓋肉。我們這次吃的不是上蓋肉，是一般的肋眼，所以可能畫\n面上真的跟記憶中的有點差別。不過還是很好吃，沒有吃過熟成牛肉的丸媽，原本吃牛排\n一定吃七分熟以上的，因為她不敢吃帶血的牛肉啊！可是這次點餐廳貼心幫我們做了雙熟\n度，一塊三分一塊五分，她都能接受(儘管三分的幾乎都入我肚子啦！)\n\n說到熟成還是要提一下，一般的乾式熟成是將牛肉置於0度左右，濕度約30%的低溫室內吊\n掛2~4周，因為低溫狀態下，牛肉內的菌會跟蛋白質結合釋放出酵素，打散肉筋與油脂，\n使肉質軟嫩，並因為脫水以及酵素作用，使風味更集中濃郁。而歐華的濕式熟成則是在乾\n式熟成後再做一次濕式熟成，讓牛肉風味再做一次質變，所以即使不是上蓋肉，也不是和\n牛肉，卻可以有不輸高等級牛肉的風味，算是「讓牛肉升級的魔法」。\n\n\n飯後甜點我選了榛果巴瑞脆餅，將水果凍與檸檬白巧克力慕斯搭配搗碎的榛果脆餅，搭配\n莓果食用。酥脆的脆餅，以及酸甜的莓果一起吃挺不錯，但白巧克力慕斯我個人就覺得還\n好，不會太甜，但純粹是個人覺得白巧克力味道沒有很愛。\n\n倒是丸媽點的冰淇淋很對我的味，我本就很愛水果冰淇淋，上面那球莓果口味的我很愛。\nXD\n\n飯後飲料我要了熱紅茶，餐廳還附上巧克力塔當作茶點食用。\n\n以為這樣就結束了嗎？原來丸媽還為我準備小小的驚喜 ....\n\n原來她請餐廳幫我準備了一個生日小蛋糕，輕聲幫我唱了生日快樂歌後，正式迎來第一個\n一家三口一起過的生日。\n\n謝謝妳們！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}