{"post_board": "Food", "post_id": "M.1606700942.A.3E8", "post_time": "1606700942", "post_title": "[廣宣] 台中清水晉樂廚文-澳洲藍帶主廚平價料理", "post_author": "sroses", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n     店名：晉文樂廚\n     地址：43653台中市清水區星海路3號\n     電話：04-2623-0223\n     試吃日期：109/11/20\n     Line： @xed6728r  (可以用LINE定位點餐)\n     營業時間：周一休11:30–14:30, 17:30–20:30\n     酒吧晚上8點到12點\n     網誌版：https://chomii.pixnet.net/blog/post/353209680\n\n【晉文樂廚】是由澳洲藍帶主廚一手打造的高級西餐廳，卻用3百多就能吃到不錯的料理，\n從菜單研發到裝飾的醬料都自己做，如同很多高級餐廳主廚一樣花很多心思在料理本身。\n所以這邊的餐點味道和其他餐廳味道重複性低，會覺得很少在其他地方吃到，且不像台中\n市區貴得誇張又難停車，假日來清水旅遊享受美是不錯的小旅行選擇！\n\n【晉文樂廚】外觀就像歐洲的餐酒館，內部用餐空間非常高雅舒適，設計風格精緻貴氣；\n上餐時廚師解說杯墊是用建餐廳時多餘的建材矽酸鈣板當杯墊，才知道原來大廚父親是室\n內設計師；因此在空間設計細節上處處充滿巧思，設計原創性很高，在其他餐廳幾乎\n看不到相似的設計或餐桌椅。大廚說聖誕節布置起來會更美。\n\n大家通常以為廚師叫晉文，問了原來是因為舊址在沙鹿晉文路，所以一路沿用下來，\n那「樂」呢？這就是【晉文樂廚】最大亮點！多才多藝的主廚不只廚藝好，\n還學過古典樂，主廚餐全部出完後，會出來為客人彈琴，大家看過大廚除了會做菜還會彈\n琴的嗎？不善言辭的大廚用音樂與客人交流，用餐氣氛瞬間熱絡起來~\n\n原本一看菜單覺得價格偏高，吃完之後才覺得cp值太高，在台中市區的話大概要2倍以上\n才有可能吃到這些餐點，非常值得山線朋友跑一趟來。\n\n例湯今天是乳酪番茄湯，一般番茄湯是洋蔥、番茄熬煮成的，【晉文樂廚】的番茄湯酸味\n更柔和，還有一點奶香，原來有加了乳酪，還有一顆顆的鷹嘴豆，英式料理常用但在台灣\n還真不常見，從例湯就開始感受到餐點的與眾不同 。\n\n4號主餐-燉肉飯佐鮮蝦   香醇濃郁的燉飯一定是很多人最愛，但最怕越吃越膩，這餐點\n是朋友點的，我很少點燉飯，常覺得太厚重太膩，但【晉文樂廚】燉肉飯是瑪西吃過\n最好吃的燉飯了，不膩口細滑香醇、越吃越想吃，豬肉還好嫩蝦子很鮮美，大捶心肝沒點\n這道！偷偷問了大廚才知道裡面加了黃芥末、洋蔥和香料調出來的獨門醬，喜歡燉飯的強\n力推薦!\n\n附餐沙拉   這是燉肉飯的沙拉，胡麻醬和柚子和風醬調出來，搭配起來很清爽又味道又\n很溫和，非常喜歡這醬汁的味道。\n\n99號香煎蒜味厚切豬排 ~主廚說這是新菜色唷，喜歡嘗鮮的瑪西馬上決定是這個了，用香\n料醃三四天的豬排先煎後烤 ，鎖住肉汁，再撒上匈牙利紅椒粉提香氣，旁邊的肋排醬也\n是主廚親自做的喔，超級提味好吃，超想買一大罐回家！擺盤很講究用蝶豆花瓣裝飾、好\n吃又好看、蒜味很溫和，豬肉柔嫩多汁唷 ，搭配旁邊的小洋蔥肉類更好吃。\n\n叻沙貝殼麵~這是豬排餐的附餐，喜歡吃小辣的可以點這一道，叻沙醬應該很多人喜歡，\n意外在西餐廳出現，真的是味覺上的亮點，吃肉肉又吃麵，真的太滿足啦。\n\n芒果奶酪奶酪嫩的不可思議，口感和溫泉蛋的蛋白一樣柔軟，芒果醬香氣讓我以為是百香\n果，原來連果醬都是自己製作，希望主廚開團購。\n\n杏仁檸檬蘇打檸檬口味蘇打一定一票人喝過，加上杏仁味之後有說不出的高級感，味道豐\n富化就喝起來就不無聊 ，這是招牌飲料喔，吃完美食佳餚後來點清爽的飲料口腔很清新~\n\n熱桂蜜金萱這個瑪西真的狂推！大廚說是媽媽去南投山上喝到超級驚豔的的金萱 ，特別\n請茶老闆做成茶包，有天加入桂花釀發現超級搭，喝起來蜜香與茶香完全結合，彷彿茶自\n己的蜜味，請店家回沖都會再加一點桂花釀維持清甜感。\n\n總結一下【晉文樂廚】雖然有固定菜單、但用餐整體感覺更像藍帶私廚特製餐點。每一道\n菜都是主廚親自開發料理，光從許多細節就可見主廚對餐點的創意與堅持，從主菜到甜點\n飲料都不馬虎，食用肉類時搭配小洋蔥、例湯裡加入鷹嘴豆，其他同價位西餐廳絕不可能\n找到這種細緻度，連餐點的每一個醬料都是主廚親自手做，不就如同私廚料理追求完美的\n演繹？\n\n主廚說在澳洲藍帶學習期間不只歐洲料理、東南亞料理乃至台灣快炒學校都教授、【晉文\n樂廚】料理也是無國界化，運用各種料理方法及香料呈現歐風、南洋風等等多元風味，希\n望客人能夠吃到和外面不一樣的美食滋味，主廚也一直不斷開發新菜單，可以感受到對料\n理的熱情。\n\n餐廳只營業到8點半，但2樓的酒吧悄悄開始營業了，本來要回家的看到酒吧亮燈又趕快回\n去看看！\n\nwow這不是美劇日劇場景嗎？慵懶的燈光，一整面牆的各國酒類，舒適的沙發、可以和調\n酒師小聊的吧檯~\n\n兩隻亮晶晶的麋鹿已經好有聖誕節氣氛，這邊事前預約還能做一些活動，聽說在這個酒吧\n求婚，求婚成功率100%。\n\n清水一日遊晚上可以把【晉文樂廚】酒吧排入行程喔，來個浪漫的夜晚~ 點一杯新加坡司\n令放鬆一下，真的是海線才有的悠閒\n未成年請勿飲酒\n\n因為目前店裡餐點和一切都是主廚和主廚媽媽親自打理的，而且年底用餐人變多，強烈建\n議一定要先訂位並前一天先點餐，才能享受到最新鮮的餐點唷！\nLine：  @xed6728r  (可以用LINE定位點餐)\n\n--\n瑪西的韓國走跳人蔘\nhttps://www.facebook.com/lainmasi/\n瑪西導遊真有趣\nhttps://chomii.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}