{"post_board": "Food", "post_id": "M.1589538173.A.F4D", "post_time": 1589538173, "post_title": "[食記] 新北板橋 德壽司二店 絕高CP值無菜單料理", "post_author": "goodcutecat", "post_body": "餐廳名稱：德壽司二店\n   消費時間：2020年/04月\n   地址：新北市板橋區縣民大道三段130號 (近捷運新埔站3號出口)\n   電話：(02) 2964 5831\n   營業時間：週一-六 11:30-14:30、18:00-22:30\n   每人平均價位：1200, 1600, 2200\n   推薦菜色：1200無菜單料理\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/352254097\n\n   ==================================================\n\n首圖先來張青魽吧！除了最前端像扇形精美落地之外，這也幾乎是個人吃過最美味、油花\n最飽滿的青魽了，記憶非常之深刻。\n\n\n今天要吃的壽司店，其實是偶然在臉書社團翻到的，對捷運族來說，交通並不是相當方便\n。從新埔站3號出口出來後，要走個約莫15分鐘才能抵達。\n\n\n德壽司二店位在華翠大橋下，過往的車速相當快，行人走的腹地並不算寬敞，如果有推輪\n椅或行動不便者，在部分路段可能需多注意@@\n\n公共運輸的話，最接近的是這個太和街口的公車站，僅有 667路停靠。\n\n好啦，終於來到臉書社團裡大推的高CP值店。\n\n門面不太大，但門口的擺飾，包括空酒瓶、包括日文的標語，已經展現些許日式壽司店的\n氣息。\n\n\n出現了！非常令人熟悉的「一生懸命」營業中。滿滿的海膽盒、還有那獺祭的空盒，在在\n都展示德壽司二店的火力XD\n\n店內空間不大，僅有八席座位。因此，需事先透過官方臉書私訊，向老闆訂位。\n\n由於從擔任粉專小編、備料、烹飪、組合、上菜都由老闆一人完成，故基本上是不接受過\n路客的，想來嚐鮮就得訂位。\n\n另一端的盡頭是洗手間。\n\n單點的價錢，讀者可以感覺一下這價位；比如，鵝肝天使蝦一貫要價 $250，但一樣可以\n在等等介紹的超高CP值無菜單料理裡面吃到。\n\n平日午餐有刺身丼或握壽司可選，價格分別是 $580、$780 與 $980；平日晚餐與例假日\n全天，則是無菜單料理，價格分別是 $1,200、$1,600 以及 $2,200。\n\n雖說是無菜單料理，但臉書私訊訂位的時候，老闆會傳送參考菜單給訂位的食客。大致\n上 $1,200 是標準配備，$2,200 可以吃到龍蝦及和牛。\n\n我事先就和老闆說好，選擇 $1,200 的無菜單料理，請老闆協助搭配菜色。不過希望老闆\n能幫我做成「握壽司」版本的無菜單料理。我想這個是通往絕高CP值的通關密語了，一度\n吃到以為老闆記錯我的價錢(汗)，詳情為何，請大家繼續往下看。\n\n1. 海鮮高湯 / 海帶芽 / 山藥 / 鴻禧菇 / 水果醋\n\n老闆其實沒有像背唐詩那樣把每道菜的菜名唱得完完整整，大多數是直接介紹選用的食材\n和做法。那我就用類似法國料理的方式，記錄一下當作菜名。\n\n\n這道以海鮮高湯、海帶芽、山藥搭建的前菜，口感有些類似稍軟的豬血糕，咬在嘴裡竟然\n有蟹肉般的鮮味。頂頭上的鴻禧菇、蔥花、蘿蔔泥，還有底下的水果醋，微微勾舌，既解\n膩也開胃。\n\n2. 海螺 / 日本青魽 / 黑鮪魚中腹\n\n由左至右分別是真材實料的研磨山葵 (哇沙比)、海螺切片、日本青魽生魚片、黑鮪魚的\n中腹肉，以及壽司店必備的醃漬蘿蔔切片。\n\n\n青魽帶有非常清楚的鮮甜，還會回甘；白蘿蔔絲爽脆無生臭味，與生魚片是絕配。\n\n\n黑鮪中腹 (Chutoro) 完全不帶筋，比綿軟的青魽又更上一層，在嘴裡化掉的同時，滿滿\n魚味，齒頰留香。\n\n為了同客人講解黑鮪魚各部位的肉質，德壽司老闆還有這可愛的道具。我剛才吃的中腹\n肉 (Chutoro)，位於黑鮪腹部的中段，稍微上網查了一下網購價，差不多是每公克 3元。\n\n而再靠近頭部一點的，就是頗富盛名的黑鮪魚大腹 (Otoro)，油花更美、脂肪含量更高，\n堪稱海鮮裡的和牛，網購價可以開到每公克 8元。當天隔壁座位的食客選擇 $2,200 的套\n餐，好像就有吃到黑鮪魚大腹(?) 不太確定XD\n\n\n黑鮪魚有道具解說，海螺則被端出了本人XD 海螺切片也是脆得沒話說。\n\n\n3. 烤深海鱈魚下巴\n\n魚下巴可以嚼到較有咬勁的魚肉，同時還有烤香與鱈魚香。\n\n\n老闆看到你把盤子裡醃蘿蔔吃完的時候，會適時補上蘿蔔。與台北永康商圈的高級壽司代\n表店游壽司一樣，德壽司二店的蘿蔔也用少許柚皮增添香氣。於是在一邊等待一邊欣賞老\n闆準備下一道菜的同時，嘴裡也不會無聊。\n\n延伸閱讀：﹝游壽司 二店 l 東門站﹞ → 二時間，無菜單高檔壽司料理\n\n\n4. 剝皮魚 / 昆布鹽\n\n接下來是握壽司大軍了。剝皮魚正式的中文名稱喚作馬面魨，俗名黑達仔、剝皮魚、馬面\n單棘魨，是河豚的家人。魚體極側扁，呈長橢圓形；口小且突出，第一背鰭棘特化成強棘\n，表皮粗糙、無鱗片；分佈於西太平洋海域 (資料來源)。\n\n雖沒有魚鱗，吃的時候還是要剝掉粗糙的皮，故名之。頂上佐少許昆布鹽，是非常簡單呈\n現食材原味的吃法。\n\n\n5. 龍占鯛 / 紫蘇鹽\n\n龍占鯛，又稱作龍占魚，分布於印度洋及太平洋之暖水域，吃起來很有彈性與筋度。細細\n咀嚼後，會在嘴裡留一份微甜微鮮的感覺。\n\n\n\n6. 黃雞魚\n\n正式中文名稱為三線磯鱸，又稱三線雞魚，俗名黃雞仔、雞仔魚、三爪仔，老闆說是屬於\n鯛類的一種，與青雞以體色做區分，和青雞魚比起來，較有筋度。\n\n7. 烤貝柱\n\n其實在吃黃雞魚握壽司的時候，老闆已經偷偷將竹籤串著的烤貝柱放在握壽司身後。與其\n把它算成一道菜，我倒覺得比較像後面干貝即將登場的序曲。貝柱口感稍韌，吃的主要是\n醬油的鹹香。\n\n8. 竹筴魚 / 薑泥 / 蔥花\n\n在平價的迴轉壽司也會出現的竹筴魚，但德壽司二店這裡給的魚肉遠遠超過醋飯的份量，\n最末端生得很清楚，吃得到原味口感。魚肉還是有炙燒過的，配上薑泥與蔥花非常香。\n\n9. 青魽 / 柚子胡椒\n\n接著來到首圖就出現的青魽了，給得大方，經簡單炙燒過，點綴著微麻的柚子胡椒，劃開\n的紋路又讓醬汁滲透，效果相當好。\n\n雖然原則上握壽司是要魚肉貼著舌頭、醋飯在上一口咬下，但我實在捨不得一口吃完。採\n用一小口一小口的方式咬魚肉，沒想到非常好咬，青魽直接分離，然後滑入口中。\n\n10. 比目魚緣側 / 味噌 / 小黃瓜\n\n比目魚也是炙燒過的，跟前面提到的游壽司作法雷同，將緣側肉放在鋼盤上炙燒，然後讓\n燒出來的比目魚油恣意順著鋼盤的弧面流淌而下，看了都想央求師傅，「能不能給我喝那\n個…」XDD\n\n\n優異的緣側油量相當豐厚，德壽司二店也很貼心的用湯匙盛裝。我上一個吃到這樣呈現的\n握壽司，也是油很多、最近很夯的櫻桃鴨皮握壽司！扯遠了，德壽司二店的這道比目魚，\n魚油逸散在口中，包覆飯粒，形成圓滑的口感；味噌則彷彿讓整個味道沉降下來，穩重而\n內斂。\n\n延伸閱讀： ﹝紅樓中餐廳 l 蘭城晶英酒店﹞ → 宜蘭必吃!! 霸王鴨五吃，無敵鴨皮握\n壽司\n\n又補了蘿蔔，實在爽脆開胃，再給他一張照片XD\n\n\n11. 日本青魽白子 / 水果醋\n\n白子 (Shirako) 是來自日語，翻成中文是魚鰾，雄性魚的生殖腺。因為富含蛋白質，吃\n起來滑膩，一般做成刺身的話，都是配合蔥與醋，去腥的同時又可以提鮮。\n\n\n12. 沙公 / 松葉蟹膏\n\n用蟹殼裝的醋飯、松葉蟹膏、碎蟹肉與蔥末。松葉蟹的香味非常清楚，有點像把松葉蟹拿\n來做成握壽司的那樣豪氣。\n\n\n13. 土瓶蒸\n\n土瓶蒸是以陶土瓶為容器蒸煮的湯。一般壺蓋上扣有小杯，杯上放有一瓣檸檬或柚子。吃\n前先往湯中滴檸檬汁或柚子汁，再如倒茶般倒在小杯中飲下；然後用筷子夾取壺中食物 (\n資料來源)。\n\n德壽司二店的土瓶蒸裡，小杯盛裝的是松本茸，湯裡則搭載干貝、蛤蜊各一只。\n\n\n蛤蜊沒什麼出奇，倒是干貝，給得和青魽一樣大方，拿筷子當比例尺，就可以知道這干貝\n的塊頭了。\n\n\n湯頭濃郁、鮮味很滿，白濁濁的，讓人看不清杯底。我吃到後面幾道菜，才猛然回想到這\n個鮮味的來源，既非蛤蜊，也不是干貝。\n\n\n14. 干貝漢堡\n\n德壽司二店的干貝，一貝還有一貝大XD 接下來進入店家的招牌菜。老闆在製作的時候，\n我瞥了一眼白板，單點就要價 $250，心裡暗忖，這可能不會是我的了，應該是屬於隔壁\n點 $2,200 套餐的好野人吧！\n\n\n炙燒干貝的同時，戴著口罩的老闆介紹了：干貝最好是用冷藏，2-3天內就要用掉；因為\n冷凍再退冰，可能吃起來會有點水，影響口感。\n\n\n邊說著就邊在炙燒過的干貝上頭擠上一坨一坨黃澄澄的東西。\n\n\n原本以為是海膽，沒想到是海味更深沉的鮟鱇魚肝，這個瓦斯槍讓香味噴出來的方式，很\n可以啊！\n\n\n成品！老闆把干貝漢堡放到我的盤子裡時，實在又驚又喜呀！在壽司店坐板前，圖的也就\n是這種享受，聆聽食材的由來、欣賞食材組裝的過程，然後可以心滿意足地吃掉它。干貝\n的紮實、鮟鱇魚肝的海味以及海苔片的微鹹，一次到位，不愧是經典菜色之一。\n\n\n15. 螢光烏賊 / 薑泥\n\n螢光烏賊是日本富山縣富山灣的特色海產，每根觸鬚都有一個發光器產生螢光，進而引誘\n獵物或交配對象。據信牠是唯一能辨別顏色的魷魚，擁有三個類似視網膜的組織，具不同\n光譜頻率的感光度。\n\n體長大約 7-8公分，壽命長約一年。成天都待在百公尺深的海裡，只有夜晚才會來到海面\n附近，在體內的發光器與感光器作用下，可依照深度來調整自身的亮度 (資料來源)。\n\n\n德壽司二店的老闆特別先抽掉烏賊的眼、嘴與「龍骨」，讓吃的人不用在嘴裡挑選分辨，\n清清楚楚；烏賊汁水直接在嘴裡炸開，超級驚艷！\n\n\n16. 海膽軍艦\n\n來自北海道根室的海膽，完全不澀不苦不腥，跟記憶裡北海道朝市直接撬開海膽生食的效\n果一樣。海膽包覆飯粒，配合得非常完美。\n\n好吃是好吃，但吃到這裡我不由得開始緊張起來。因為邊吃邊做筆記，我心裡清楚這已經\n是第16道菜了…看起來還不像要結束的樣子，可是我只訂了 $1,200 的套餐呀！老闆該不\n會記錯，以為我選的是 $1,600？或者因為改成握壽司版本的無菜單料理需要加價？\n\n\n17. 鵝肝 / 甜蝦\n\n這道彷彿是在說，如果螢光烏賊的新奇或干貝/鮟鱇魚肝的豪華沒有打敗你的話，現在要\n來個一擊必殺了…\n\n鵝肝先在盤子裡反覆炙燒過，一碰到舌頭就幾乎要化掉，然後是滿滿的烤香與鵝肝本身的\n香氣。而熱軟的鵝肝，包覆新鮮有些許咬勁的肥美甜蝦，吃的時候會忍不住閉上眼隔絕一\n切干擾來享受。\n\n享受完之後，隨之而來是焦慮，這一道單點的價格可是 $250啊！前面的干貝漢堡已經\n$250，若這道又相同價錢，兩道菜加起來就一張 $500 鈔票了，老闆真的沒有記錯我點的\n是 $1,200？還是我等等要留下來洗碗...(誤\n\n\n18. 散壽司\n\n散壽司的由來據說是壽司店為了不要浪費零餘的食材，於是把所有用剩的都鋪在醋飯上。\n\n\n德壽司二店用的也的確是剛剛的魚肉剩下的邊緣部分，毋寧是總複習，有海膽、蔥花、海\n苔，還有略微嚼勁的魚肉。\n\n\n19. 海鮮湯\n\n用第二碗湯來做鹹食的結尾。\n\n\n開蓋仍然有驚喜，可見的就有剝皮魚的魚肉、數顆蛤蜊與紅火火的鮮蝦，背景則是用蝦頭\n熬的海鮮湯，喝起來和方才的土瓶蒸相仿，於是剛剛那無以名狀的鮮味，就有了答案。\n\n\n20. 黑糖豆花\n\n老闆說黑糖醬是自己炒的，熬煮一小時後添加蜂蜜。豆花是以豆漿手工製作，吃起來完全\n是豆漿香味。用簡單的甜點來為洋洋灑灑 20道的無菜單料理作結，相當合適。\n\n\n\n後記：\n\n抱著忐忑的心情吃完最後幾道菜，結帳時發現…真的是 $1,200！Wow!! 我可是吃了20道\n菜，裡面還包括大干貝、鵝肝、海膽、比目魚緣側…其中兩道還是單點要 $250的菜色！\n以前像這樣的無菜單料理，沒有個兩張小朋友通常走不出來XD 這CP值未免也太過驚人！\n非常美好，享受各種鮮味交疊的一晚。\n\n==========\n\n食物：★★★★★ 「握壽司」版本的無菜單料理，洋洋灑灑20道，非常澎湃！\n\n氣氛：★★★★☆ 只有板前的座位，老闆也會熱心地解說食材的選用。\n\n速度：★★★★★ 依吃的速度調配製作下一道的速度，節奏很清楚，不會趕著你快點吃\n完上一道。\n\n服務：★★★★☆ 高檔的食物規格，卻有小店的溫馨感。\n\n價位：★★★★★ 絕高CP值，非常滿足！\n\n無障礙：★★☆ 入口有階梯，店面腹地不大。\n\n==========\n\n新北市板橋區縣民大道三段130號 (近捷運新埔站3號出口)\n\nTel: (02) 2964 5831\n\n營業時間: 週一-六 11:30-14:30、18:00-22:30\n\n==========\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 4, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "gman1975", "content": "感謝分享", "order": 1}, {"type": "pos", "author": "daniel021477", "content": "感覺很超值！", "order": 2}, {"type": "pos", "author": "ilk780609", "content": "感謝分享，超豐富", "order": 3}, {"type": "pos", "author": "shehrevar", "content": "cp值真高，份量看來也不少", "order": 4}, {"type": "neu", "author": "dyc2008", "content": "在我家附近 改天一定去吃看看", "order": 5}]}