{"post_board": "Food", "post_id": "M.1594090728.A.20E", "post_time": "1594090728", "post_title": "[食記] 屏東霧台 Akame|富含故事,重新定義台灣味", "post_author": "CYoYu", "post_body": "圖文: http://www.yu2.life/?p=3856\n    更多: http://www.yu2.life/\n\n\n\n\n  |餐廳: Akame\n  |時間：2020/06\n  |地址: 屏東縣霧台鄉古茶柏安街17巷8號\n  |消費：1500-3000+NT／人\n\n\n\n\n認真接觸「飲食文化」也才一年，聽到『AKAME』這個名字也是這半年內幾次下南部覓食\n的事了。＃深山＃預約困難＃在地，一開始聽到這些關鍵詞難免帶著懷疑的眼光想著\n「是否又是間噱頭十足的店？」。這個疑惑在詢問食友們後以消除一大半，更在到達\n『好茶村』的下午一掃而空，轉而取代的是對這個部落的好奇與欣賞。「１７巷」是當地\n最著名熱鬧的一條街，說是熱鬧大概也就50公尺的距離，數字倒是意外的有緣。\n\n「好茶村」，地址在霧台鄉，卻座落在瑪家村的邊上，距離市區僅一小時內並不算太遠，\n新潮又具有原住民風格的裝潢擺設，大量使用小米、石板作為裝飾，每個巷子口寫著大大\n數字的石板。如今的好茶部落已是30年內第三次搬遷，由海拔1000公尺經過幾次的遷移，\n又經歷88水災莫拉克颱風的侵襲，在民國99年輾轉到了當今的所在地，好茶村不產茶，\n有一說是因為水質好，日本人泡茶好喝而命名。\n\n「AKAME」，魯凱族語念作「阿甘恩」，是「烤」的意思。說是南台灣最難訂的餐廳，\n甚至全台灣最難訂也不為過，這次歷經三個月的努力才得以造訪。主廚Alex早期在高雄\n的「安東尼奧」服務，而後前往新加坡「Restaurant André」精進，回國後選擇回到家\n鄉「好茶村」，想用相思木柴燒焰爐的「原住民風味」帶來改變。環顧如今的「１７巷」\n，我想他是做到了，知道這個前因後果，你能不佩服嗎？\n\n\n菜單每日更新，早上前往「滿豐定置漁場」採買。雖然在地食材是當今主流，\n但一般餐廳仍會提供進口食材給食客方便，這裡卻選用100%台灣食材，格外有趣。\n酒類也主推南投彰化的威石東，價格相當實惠，可以放心開瓶，大開特開。今日選用了\n小威石東W2，木杉、金香的荔枝味強烈，果汁感重，順口。\n\n『山林採集野菜』攪拌後，蔬菜的餘溫讓米酒起士帶出黏稠，起士與蛋黃溫潤了複雜的野\n菜組合，烤花生碎穿插其中時不時的帶出香氣，複雜又有風味的一道\n『日本種大蔥』甜！小米醋味道鮮明又不搶味\n\n主角肉類接連上場『馬告乳鴿』肉味濃郁，肉質不韌，今年吃到最佳！『烏骨雞』以全黑\n的型態呈現，味噌的甜讓烤雞不單調，稻燻的香氣也明顯，表皮微焦，內部卻熟的正好！\n真的厲害\n\n『野生龍蝦』是今日最愛的主餐，龍蝦雖說半生熟，中心卻仍有些許溫度，吃起來舒服的\n不得了！『鴨胸』與洛神、黃瓜花的搭配也是精彩讓人一口接一口\n\n「AKAME」距離市區也才一小時左右的距離，當日來回尚稱輕鬆，但心想已經如此難得造訪\n，勢必要在這邊住上一晚，早早選定了官網上推薦的「柯爸民宿」，事後證明這決定真是\n太對了！除了時間較充裕體驗「好茶村」外，更好的是「柯爸」不會嫌棄我各種好奇的詢\n問，歷史、宗教、政治、名人，隨心所欲的瞎聊，讓我可以說服這次不僅是趟美食之旅，\n也是知性之旅？可惜無法分享太多，畢竟如此樂趣說破就無聊了，還是要靠自己發掘的好\n，無論如何相當推薦在「柯爸民宿」悠閒地待上一晚。\n\n台灣味？Alex說原住民料理就是台灣味，相當直接，很難反駁，卻也不需要反駁。似乎讓\n台灣味這個議題，又單純了一些。仔細想想當今在高呼台灣味的同時，也少有帶入原住民\n風味的配料與手法，實在奇怪。「AKAME」的食物是真的好，氛圍好，人也好，但我想，\n最好的莫過於Chef沒有明確說出來的替家鄉奉獻的那份心意，心意造就了故事，故事影響\n了味道，讓餐廳、食物更有靈魂。住在「好茶村」一天，得以窺視腦補了村莊的過去，\n知道這些故事點滴，你還能不佩服嗎？", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "kamgx58", "content": "這間點對真的超讚的～～～"}, {"type": "neu", "author": "whatyousay", "content": "那如果點錯？"}, {"type": "pos", "author": "Ragnarok", "content": "點錯只是沒那麼驚艷，離地雷還很遠"}, {"type": "neu", "author": "CYoYu", "content": "akame真的很愛 但最近真的太紅了...."}]}