{"post_board": "Food", "post_id": "M.1603544809.A.BAD", "post_time": "1603544809", "post_title": "[食記] 高雄 快慢拍小姐 創意抹茶蛋餅", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1Vb2ROLb ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 快慢拍小姐 創意抹茶蛋餅\n時間: Sat Oct 24 21:06:29 2020\n\n\n快慢拍小姐\n\n地址：高雄市苓雅區興中一路40號\n電話：0909-616479\n營業時間：7:00~13:00、周二公休\n\n詳細圖文版 2020.10\nhttps://sunyat.pixnet.net/blog/post/69352284\n\n耳聞髒髒抹茶蛋餅許久，而且離我家也不遠的快慢拍小姐，\n每次都睡到中午而錯過與之約會的時間，今天終於訂了鬧鐘，甩開嬰兒，\n騎著餔餔來品嘗香香濃濃的抹茶蛋餅！高成本使用小山園龍膽抹茶粉，\n果真與眾不同的口味，並非外面撒上綠粉的偽抹茶，\n超優秀！推薦給同為抹茶控的你們。\n\n店家位於光華夜市再往北的興中路交叉口附近，鄰近都是住家，\n我假日早上七點到已經有不少組在等待，大家都是聞抹茶香而來，\n幾乎每桌都是抹茶蛋餅、焙茶蛋餅或一杯抹茶牛奶，\n從小攤位發跡的快慢拍小姐，服務態度非常的好，\n細心地跟我介紹每一種口味，也同時告訴我吃起來的風味，\n希望不要讓我點完落差太大，我覺得這個還蠻重要的，\n美好的早晨就從店員的微笑開始。\n\n店內沒有冷氣，坐戶外早上很多蚊子，不過這天氣還算涼爽舒適。\n我為了這些照片被叮了好幾泡，不過店家說中午蚊子就會變少，\n店內完全沒有蚊子欸，神奇的生態圈。\n\n菜單 ─ 如果不是要吃抹茶蛋餅，其實這裡也有全麥蛋餅的普通選項，\n份量是一般蛋餅的2～3倍，真的不貴，我看到菜單才發現原來有一般選項，\n看來有時候早餐的選項也可以跑來這裡，蛋餅再加點抹茶牛奶，幸福早晨。\n\n使用小山園龍膽抹茶粉，內行人一吃就知道。\n我吃完忍不住跟店家說你們真是台灣蛋餅界的驕傲！\n能做出如此多樣化的菜單，而且還經常變化，實在厲害。\n\n除菜單之外，還有「限定蛋餅皮」，今日是葡萄，\n或許下次你會遇到不同的口味，有種隨機的驚奇。\n\n內用的區域即使不大，也有打卡美牆，布置得很溫馨。\n\n餐具自取也收拾得乾淨，不收服務費用。\n\n松露蛋捲 50元\n\n裏頭可是滿滿松露醬，蛋捲柔軟層層包覆，\n軟綿口感加上起司與松露醬，真材實料。\n\n濃抹茶牛奶 130元\n\n有無糖/有糖選項，另有抹茶牛奶65元\n我當然是點濃郁口味，並且是無糖，無法去日本的思念，盡在這杯當中。\n店家抓的抹茶比例非常好，濃郁茶香，原本是兩個漸層，\n會慢慢融成一體，非常療癒。我喝一半外帶回家後，再加上濃縮咖啡，\n又是另一種風味，推薦給你。\n\n焙茶蛋餅\n\n我們選的內餡為酸菜鹹豬肉，因為我們都點甜的，\n可以來份鹹豬肉中和一下味蕾，畢竟早上都會想要吃點鹹食，\n焙茶蛋餅皮Q彈，感覺放了很多所以茶香微苦頗明顯，\n撒上滿滿胡椒的鹹豬肉，帶有肥肉的皮煎得QQ不油膩，\n酸菜提點出另一酸香，非常有層次的口味。\n\n抹茶髒髒蛋餅 100元\n\n選用小山園抹茶粉製作而成，餅皮外上頭還撒上非常多的抹茶粉，\n要小心服用不然會被嗆到。餡料有福源花生醬、起司、mozzarella芝士和煉奶。\n有人說吃多會覺得膩口我覺得完全不會！要不是要分別人吃我一定會吃光光！\n花生醬和起司的混搭非常美味香濃，抹茶味咀嚼中慢慢產生回甘效果，超好吃！\n\n焙茶奶酥厚片 45元\n\n濃郁的茶香塗在厚片上，醬厚香濃，上頭還有些杏仁增加口感與香氣。\n\n限定葡萄蛋餅 60元\n\n裡面包覆的餡料我選擇芋泥起司，芋泥就在咬下去的時候整個迸發出來，\n沒有過甜，起司加上芋頭原來這麼搭，而且這份葡萄蛋餅皮甜甜香香，\n跟芋泥實在有夠搭，甜點一份60元，真的不貴。\n\n手工芋頭粿 40元\n\n鹹食表現優秀，芋頭粿煎的恰恰，\n表面硬脆內裡軟嫩，上頭還有些許泡菜。\n\n建議多來幾個人，每一種都可以吃到！\n其實快慢拍小姐，真的不是什麼網美店，而是間甜鹹優秀的早餐店，\n日常小確幸的用心店家，尤其是抹茶控不可錯過的周邊，\n更是必訪的理由，值得跟大家推薦全品項！\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (114.47.107.216 臺灣), 10/24/2020 21:06:48", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "eagle6", "content": "抹茶蛋餅沒吃過，改天來試試看"}]}