{"post_board": "Food", "post_id": "M.1601250688.A.201", "post_time": "1601250688", "post_title": "[食記] 澎湖馬公 福牡蠣屋 菊島必嚐來自大海鮮味", "post_author": "rt009211", "post_body": "　　福牡蠣屋資訊\n\n　　消費時間：2020.09\n　　地址：澎湖縣馬公市中興路73號\n　　電話：(06) 926 2270\n　　營業時間：11:00~14:00、17:00~21:00\n\n　　網誌圖文版：https://dantrips.com/penghuoyster/\n\n肥美的牡蠣、新鮮的小管以及鮮美的花枝丸，這些來自大海的一切是如此的迷人，然而其\n中的牡蠣的鮮美風味，是我除了安平的牡蠣之外，我所吃過最新鮮美味的牡蠣了，來自大\n海的風味不得不嚐試。\n\n緣由\n\n這次要介紹的美味是澎湖新鮮的海味-福牡蠣屋，在澎湖工作的領隊朋友的帶領之下，我\n們捨棄了有名的海鮮餐廳而來到這間新鮮的牡蠣屋來大快朵頤一番。\n\n店家地點\n\n福牡蠣屋就位在馬公市中心的中興路上，就在公車總站的對面，位置極為便利，店門上大\n大的全國首創牡蠣飯的招牌高掛其中，讓人很難不注意到他的存在。\n\n店家環境\n\n進入店內，明亮且乾淨的環境、新穎的裝潢、座位雖多但卻不顯得擁擠，在此用餐讓人覺\n得非常的舒適，原以為店家座位就只有這樣而已，沒想到竹簾之後還有另一區的座位，因\n此座位非常的多，大家都是慕新鮮美味的牡蠣之名而來。\n\n福牡蠣屋菜單\n\n福牡蠣屋的菜單種類不少，但幾乎都是澎湖的在地鮮味，新鮮的牡蠣、干貝、小管等海鮮\n在福牡蠣屋都能享受的到，因此跟朋友隨意點了幾道料理來嚐嚐。\n\n花枝丸(NT.55)\n\n原以為2粒55元的花枝丸應該份量應該很大顆，沒想到就僅有比一般花枝丸還大一點點而\n已，朋友說澎湖的花枝丸的身價就是如此不斐呀，不過雖然這花枝丸的份量不多，但是裡\n面卻是真材實料，除了吃的到花枝的鮮味之外，還有花枝塊的口感，花枝丸真的很好吃。\n\n蚵仔煎(NT.70)\n\n雖然我只愛台南口感的蚵仔煎，但不得不說福牡蠣屋的蚵仔煎的口感跟台南的截然不同，\n除了蚵仔非常新鮮之外，蚵仔煎的本體雖然偏軟，但還有一種奇特的焦香，搭配上那醬汁\n的點綴，這蚵仔煎是我出了台南之後少數覺得好吃的蚵仔煎了。\n\n小管麵線(NT.110)\n\n會點小管麵線的原因是因為我住在西衛社區的民宿，然後在西衛家家戶戶都在曬麵線，讓\n人覺得來澎湖好像不吃麵線就沒來過澎湖般，所以就特地挑了小管麵線來嚐一嚐。\n\n澎湖的小管的口感的非常新鮮，澎湖的海鮮風味真不是蓋的，而麵線的湯頭雖然看起來很\n清，但其實吃下去味道還滿重，甚至有點油耗味，但我不覺得不好吃，只是覺得這風味非\n常特別而已。\n\n澎湖的麵線則是非常的細，而且經過澎湖的海風風乾之後帶有大海的鹹味，吃起來也挺有\n彈性的，莫怪乎澎湖的麵線這麼受到歡迎。\n\n蒸牡蠣(NT.160)\n\n最後要介紹的則是這道蒸牡蠣，雖然菜單上寫的是10顆，但當時不知怎地，我總覺得這牡\n蠣怎麼吃都吃不完，後來寫了這篇文章才發現店家給的牡蠣是12顆呀，12顆牡蠣排在蒸籠\n裡看起來就是非常的壯觀。\n\n然而一般來說我非常怕吃牡蠣，因為牡蠣只要有一絲絲的腥味我就受不了了，不過這牡蠣\n卻是非常的新鮮，除了每顆牡蠣都是如此的渾圓飽滿之外，牡蠣一送入口卻是感受不到一\n點腥味，反而牡蠣的鮮味一覽無遺，讓人非常喜愛這來自大海的鮮味。\n\n餐後心得\n\n這次朋友帶我來的福牡蠣屋，我吃得還算非常的滿意，除了小管麵線的湯頭沒那樣令人驚\n艷之外，其餘的花枝丸、蚵仔煎、小管及蒸牡蠣我都覺得超美味，來到澎湖可以來嚐試看\n看這大海的鮮味。\n\n--\n 小盛的流浪旅程：http://dantrips.com/blog\n facebook粉絲團：http://www.facebook.com/DanielTraveling\n背包流浪足跡： 1.日本 2.澳洲 3.新喀里多尼亞 4.萬那杜 5.斐濟 6.薩摩亞 7.紐西蘭\n8.中國 9.香港 10.韓國 11.阿聯 12.阿曼 13.約旦 14~23.東南亞10國 24.土耳其 25.伊\n朗 26.澳門 27.塞班島 28.馬爾地夫 29.印度 30.斯里蘭卡 31.美國 32.巴西 33.巴拉圭\n34.玻利維亞 35.秘魯 36.哥倫比亞 37.古巴 38.厄瓜多 39.智利 40.東加", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}