{"post_board": "Food", "post_id": "M.1604414691.A.E7A", "post_time": "1604414691", "post_title": "[食記] 林口環球購物中心。22:02火鍋。樂活", "post_author": "paiyeu", "post_body": "22:02火鍋。樂活林口A9店\n地址：新北市林口區文化三路一段2號2樓 (林口環球購物中心2樓)\n電話：02 2609 2229\n營業時間：一至五 11:00~15:00 17:00~22:00\n六日 11:00~22:00\n用餐日期 2020年5月\n\n圖文網誌\nhttps://vivayeu.pixnet.net/blog/post/352689991\n\n老公生日時去22:02火鍋。樂活美麗華店用餐，\n美麗華店食記 https://reurl.cc/odXW8D\n湯頭棒食材都很不錯，我們一致覺得好好吃喔!\n在22:02火鍋。樂活粉絲團看到22:02火鍋。樂活林口店5月起轉型成吃到飽形式。\n因此立馬打電話預約勞動節放假日就跟公婆來用餐啦\n\n22:02火鍋。樂活林口店位在林口環球購物中心2樓，\n裝潢也是超美的! 根本不像是火鍋店，\n使用大量綠色盆栽，且木質地板與餐桌椅的設計都令人相當舒適。\n無特別設計外牆，更是有種開闊寬敞性，\n餐廳內有諾大的窗戶，陽光灑落進來，坐在裏頭用餐好舒適。\n餐廳也有提供兒童餐椅與餐具\n餐廳內還有販售有機生鮮蔬果以及小農產品。\n\n林口店提供吃到飽的菜色如下，與單點的菜色沒有差距太大。\n22:02火鍋，樂活必點的海鮮類、滷味、丸類、副食類、飲料等食材都可以吃到飽!\n22:02火鍋，樂活單點菜單內容可參考官方粉絲團\n林口店吃到飽費用，平日中午每人488元，\n平日晚上、週末/國定假日則是588元，另加一成服務費，\n小孩100公分以下免費，超過100公分就要收半價了! 梨長太高要收錢啦\n林口店改採吃到飽模型，因此當日壽星送肉片活動就不適用於林口店囉。\n\n22:02火鍋。樂活獨特特調的醬料，蔬菜沾醬與怪味醬，\n蔬菜沾醬吃起來就像是青醬的味道 可以選擇要不要辣\n而怪味醬就比較像是胡麻醬，兩種醬搭配食材一起吃，都還蠻不錯的。\n\n副餐的部分可以選擇黃金地瓜飯、手工蕾絲麵、烏龍麵等 ，\n上次副食沒有點到手工蕾絲麵，這次梨梨指定要吃麵，特別點上一輪，\n手工蕾絲麵就是寬麵，像是關廟麵一樣，吃起來口感很好。\n飲料的選擇不少，有冰沙、汽水、氣泡水、檸檬紅茶與蘋果汁可以選擇。\n冰沙是鳳梨百香果口味，好好喝喔!\n\n22:02火鍋。樂活的鍋底提供經典辣味、養生白鍋、五彩胡椒以及昆布高湯，\n22:02提供鴛鴦鍋，因此我們點上經典辣味與養生白鍋，\n養生白鍋的湯頭好好喝喔!!\n麻辣鍋的辣度幫我們做小辣，我覺得辣度還可以接受，\n貼心的是鍋子還設計成可以把麻辣鍋內的藥材隔開來，\n不然有的時候吃麻辣鍋都會撈到中藥材 ，22:02火鍋。樂活這點真的棒。\n可以點上不少種類的青菜與菇菇們，重點都是有機無毒!\n\n22:02火鍋。樂活林口店可以吃到飽真的很棒!\n難得可以狂吃肉，肉盤我們也點不少，有霜降牛、培根牛、翼板牛等，\n豬肉片有梅花豬與豬五花，還有羊五花肉與鴨腿肉可點，\n每片肉片都超大片，吃起來很過癮，\n不過羊肉的部分，吃起來有點騷味。\n\n公婆超愛22:02火鍋樂活，因為除了肉可以吃到飽之外，海鮮種類也不少，\n直說比涮乃葉划算超多的!\n公公超愛吃蝦子，22:02火鍋樂活林口店吃到飽提供的食材也有草蝦與大白蝦喔!\n公公吃得超滿足，直說很新鮮!\n此外，還點上蛤蠣、鯛魚、帆立貝、魷魚花等，都超新鮮好吃。\n\n上回去美麗華店，不敢點太多，這次吃到飽，當然要點上餃類拼盤，\n有手作蛋餃、三記魚餃、南門燕餃及蝦餃，一次滿足。\n墨魚牛軋糖使用墨魚做成的魚漿條，好好吃喔! 墨魚的口感很Q，很推薦必點。\n\n上次吃到22:02火鍋。樂活的滷味，讓我為之驚艷!\n這次吃到飽，滷味我就點了好幾次，真的大推!\n林口店吃到飽提供牛筋、牛腱及肥腸，可惜沒有牛肚。\n滷味們都處理得很好，放在麻辣鍋煮就很入味好吃\n吃起來軟嫩 不會讓人咬不動。\n牛百頁(黑牛肚)不僅看起來特別，\n吃起來口感也很特別，脆脆的，很適合放進麻辣湯頭裡頭煮。\n\n22:02火鍋樂活提供的丸子不僅有豬肉貢丸、\n還有和牛牛肉丸以及花雞丸，建議點上丸子拼盤，一次滿足。\n22:02火鍋。樂活林口店轉型成吃到飽模式真的很划算!\n食材都很新鮮且多樣化，寫完這篇又想要訂位再吃一波了!\n\n\n\n\n--\n\n\n※ paiyeu:轉錄至看板 LinKou                                        11/03 23:19", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}