{"post_board": "Food", "post_id": "M.1579613072.A.13E", "post_time": 1579613072, "post_title": "[食記] 新莊宵夜火鍋 瘋一鍋頂鮮鍋物 配手搖飲料", "post_author": "songjunhong", "post_body": "餐廳名稱：瘋一鍋頂鮮鍋物\n消費時間：2020/01\n地址：242新北市新莊區中正路267號2樓\n電話：(02)8993 8993\n營業時間：\n一至四 11:30-14:30 17:00-22:00\n週五 11:30-00:00\n假日 11:30-23:00\n\n完整圖文版：https://tinyurl.com/tfdchg8\n\n新莊一直以來都是火鍋店的一級戰區，這次來介紹這家全台獨家火鍋搭配特調手搖飲料的\n《瘋一鍋頂鮮鍋物》，每天使用天然食材熬煮的火鍋湯頭，加上嚴選的新鮮海鮮與肉品，\n還有不輸飲料店的獨家手搖茶飲，讓你瘋一鍋也瘋一杯，還能瘋到消夜場。\n\n這家《瘋一鍋頂鮮鍋物》鄰近於新莊捷運站，位於漢堡王的樓上，招牌非常明顯，內外裝\n潢都很有質感。\n\n店內燈光明亮，裝潢讓人感到舒服。\n\n兩人的座位算是非常寬敞。\n\n還有半包廂式的靠窗座位。\n\n用餐起來非常愉悅，超適合情侶約會、多人聚餐的火鍋店。\n\n瘋一鍋專屬的飲料吧檯，當場製作每一杯現點的手搖茶飲，滿足喝飲料的慾望也能享受到\n茶飲的純粹美好！\n\n瘋一鍋可以使用信用卡、街口支付付款，消夜場為晚上九點過後，飲料可以免費升級，附\n餐還能吃到飽，兩人同行多送一份價值$50的火鍋料，CP值還真不錯，吃火鍋當消夜的首\n選！\n\n瘋一鍋頂鮮鍋物 菜單\n\n完整菜單可以到官方臉書詢問唷！湯頭有和風昆布鍋、素食鍋（附另類菜盤），加價換購\n的黃金泡菜鍋、川蜀麻辣鍋（附鴨血豆腐）、養身藥膳鍋，還有特殊獨門湯頭的極品花雕\n雞鍋、香蒜蛤蠣嫩雞鍋。\n\n這次我們點了海陸都有的甜蜜雙人海鮮火鍋，還有兩杯手搖茶飲。\n\n手搖飲料選擇還真不少，茶類、鮮奶特調、奶蓋、冰沙系列都有，而且冰塊糖度都可以做\n調整，非常專業唷。\n\n醬料區\n\n除了一般火鍋店都有的醬料，還多了豆腐乳和胡麻醬選擇。\n\n手搖飲料點了招牌炙燒黑糖珍珠拿鐵 （左），飲品店很夯的黑糖奶蓋紅茶（右），飲料\n製作一點都不馬虎，非常值得點來喝喝看。\n\n炙燒黑糖珍珠拿鐵\n\n在火鍋店喝到手搖飲料真的非常享受，上層是炙燒過的黑糖粒，他們家的黑糖喝起來真的\n有炙燒過後的焦香味道，加上Ｑ彈的黑糖珍珠，每一口的口感都很有層次，非常推薦唷。\n\n接下來看看我們點的甜蜜雙人海鮮火鍋，附餐則是限量的頂級A5和牛滷肉飯，第一次看到\n用和牛熬煮的滷肉，比一般滷肉飯還吸引我們。\n\n甜蜜雙人海鮮火鍋 $980\n\n昆布湯底 兩鍋\n海鮮：白蝦、草蝦、天使紅蝦、蛤蠣、鯛魚、小卷\n6盎司肉品任選2樣：活菌豬五花、活菌梅花豬、頂級牛五花、CHOICE霜降牛\n\n頂級A5和牛滷肉飯 $50\n\n店家特別使用日本頂級A5等級的和牛，將肥瘦部分以完美比例混合炒香。再融入六種天然\n香料調製而成的特製滷汁中，以小火慢燉後，淋在白飯上，就呈現如同照片美味的樣子，\n不同滋味的滷肉飯，好吃到讓人想多吃個幾碗。\n\n菜盤\n\n火鍋料極少的天然蔬食菜盤，裡面食材滿推薦芋頭的，煮起來非常綿密讓我喜歡，他們家\n的高麗菜也給的不少唷，不會掩蓋的好像給很多。\n\n活菌梅花豬 6盎司\n\n豬肉片的薄度適中，口感鮮嫩不柴，各種年紀的都可以接受。\n\n豬肉使用台灣在地嚴選，土生土長的優良豬隻，經過ISO22000、HACCP等雙重認證，跟完\n整的產銷履歷來篩選出的頂級好豬。以及用生物活菌酵素和備長炭來添加飼養，讓肉質的\n美味更上一個層次。\n\nCHOICE霜降牛 6盎司\n\n霜降牛肉片的雪花分佈均勻，迷人的油花香氣，口感滑順，讓人一片接著一片停不下來。\n\n使用頂級的黑毛安格斯牛，能讓饕客們回味無窮，選用美國第一家可以追溯DNA生產履歷\n的品牌－AURORA 讓每位客人吃得安心滿意，加上廚師們細膩的刀功，厚薄適中的肉片，\n讓每位饕客中入口即化，一吃成主顧！\n\n豐富的海鮮盤有白蝦、草蝦、天使紅蝦、蛤蠣、鯛魚、小卷，令人滿足的蝦味鮮，每一份\n都吃得到新鮮，營養蛋白質補起來。\n\n天使紅蝦的蝦殼有幫忙處理過，剝殼都變得非常方便，有夠貼心，不然通常肉質較軟的天\n使紅蝦殼和肉通常會沾黏。\n\n蛤蜊也是新鮮飽滿，看來它們家的香蒜蛤蜊嫩雞鍋應該也會很厲害，下次有機會來點來嘗\n試看看。\n\n宵夜想吃火鍋就來《瘋一鍋頂鮮鍋物》吧！鄰近新莊捷運站只有五分鐘的距離，全台獨家\n火鍋搭配特調手搖飲料，瘋一鍋主打喝一杯好茶、吃一個好鍋，天然食材熬製的火鍋湯頭\n，還有奢華的A5和牛滷肉飯，整體環境舒適寬敞，服務人員態度親切，是吃鍋聚餐、約會\n的好選擇。\n\n千萬不要錯過這碗讓人唇齒留香的A5等級和牛滷肉飯！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}