{"post_board": "Food", "post_id": "M.1591738315.A.F3A", "post_time": "1591738315", "post_title": "[食記] 基隆市中山區 西六碼頭麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：西六碼頭麵店\n   消費時間：2020年/5月\n   地址：基隆市中山區中山二路47號\n   電話：02 2429 4106\n   營業時間：06:00~14:30。週一休息\n   每人平均價位：45\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：乾麵、招牌豬腸、各式小菜\n\n   完整介紹食記：https://reurl.cc/ex7exK\n\n2020年05月31日 ‧ 基隆中山區\n前天在辦公室因為破碎的玻璃杯弄傷手指，有一小塊肉被切開，血流如注又很痛，所以早\n晨的運動都先暫停幾天，想等手指頭痊癒得差不多了再來訓練。不過每天早起的習慣依舊\n，早上時間因為少了運動突然變多，於是想起前幾個禮拜要到西六碼頭麵店吃午餐，卻因\n為客數過多而作罷，記得他們很早就開門做生意了，那就趁今天比較有時間，來跑一趟中\n山一路、二路這一帶吧。\n\n內外環境：\n\n這家店好像沒有正式的店名，因為和下午才開賣的西六碼頭肉圓、芋圓共用同一間店，所\n以大家也都叫他們西六碼頭麵店。麵店賣早餐、午餐，肉圓芋圓則是下午茶、晚餐到消夜\n\n店內空間很小，幾張桌子彼此離得很近，有一張甚至就擋在門口，偏偏他們生意又好，除\n非是現在這種假日早晨時段，否則幾乎都是座無虛席(吃完飯離開時已經爆滿……)\n\n這邊是一些黑白切的材料，左邊還有甜辣醬、醬油膏的罐子，可以問老闆娘拿一罐來加在\n料理上。其實我有拍比較完整的照片，不過被反射出我的樣子了@@，不敢放上來\n\n菜單：\n\n大菜單是這樣，基本上都是魯肉飯、麵類、湯品等，還有賣生的食材等。第一次來的時候\n會有點擔心不知道該怎麼看價錢點小菜，不過沒關係\n\n因為在桌邊，還會有這麼一張小菜單，裡面有全品項菜名及價格，看喜歡吃什麼就點什麼\n囉\n\n哈哈，今天的早餐有點失心瘋XD，我點了魯肉飯、陽春乾麵、麻醬麵、紅燒腸、豬皮和他\n們的招牌豬腸湯\n\n陽春乾麵：油蔥香醬味濃，不加甜辣醬也很美味\n\n陽春麵(乾麵，30元)，韭菜和豆芽菜很多。上桌時老闆娘特別吩咐兩道乾麵都要趕快先拌\n好\n\n拌了一下發現，碗底還有不少油蔥和醬油膏，整個拌好後香氣撲鼻啊！\n\n醬料可能有受豬油影響，整體是偏甜一些的，沒有想像地鹹，但還是很夠味，這道算是少\n有的，讓我覺得即使不加甜辣醬、不用添加口味重的調料，也能滿足我的重口的乾麵\n\n原本的味道其實就很棒了‧，油蔥和醬油膏，還有一些豬油就很夠味。不過還是好奇他們\n加的甜辣醬滋味，所以又去跟老闆娘拿了一罐來加\n\n原味的乾麵很棒，但是甜辣醬卻沒有預期地好，太甜了！幾乎沒有辣味，原本乾麵的醬汁\n就有微甜感了，加上甜辣醬後甜度直線上升，我反而比較不推\n\n麻醬麵：麻醬香氣突出，但鹹度略顯不足\n\n麻醬麵(35元)，醬料很足，好好拌過一輪後讓每根麵條都沾上了麻醬\n\n芝麻醬本身就很香了，而且在均衡的狀態下包裹住麵條，每一口都有濃郁芝麻香，也不會\n突然有一口沒味道，下一口突然過多麻醬沾黏在麵上的問題\n\n香氣是很夠沒錯，不過鹹度就差了點，所以吃起來沒有很順口\n\n為了加重它的味道，又添加了紅油辣椒，以及胡椒鹽\n\n加上佐料後，味道變好許多了。胡椒鹽和紅油辣椒雖然都是味道重的調味料，但絲毫不影\n響原來麻醬的香，卻又能添增除了麻醬外的鹹、香、辣等複合口味，讓這碗麵吃起來更有\n層次\n\n魯肉飯：油蔥為主、肥肉比例低的魯肉汁，味道過鹹韻味不足\n\n魯肉飯(20元)，這家店的魯肉飯在20元的同類產品中，算是相當大碗、份量排名在前段班\n的喔\n\n味道很香，都還沒入口，油蔥酥的氣味已經直衝上來\n\n不過味道嘛……沒有外觀看起來那樣可口。油蔥味道太多太重，加上豬肉肥瘦比例約2:8\n，豬油香氣出不來，所以調味上有失衡的問題\n\n而且醬汁的鹹度也偏高，整體味道又無法融合在一起，有點像油蔥酥太多、過鹹卻又少了\n脆口感的瓜仔肉飯或肉燥飯那樣\n\n滷肉汁也偏少，一下子就吃完只剩白飯了@@\n\n紅燒腸：Q彈口感加上濃醇肉甜\n\n紅燒腸(50元)，在外縣市我好像很少看到一樣的小菜\n\n喔喔，好吃，這家的紅燒腸QQ的，中間部位的肉很香甜，筋度沒有台式香腸那樣高，容易\n撕咬，但入口後卻又有它特有的彈性\n\n沾上他們家的甜辣醬+醬油膏的醬料也是很棒。只要稍微注意一下，雖然他們的醬油膏甜\n味明顯，但鹹度仍是較高，沾太多的話會覺得有點太鹹\n\n拿來配飯吃很合適，覺得比原來的魯肉飯好吃很多XD\n\n豬皮：誇張的柔懦綿密膠質口感，可惜外觀賣相不佳\n\n豬皮(20元)，他們的豬皮切很大塊！而且一夾起來就能感覺到異常柔軟\n\n口感十分軟糯而較無彈性，已經有點像在咬純膠質的感覺了，要不是它還有沾一些豬毛在\n上面，不容易直接判斷出是豬皮。沒錯，雖然好吃，口感也不錯，但上面的點點細毛看起\n來有點……\n\n個人滿推薦沾醬來吃的，只是一樣要注意醬油膏的鹹度，軟糯的膠質感配飯也很不錯\n\n那種黏黏帶點稠的膠質感，和白飯其實頗搭的XD\n\n豬腸湯：超威招牌五層豬腸，好吃又新奇\n\n豬腸湯(35元)，我如果來這家麵店，基本上都必點這碗豬腸湯\n\n因為他們有很特別的五層豬腸，可以說是這家店的招牌，除非是很討厭內臟的人，否則來\n這裡應該都吃過這道招牌\n\n應該算是腸中腸的概念吧？腸子裡面塞得滿滿的，所以口感很紮實很有彈性，每一口咬下\n都能吃到豬腸的鮮香，以及內臟特有的苦澀\n\n因為是五層豬腸，層數比一般大腸、小腸都多，苦味也會相對更重一些，也是建議沾個醬\n來吃會比較順口。當然如果是愛吃內臟不介意苦味的人就無所謂了\n\n湯頭也很棒，和過去介紹過的來來粿仔湯是同一類型的骨肉湯，有濃郁的肉甜味\n\n雜談：麵類水準高，魯肉飯相對弱很多\n\n乾麵真的好吃，光是油蔥、醬油膏和豬油的組合就能打遍天下了\n\n麻醬麵香氣足，味道偏淡，不過能靠調味料彌補\n這家店的乾麵也是好吃，在吃的過程中會忍不住想跟長腳麵食的乾麵、麻醬麵做比較。單\n論乾麵的原味的話，我是覺得西六碼頭的比長腳好吃，油蔥更多更香，醬油膏也更順口，\n不過若比甜辣醬的話，西六碼頭的甜辣醬實在太甜，用來沾小菜OK，配麵吃就沒那麼合適\n了。\n\n麻醬麵則是長腳的要更好吃，長腳的麻醬麵是芝麻香和醬鹹味兼具，並且互相調和得當；\n西六碼頭的麻醬麵則差了一點，不過還是能用辣椒醬等其他佐料補充，問題不大。\n\n\n油蔥太多了，而且煮到爛透，在味道香氣上已經完全壓過豬肉\n魯肉飯比較可惜啦，油蔥太多太強，到了我都想叫它油蔥飯而不是魯肉飯，而且實在太鹹\n了，好在今天有點豬皮，原味無沾醬的豬皮和這偏鹹的魯肉飯一起入口，倒是幫助中和了\n不少。尤其最近吃過很多超好吃的魯肉飯，一經比較就會發現這家店的魯肉飯比較不合格\n，沒有自家的乾麵那樣優秀。\n\n雜談：小菜便宜，味道也中規中矩，但外觀處理上有進步空間\n\n紅燒腸好吃，甜味也很突出\n\n豬皮極軟又大塊，口感雖不錯但外表要再整整\n紅燒腸基本上算是加了紅麴、肥肉筋度比較低的香腸吧？沒有香腸那麼脆，卻又保持一定\n的彈力，口感好氣味佳，無論是單吃或沾醬都相當美味。豬皮的部分嘛，其實我喜歡更有\n彈性一點的，這家店的豬皮有點太軟了，加上豬毛也沒有處理得很乾淨……我是覺得比較\n可惜啦，雖然切得很大塊又便宜……。\n\n雜談：五層豬腸湯好吃沒話說，招牌必點\n\n應該不常見吧？這樣的五層豬腸，而且不是非點豬腸湯才能吃到，也能單點小菜\n五層豬腸真的很特別，口感極有彈性，紮實的腸中腸帶來咀嚼的快感，相當美味。不過，\n也因為層層疊疊的豬腸，苦味與內臟特有的澀味也是層疊加起，能克服的吃起來自然無礙\n，不能克服的請盡量沾著醬汁入口。\n\n後記：麵好吃湯香濃，平均價位又親民\n\n我來這裡吃是第三次了吧？這三次都是早餐時段來吃，中午每次來人都多到讓我不想等\n今天吃的餐點，除了魯肉飯我比較不滿意，豬皮比較不漂亮之外，其他都是相當高水準的\n美味。主食的乾麵已經很棒，招牌的五層豬腸也是非常推薦。而且招牌湯品才35元，真的\n是很划算。\n\n不過來了三次，三次都是吃乾麵和豬腸湯XD，他們家好像還有肉羹湯、苦瓜排骨湯之類的\n餐點，像今天早上我就聽到不少客人點苦瓜排骨，似乎也是一道相當受歡迎的料理，下次\n有機會再來多點其他沒吃過的料理囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/10 05:32", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}