{"post_board": "Food", "post_id": "M.1600312960.A.A9B", "post_time": "1600312960", "post_title": "[廣宣] 基隆 丸太屋台風浜燒場", "post_author": "leafphoto", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n  餐廳名稱：丸太屋台風浜燒場\n  電話：02 2428 7310\n  營業時間：17:30–00:00(週日到22:30，週一公休)\n  地址：基隆市仁愛區仁一路207號\n  試吃日期：2020 年/ 9 月\n  無音樂。有圖真相網誌版：https://leafyeh.com/maruta207/\n\n =====我是分隔線======\n基隆居酒屋中，『丸太屋台風浜燒場』以魚料新鮮、海鮮丼誠意滿點聞名，\n『丸太居酒屋』主打價格親民份量大，網上最多人推薦必點的是丸太極盛二段丼，海鮮丼\n中的透天樓中樓，根本超澎派！\n此外也私心推薦唰嘴下酒菜番椒雞軟骨，適合基隆家庭朋友聚餐，或者公司聚餐尾牙、宵\n夜小酌，平價也能大滿足！\n\n走進『丸太屋台風浜燒場』秒懂為何稱為屋台(やたい)，原來一樓卡布里(がぶる)的座位\n設計就是室內型屋台，\n彷彿路邊攤吃飯般的隨意，但卻不用擔心冬寒夏熱的問題，相當有意思。\n\n牆上貼著各大美食節目、藝人的簽名，包含了食尚玩家、愛玩客、旅行應援團、星奇網食\n都紛紛到訪『丸太屋台風浜燒場』，\n而藝人庹宗康、潘若迪等也都是座上賓，算是基隆晚餐小酌的好地方！\n\n二樓主要是榻榻米開放式包廂設計，需要脫鞋入座，\n而牆面上木牌相當有意思，一片日本地名中，在「石卷」、「浦島」之間混進基隆超有名\n的魚市「崁仔頂」，\n「崁仔頂漁市」號稱為台版築地市場，我自己有許多口袋名單都在「崁仔頂漁市」，可惜\n時間因素一直未能前往朝聖，\n『丸太屋台風浜燒場』使用食材也選自基隆崁仔頂，算是基隆人的驕傲吧！\n\n『丸太屋台風浜燒場』菜單價目表 (2020.09)\n丸太居酒屋除了一般居酒屋常見的串燒、烤物、下酒菜之外，最主打的還有壽司、海鮮丼\n，\n最多人推薦必點的就是丸太極盛兩段丼，建議2~3人用餐時可點來分食，\n此外，居酒屋自然也提供多款啤酒、清酒、燒酌、利口酒、調酒，不喝酒的朋友也有無酒\n精的軟性飲料。\n\n很快餐點就上桌啦！這天除了梅酒，軟性飲料點了無糖綠茶、涼茶，\n不喝酒的朋友，我蠻推薦涼茶，清爽自然回甘，搭配各種下酒菜也很合拍！\n\n『丸太屋台風浜燒場』- 杏鮑菇燒肉卷\n杏鮑菇軟中帶脆，濕潤飽有水份，外層裹上刷醬過的薄肉片，醬汁清爽不會搶到食材的原\n味。\n\n『丸太屋台風浜燒場』- 丸太麻糬燒肉卷\n相較之下這道口味就重一些，搭配啤酒類會很適合，\n麻糬外層酥脆裡頭軟Q，醬汁鹹甜順口，搭配肉片捲起來吃還蠻有飽足感的！\n\n『丸太屋台風浜燒場』- 鯖魚一夜干\n肥美的鯖魚經過熟成後，鯖魚滋味顯得更加濃郁，\n鯖魚刺不多，超適合我這種不是很會吃魚的懶人，表皮更是烤得焦脆誘人，\n魚肉保有濕潤跟烤過後的油香，一夜干特有的熟成濃郁，也是下酒好物！\n\n『丸太屋台風浜燒場』- 番椒雞軟骨\n一般雞軟骨在居酒屋都是以烤物呈現，\n『丸太屋台風浜燒場』卻以酥炸的方式搭配避風塘風格，口味超過癮，讓人忍不住一口接\n一口超唰嘴！特別下酒！\n\n『丸太屋台風浜燒場』- 梅酒\n下酒菜吃了幾口，小酌一下正好，\n友人選了梅酒，以壺上桌冰鎮過的梅酒口感極好，甜而不膩，回甘清爽！\n\n『丸太屋台風浜燒場』- 海膽醬松阪豬\n這道完全顛覆松阪豬口感上軟Q的既定印象，\n剛入口時我一時也猜不出這道是什麼，口感似肉，但卻又有濃郁的海味，\n特別翻了下菜單才發現原來是海膽醬松阪豬，松阪豬以薄片方式烤到微微焦脆，搭配海味\n滿點的海膽醬真的相當特別。\n\n『丸太屋台風浜燒場』- 丸太極盛二段丼\n沒想到『丸太屋台風浜燒場』不僅店裡有二樓包廂，這款海鮮丼也有二樓包廂！\n所謂二段丼就是海鮮丼有上、下二層，上層包含了大蝦、海膽、鮪魚、旗魚、鮭魚、鮭魚\n卵、花枝、鮭魚子、玉子燒等，\n下層則是鋪滿魚卵、魚肉的散壽司，以及大顆的炙燒干貝，真的是海鮮丼的雙層樓中樓，\n超豐盛！\n各種魚料都相當新鮮，尤其是炙燒干貝特別鮮甜軟嫩，\n散壽司的部份個人喜歡滴1~2滴醬油跟少許哇沙咪提味，引出魚肉的鮮甜，\n整體的份量相當霸氣，雖說建議2~3人分食，但其實我覺得4人分食也夠吃！\n\n『丸太屋台風浜燒場』- 海膽蔥鮪磯燒扇貝\n食材魚料包含了有海膽、炙燒鮪魚、鮭魚卵、扇貝，配色美得像珠寶盒似的，\n醬汁引出魚料的鮮甜又不會過於搶戲，入口滿滿的海味！\n\n『丸太屋台風浜燒場』- 焦糖鮭魚握壽司\n這道也相當特別，焦糖鮭魚握壽司我不是第一次吃到，\n但這焦糖帶脆感，吃起來頗有存在感，\n上面的檸檬皮起了畫龍點睛的效果，不僅視覺上加分，口感上也更有層次，很有意思的一\n款創意握壽司！\n\n後記：\n『丸太屋台風浜燒場』生意很好，平日幾乎用餐時間也都是客滿的狀態，而假日強烈建議\n要提早訂位，\n以居酒屋來說，『丸太屋台風浜燒場』的訂價親切，店內環境乾淨舒適，\n附近車位也不難找，來基隆玩的話，來『丸太屋台風浜燒場』晚餐也是不錯的選擇！\n\n--\n葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)\nhttps://leafyeh.com/\n\n--\n\n\n※ leafphoto:轉錄至看板 Keelung                                    09/17 11:23", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "mulberry7", "content": "店貓點點好久沒出現了,希望一切都好"}, {"type": "pos", "author": "aaabbbcccd", "content": "真的唉！葉哥一直來基隆踩點！都快變成基隆比價哥了！"}]}