{"post_board": "Food", "post_id": "M.1603468864.A.F59", "post_time": "1603468864", "post_title": "[食記] 高雄 霸味薑母鴨-民生路旗艦店", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1Valuk44 ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 霸味薑母鴨-民生路旗艦店\n時間: Sat Oct 24 00:00:43 2020\n\n\n霸味薑母鴨\n\n地址：高雄市新興區民生一路21號\n電話：07-2232166\n營業時間：15:00~01:00\n\n(2020.10/15~2021.2/15每天中午12點就有薑母鴨開賣，11/7立冬進補)\n\nhttps://sunyat.pixnet.net/blog/post/69351888\n\n2020.10\n\n天氣變冷就是要來一鍋暖呼呼的薑母鴨！\n一樓是炭火煮，二樓冷氣房為瓦斯爐煮，我們今天只搶到二樓的室內座位，\n沒關係有位置就好，好吃的薑母鴨，無論是炭火煮還是瓦斯爐煮，服務態度都很好，\n肉嫩加湯什麼的都不囉嗦，吃這間的密技就是：\n\n可以自己煮飯帶過去(因為店內沒有賣飯)，\n\n門面照片為八月所拍，夏天還有度小月內用薑母鴨特價199元，\n真的很划算欸，冬天吃，很應景。\n\n店員每個都手腳俐落，我看他們的小孩在那邊自己玩恐龍很開心XD\n我們立刻來到二樓，其實民生路的二樓風景還不錯呢。\n\n無論春夏秋冬，騎樓滿滿的人實在懶得修圖，看我用夏天的照片就知道，\n現在是連外面馬路都是人人人 Orz\n到底為何會對這間民生路薑母鴨情有獨鍾？看很多間生意都沒這麼好，\n來吃過就知道他們家的鴨肉很嫩，也很大塊。醬料好吃環境也算乾淨，\n湯頭沒有那麼薑，喝起來超暖，吃完回家超好睡！\n\n菜單 ─ 迎賓餐(5-6人)、養生套餐(2-3人)，\n懶人只要負責動口吃而已，因為大家都忙著吃，如果不快點吃就沒肉，\n所以照片不多，環境不太適合孩子來訪，瓦斯線路交纏，\n不過可外帶回家，給餐桌加菜。很多人都會點薑母鴨加上米酒一瓶，\n我們是沒有那麼愛重口味，不過給大家做個參考。\n\n鴨肉丸、高麗菜、麵線、霸味捲(豆皮）米血必點！可以像我們一樣點套餐。\n\n麵線 40元/份\n\n有看到上頭的麻油、油蔥酥超級多的吧！\n有的麵線白拋拋根本覺得無味，這邊就是香到極點，怎麼吃都涮嘴。\n\n薑母鴨 280元/份\n\n其實我們裏頭還有點金針菇、凍豆腐、鴨丸等，\n都已經直接丟在薑母鴨裏頭，一起沸騰，這樣才會入味。\n\n有爭議的霸味小丸子(鴨丸60元)，很多人說這鴨丸腥味有變重我覺得沒有捏，\n可能是沒有滾久一點還有點冷凍味，建議可以先放進去，\n十五分鐘再來品嘗，剛開始會直接置入丸子，後來就是送上一包包，品管一致。\n\n鴨肉香嫩，霸味招牌就是這裡！\n\n帶皮鴨肉肉嫩皮彈，找不到缺點，而且肉超大塊，\n一鍋大概是兩人份，可以直接跟他說要點幾人份的鴨肉，\n反正吃不夠就是給他加下去，平均吃飽喝足真的不貴，\n熬煮這些東西要花多少時間與瓦斯費用。\n\n這鍋上桌的秘訣，就是真的要煮一下再來吃，不要馬上就往裏頭夾，\n等待是值得的，大家可以先吃麵線止飢，我懂薑母鴨真的很香。\n\n鴨肉就是要配豆腐乳沾醬，加上滿滿辣椒醬油，霸味都給你瞧便便。\n\n綜合下水 150元\n\n「心腱肝」的內臟組合，包含鴨心、鴨腱和鴨肝，超鮮甜，\n我第一次吃到薑母鴨店的內臟這麼有水準，完全不腥，\n鴨腱稍微燙一下就很好吃，完全不會像口香糖這樣難咬。\n鴨肝就有點厚實，煮久一點吸附麻油味道，我光寫文章都快餓死。\n\n米血(50元)與鮮豆皮(60元)也是必點。\n\n其實他份量都沒有很多，約三個人就可以來開吃，\n覺得最適合的人選為3-4人，東西可以點多樣。\n\n高麗菜(50元)超大份量登場，我們都有讓他浸泡久一點再撈起，\n這樣才是吃薑母鴨，那鍋燉煮精華的配料，吃完暖呼呼。\n\n霸味捲 60元\n\n就是進鍋之後幾秒就要拿起來，不要煮太久直接吃的一款豆皮，\n我覺得可以點豆皮比較乾脆，因為這個就還在那邊涮，\n不太符合我們吃薑母鴨燉鍋進補的精神。\n\n將配料都加下去，這鍋真的很重又厚，精華都鎖在裏頭，\n冬天進補的最佳選擇，湯頭味道極好，外帶就是湯不多，\n內用的好處就是可以無限加湯！看這凍豆腐吸附多少湯汁阿。\n\n肉超大塊又嫩，不是碎肉喔，咬起來很過癮。\n一群人加湯之後又加點，天氣冷就是要圍爐聚餐，這間民生路的霸味薑母鴨，\n熱門的時候都要排隊等候進場，真的很誇張朋友說有等過兩小時的，\n只能說愛吃不能怨天尤人，趁著還沒有大冷，早早來排隊吃薑母鴨就是王道，推一下啦！\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (114.47.107.216 臺灣), 10/24/2020 00:01:03", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}