{"post_board": "Food", "post_id": "M.1580953212.A.FFB", "post_time": 1580953212, "post_title": "[廣宣] 松山區 羽樂歐陸創意料理 義式料理", "post_author": "Skylar", "post_body": "餐廳名稱：Ulove 羽樂歐陸創意料理\n消費時間：2020/02\n地址：台北市松山區南京東路四段162號（小巨蛋站3號出口）\n電話：02-2578-2656\n營業時間：11:30-15:30 / 17:30-21:30\n推薦菜色：雙人套餐\n官方網站：http://www.ulovebistro.com\n粉絲團：-\n【部落格完整圖文版】\nhttps://meidin.tw/blog/post/ulove\n------------------------------------------------------------\n在人來人往的南京東路上，佇立著一家充滿豐富的歐式料理也可以說是義式料理，我仍記\n得翻開菜單的瞬間，滿滿的義大利麵、燉飯、排餐、炸物、開胃菜等等，讓你難以抉擇\n。 「羽樂歐陸創意料理」\n\n店址位置介於小巨蛋以及南京三民站的中間，步行過來僅需 7 – 10 分鐘的路程，還好\n當天有先預約！下午的時段早已滿座，如果沒預約那還真的很尷尬了。\n\nUlove 羽樂歐陸創意料理｜\n店內的環境非常舒適，搭著舒適的柔和色調，有沙發有皮座椅也有包廂、有兩人有四人，\n多人聚餐也難不倒羽樂，我說，此時此刻就好像是來到老友的家那樣溫暖宜人，另外再後\n面的區塊更是設計了一個大包廂的概念，可以提供公司行號、家族聚餐等多項活動，如需\n更詳細了解，那就拿起電話撥過來吧。\n\n用餐的人真的很多很多！一直到我用餐結束都還是有許多客人，很難很難拍到空景。\n\n羽樂的沙發包廂還有門簾的設計，倘若想要有更隱私的用餐空間，那就拉起來吧！\n\n咦？帶領我進入的服務員，熱情親切的招呼著，原來他是老闆 Marc！ 原來你就是林依晨\n的弟弟！！你好你好，怎麼自己還比較興奮(笑)，原來這間店是他從舊址搬遷過來以女兒\n名義重新出發，想當然除了舊有的客源之外，以及餐點能夠保持的水準，更不會因為姐姐\n的光環而讓餐廳失了焦，也是Ulove 羽樂歐陸創意料理 能夠屹立不搖的原因。\n\n耶？我看著看著有許多人用餐完畢後，還會有立可拍的拍攝耶！這點真的好貼心！也很加\n分，幫助客人留下此時最深刻且最美好的記憶。\n\n原來「羽樂」源自於老闆女兒的名字，這點讓我不禁感到驚訝，小美最近也為人父，我猜\n想是一種爸爸對於女兒種種的關愛與用心，藉由餐廳的名字呈現給妳我，對於餐點的堅持\n與用心，也說明了「羽樂歐陸創意料理」的意義。\n\n餐廳後方便是半開放式的廚房，彼此忙碌著各司其職，一點一滴地將溫暖的美味料理送給\n客人。\n\n在羽樂提供許多的義式料理像是燉飯、義大利麵、獨家料理等等！當然還有開胃小菜、各\n式沙拉，另外也有提供套餐方案，如需參考完整版菜單：請點我\n\n像是我們當日三人用餐是點了一份雙人套餐再加上 $598 會有相當豐富的餐點！另外在單\n點一份主餐搭配店家的單人套餐分別是 A、B、C 三種：\n\nA套餐 $198，麵包、開胃小點、$100飲品\n\nB套餐 $238，麵包、羽樂小點、$100飲品、甜點\n\nC套餐 $338，麵包、開胃小點、羽樂小點、$100飲品、甜點\n\n哦！這裡相對地當然也算是一家親子友善餐廳，在訂位的時候有告知我們有一位小寶寶，\n先置放了嬰兒座椅以及餐具。\n\n國賓飯店-國賓麵包-維也納麵包\n\n餐包！小餐包，重點是可以一直續一直續！來自國賓飯店的維也納麵包，熱熱的相當有嚼\n勁，而蓬鬆柔軟的內裡塗抹香濃的奶油，熱熱吃最對味！看到這蒸籠空了，老闆還會貼心\n著問的還需要來一份嗎？二話不說點頭當然要！\n\n主廚招待 匈牙利肉腸\n\n耶！帶點微辣哦，喜歡的話也可以沾麵包吃！香濃可口的番茄醬汁，還有爽口的微辛，以\n及番茄的微酸，好涮嘴！\n\n接下來是我們的開胃菜！噹噹噹噹，首先登場的是 西班牙油蒜風味蝦\n\n採用本土三星蔥以及月桂葉的點綴，以及蒜頭、現擠檸檬汁、讓這來自南美洲的白蝦，香\n脆可口！搭著一旁法國麵包沾著鮮美的醬汁一起享用，十分開胃。\n\n培根蘋果乳酪捲\n\n這個算是讓我們今天非常驚艷的一道！\n\n首先是煎的焦香的培根，那鹹香的滋味總是讓人喜愛，厲害的是裡面可是夾著整塊的乳酪\n，經由培根的熱情讓起司融化，在送進嘴裡後，那層次豐富的滋味相當棒！疑？還有蘋果\n醋的陪襯耶，微微的蘋果酸緩和了培根的鹹與起司的膩，真的讓我們讚不絕口。\n\n軟殼蟹沙拉\n\n雖然是很常見的一道開胃菜，但羽樂炸的軟殼蟹很香酥且不膩口，咬下的時候要小心燙，\n肉汁熱情的會灼傷你，底層的沙拉更是神來一筆，酸甜的質地，不時地給你轉換一下味蕾\n！\n\n螃蟹咧？叮：吃掉了(笑)\n\n在雙人套餐中！可以選兩個羽樂小點，二話不說選了酥炸鱈魚條、松露起司薯條！\n\n炸物這萬惡的東西，即使他熱量在高！我們都還是抵抗不了，唉唉唉！這鱈魚條炸的很美\n味耶！要知道炸物這東西彼此都大同小異，厲害的羽樂沒有惱人的油耗味，在酥脆的麵衣\n底下，鱈魚奔放的在嘴裡活潑的跑跳，柔軟而稚嫩的模樣，完全無法抗拒的誘惑，再吃一\n條！而金黃酥脆的薯條更不用多說！真的很涮嘴。\n\n低溫熟成豬佐綠胡椒咖哩醬汁(雲林麥寮豬、綠胡椒、咖哩)\n\n取自於我們台灣本土雲林麥寮的豬肉，從外觀細細觀察，扎實而豐厚的肉排，可想而知待\n會在嘴裡回饋的滋味，一定無比愉悅！\n\n刀叉下去的瞬間，隨即感受到扎實與豐沛的肉汁反應著，果然是完美比例的麥寮豬，肥肉\n比例恰到好處！而採用低溫烹調的它，多汁且味美，別忘了一旁的咖哩醬，那就像是個驚\n奇，優雅的香氣使你馬上又切下第二塊，默默地往嘴裡送。\n\n東方老酒海鮮麵 (白蝦、帆立貝、花雕酒、洋蔥、蒜頭、蛤蠣、季節鮮魚、透抽)\n\n源自於羽樂的獨家口味，中西合併的蹦出新滋味。\n\n在 Marc 的大力推薦下，我們選了它！有別於傳統的紅醬與青醬，這回將我們台灣道地的\n老酒注入於義大利麵中。\n\n上桌時，我笑笑問老闆，你們店好大氣，這海鮮一點都沒在省的，滿滿的撲在麵上，滿心\n期待地拿起刀叉後，我還得將海鮮撥開才可以捲麵(笑)，才第一口，沒想到結果卻是如此\n的合拍！淡雅的酒香，經過高溫的揮發，留下柔和的酒香味，而海鮮除了來自大海的鮮甜\n以外，酒香更是藏在當中，咀嚼的剎那，好過癮！\n\n我真的佩服這道！除了料沒在省之外，形容詞簡單的說就是好吃！\n\n主廚特製鮮蝦麵 (白蝦、自製蝦醬)\n\n貼心！連蝦殼都處理好了，對我這種懶人，真的很美好，而且白蝦你也太肥。\n\n不得不說這一道就是蝦蝦蝦！自製蝦醬拌著義大利麵濃厚的蝦香一點都不過頭！相當清爽\n的質地，也難怪是羽樂數一數二的人氣餐點！\n\n相信我，菜單翻開的那一刻，你會猶豫，因為每一個都想想點上一份，一嚐那美味的創意\n料理。\n\n而羽樂的麵心，拿捏得剛剛好！這點其實是我相當講究的一個小地方。\n\n！！！吃飯吃到一半服務生拿了氣球熊熊來！真的好可愛，店內的服務員每個都很親切很\n活潑，還幫我們家寶貝女兒捏了一個熊。\n\n羽樂歐陸創意料理\n\n羽治金時、莓好時光、黑糖歐蕾\n\n飲品來說，彼此都中規中矩，但據叮表示！羽治金時很受她喜愛，至於我的黑糖歐蕾，黑\n糖味在深厚一點那會更美。\n\n看到甜點就知道尾聲了。\n\n布朗尼、檸檬塔\n\n扎實濕潤的布朗尼，甜滋滋的討人喜愛，尤其是上方酸酸甜甜的覆盆子優格醬，讓甜度緩\n和些，緊接著再出發！而羽樂的檸檬塔有酸！喜歡酸的夥伴那你可不能錯過，搭著香酥塔\n皮，畫下了完美的句點。\n\n在羽樂，透過滿滿的餐點，傳遞滿滿的用心與關愛，以及與老闆談話的過程中，看的出來\n他對吃有非常大的熱誠與理想，更不會因為頂著姐姐光環少了那一份最初的初衷。\n\n彼此透過料訴說著，透過溫馨的環境放鬆著，以及親切的服務生，拼湊起來一點一滴的幸\n福時光，在羽樂很適合情人、家人、甚至公司包場，不多說，衷心推薦。\n\n--\n小美&叮叮_旅遊看世界：https://www.facebook.com/DM1014\nBlog：http://meidin.tw\n德國、瑞士、日本、台灣吃喝玩樂!趕快一起吃吃喝喝～\n\n--\n\n\n※ Skylar:轉錄至看板 travel                                        02/06 09:40\n 沒錯沒錯！\n 推服務！", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "altcd", "content": "這間好吃! 而且服務很好~", "order": 1}, {"type": "pos", "author": "bentryit", "content": "蠻好吃的 但也不便宜", "order": 2}, {"type": "neu", "author": "bentryit", "content": "服務也很好沒錯", "order": 3}, {"type": "pos", "author": "johnsonteng", "content": "服務真的好~", "order": 4}]}