{"post_board": "Food", "post_id": "M.1581860023.A.C7D", "post_time": 1581860023, "post_title": "[食記] 東京 數寄屋橋次郎｜神的壽司，神的味道", "post_author": "CYoYu", "post_body": "圖文: http://www.yu2.life/?p=1930\n    更多: http://www.yu2.life/\n\n\n\n\n  |餐廳: 数寄屋橋次郎\n  |時間：2019/8\n  |地址: 東京都中央区銀座4-2-15 塚本ビル\n  |網站：https://tabelog.com/tokyo/A1301/A130101/13002260/\n\n\n\n\n\n『愛飯團』的『江戶三神之旅』擱置了半年，很想寫卻也很不想寫，想寫的在於各類的體\n驗超出三觀驚為天人，不想寫在文筆不佳，深怕各類花俏用詞淪為俗套。這次的行程其實\n猶豫許久晚了一年才報名，一來六餐十萬塊有點吃不消，二來深怕自己『吃不懂』浪費了\n匠人的心思。因此自18年中開始最少每兩週跑一家板前壽司，到了19年中覺得差不多了，\n又看到次郎即將退休的新聞，想著是時候來看看傳說中『神的壽司』是什麼樣子了！\n\n自2007年公布《東京米其林指南》以來，『数寄屋橋次郎』囊括了十二年的三星榮耀，\n雖然因改為預約制，在今年2020東京米其林被排除在外，倒也不影響其在壽司界的地位，\n我個人反而認為不需要米其林光環的餐廳是另一種無上的肯定。小野次郎如今已94歲，\n2012年上映的『壽司之神』將這位握壽司70年的第一人推向國際，各國總理、國際明星\n紛紛來訪，最有名的莫過於歐巴馬與安倍晉三在此用餐的畫面。值得一提的是當初安倍\n想帶家鄉山口縣的『獺祭』前往用餐時，被次郎一口拒絕的趣聞。關於壽司之神的傳奇\n故事就不多加描述，一說下去又是長篇大論無法自拔。\n\n如今『小野二郎』年事已高，每日仍然維持固定的作息出現在壽司店中，但絕大多數的活\n已交給兒子『小野貞一』，摸索多年的菜單已固定多年、沒了酒肴、當然也不提供酒精飲\n料，前來用餐除了需要穿著正裝態度有禮外還訂定了許多規矩，其中最著名的莫過於『快\n食』，壽司一到面前務必立刻入口以免影響味道，18貫壽司30分鐘內吃完，眼睛觀察的同\n時，手嘴要動，腦袋還要記憶味覺，其實並沒有想像中的這麼簡單愜意。\n\n第一樂章｜江戶前經典壽司\n\nかれい\n墨烏賊\n縞鰺\n赤身\n中とろ\n大とろ\n小肌\n\n剛坐定位板前突然就忙了起來，食客們無不引頸期盼。第一章節用經典的江戶前魚料呈現\n，第一貫『鰈魚』不僅扇形精美，還立刻將對『壽司』的認知提升到一個未知的高度。\n份量頗大的舍利極具空氣感，在臨界邊緣恰大好處的支撐著魚料，入口後是立刻散開，\n強烈的酸味立即湧現，比絕大多數所謂『酸派』壽司還要酸，是幾乎快皺眉頭的酸，\n搭配口感十足的鰈魚米香、魚香逐漸淡淡浮現。第二貫『墨魚』發亮著沒有任何刀工，\n卻柔軟近乎無需咀嚼。第三貫『縞鰺』時已適應酸度，魚味越來越明顯。舌頭的習慣將旅\n程帶到最精彩的『鮪魚三重奏』，此時舌頭已習慣強烈的酸味，赤身、中腹、大腹的香氣\n格外突出，中腹大腹尤其誇張，咀嚼的過程香氣直衝腦門，卻又難以解釋這股味道究竟\n如何帶出來？最後以偏瘦的經典『小肌』當作初章的結尾。\n\n\n第二樂章｜季節\n\n鮑\nあじ\n車エビ\nいわし\n鰹\nしゃこ\nあじす\n\n腦袋還在運轉時，再度地進入第二章節時令魚料。夏天的『鮑魚』『竹莢魚』連番上桌，\n鮑魚軟嫩香氣濃烈，非常濃烈！當季竹莢魚魚味濃烈印象深刻。『全熟野生斑節蝦』一分\n為二，先吃後半部的甜、再吃前半部蝦膏的濃郁。『沙丁魚』非常肥入口直接融化。常見\n的『稻燻鰹魚』居然也不一樣，所謂的口齒留香居然是連喝水都洗不掉。正當擔心影響味\n覺之際領隊處之泰然的說：『接下去吃你就知道了』，『帶卵蝦蛄』的濃郁與『鯖魚』\n高雅的酸立刻將稻草的香氣完全清除，在第二章節結束之際，口腔的味道又再度重置了。\n\n\n終章｜謝謝惠顧\n\n雲丹\n小柱\nいくら\n穴子\n玉子\n\n時間真的很快，終章的海膽軍艦卷一上總算有喘息的機會，『海膽』、『青柳』、『鮭魚\n卵』依然用料奢侈美味無比，尤其那優質的海苔遠遠就散發香氣，完美襯托頂級的食材。\n『穴子』、『乾瓢卷』、『玉子燒』也都不簡單，但我一直在想的就是前兩章節25分鐘的\n那些『東西』究竟是什麼與我初嚐『廊橋』時對川菜產生了新的認知。不同在於廊橋是所\n謂的新川菜，而次郎的壽司卻好似帶你乘坐了時光機回到200年前的幕府後期與當今所有\n的『江戶前壽司』是無法比較的，甚至會懷疑當今的壽司是不是壽司？\n\n\n出發前看了詹宏志先生所寫的食記，看完後滿是懷疑，如今卻相當同意裡面所說\n『應該說，這顆壽司太「個性鮮明」了，挑戰我過去對壽司的認識，「震撼」可能還超過\n美味的感受』\n『我本來預期這是一個美食經驗，不料卻發現它變成了一場教育之旅。』\n\n用餐完畢後，愛飯團獨有的簽名握手寒暄拍照免不了，短短的30分鐘經歷太多突破既有\n認知的衝擊而滿是疑惑，大夥兒找了個酒吧逐一討論每一道，卻難以選出最喜愛的那一貫\n。詹先生說是一堂課、一場美食體驗，我倒覺得短暫的半小時更像一場夢，在夢裡遇到\n了神，讓你體驗了『神的味道』。下次有機會，一定還要，再來作夢。", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "Licor", "content": "推  寫得滿好呀，用詞亦不俗", "order": 1}, {"type": "neu", "author": "CYoYu", "content": "感謝鼓勵 還要多多努力 ：）", "order": 2}, {"type": "pos", "author": "Kevinliu", "content": "好文必推！", "order": 3}, {"type": "pos", "author": "LinOne", "content": "讚！感謝分享~~", "order": 4}]}