{"post_board": "Food", "post_id": "M.1599745998.A.2E6", "post_time": "1599745998", "post_title": "[食記] 台北信義 松菸周邊 PAPÀROY義式手作料理", "post_author": "songjunhong", "post_body": "餐廳名稱：PAPÀROY 義式手作料理\n消費時間：2020/08\n地址：110台北市信義區忠孝東路四段553巷16弄10號\n營業時間：\n星期三~日 11:30–14:30, 18:00–21:30\n星期二 11:30–14:30、星期一 休息\n電話：02-2925 1968\n\n完整圖文版：https://tinyurl.com/y4xw5bdf\n\n這次家庭聚餐選了台北信義區這間「PapàRoy 義式手作料理」，前身是開在永和巷弄的\n私廚料理，兩年前吃過一次，現在搬來台北松菸文創附近擴大經營，讓客人更容易享受到\n這家手工製作的義式料理。\n\n餐廳門口看起來明亮優雅，附近也有地下停車場，我們家就是開車來的，也可以搭乘捷運\n或公車到達，鄰近的捷運市政府站就很方便。\n\n位置比以前多了不少，而且也都已經被預約走了。\n\n往裡面走還有看到客人，不過拉起了門簾，不知道是不是平常有提供一般客人使用。\n\n手作甜點、汽泡水、啤酒，其中甜點的選擇還不少，雖然當天沒有全部都有賣。\n\n餐廳的主廚老闆與服務生都很親切，店員會耐心介紹餐點，不斷推薦我們這款pizza, 但\n我們到用餐完畢都沒點，哈哈。\n\nPapàRoy 義式手作料理 菜單\n\n我們一樣是來吃比較高價位的套餐，推出的主題是義大利利古里亞（Liguria）料理，該\n地區位於利古里亞海沿岸，所以有比較多的海鮮料理。\n\n而這是白天在販售的平價商業午餐，每天都有不同的餐點選擇，對鄰近的上班族還算不錯\n。\n\n馬鈴薯佛卡夏\n\n可以無限續的麵包。鬆軟的佛卡夏麵包外皮焦酥，上層有切薄的馬鈴薯片與迷迭香葉一起\n烤過，剛烤好熱熱的最好吃，再將麵包沾上橄欖油+紅酒醋，更是一番風味。\n\nTaggiasca 橄欖沙拉（Taggiasca Olive salad）\n\n個人對這種生菜沙拉比較沒那麼喜歡，但還是一樣吃光光，特別介紹一下這盤有使用到國\n外來的紅色橄欖，擁有水果香氣，吃起來有股發酵的味道，味道偏鹹，滿特別的。\n\n口味較重的紅色橄欖、帕瑪火腿與起司片，都很適合配上清爽的生菜。\n\n番茄燉鱈魚乾（Bacala con tomate）\n\n因為利古里亞當地很多海鮮，為了將其保持鮮度，會先將鱈魚風乾，再用番茄下去熬煮。\n\n鹽漬脫水後再風乾的Baccalà鱈魚乾，經過主廚細心料理，加入，雖然部分鱈魚的口感比\n較乾柴，但是靠近油脂的地方還是軟嫩好吃，因為鹽漬過，所以口味也稍鹹一點。\n\n利古里亞燴軟絲（Squid in Liguria style ）\n\n這到感覺用料很繁複，不過覺得軟絲的味道沒有出來，熬煮湯頭則是清甜，但整體覺得還\n好。\n\n蟹肉青醬特飛麵（Crab meat with pesto trofie）\n\n義大利是青醬發源地，特飛麵來自利古里亞地區，所以推出這款青醬特飛麵，捲成螺旋狀\n、魚雷型的短型義大利麵，使麵體在料理時保留更多青醬汁。\n\n原本以為特飛麵上頭的那團是鮪魚，經店員介紹後，原來是比較高級的藍鑽蟹肉，滿少吃\n到的海鮮食材，特飛麵吃起來有點像薄一點的麵疙瘩，青醬則是濃縮般的吸附在麵體上，\n讓我滿喜歡的。\n\n風味肋眼牛排 套餐$1800\n\nPrime等級的肋眼牛排，熟度看起來不到五分熟，只有表層有熟度，這次搭配的調味料是\n義大利香醋。\n\n牛排表層煎得非常漂亮，吃起來雖然有嫩，但牛肉纖維稍微難咬了一點。\n\n熟成脆皮鴨胸搭梅果醬汁 套餐$1700\n\n脆皮鴨胸與梅果醬汁都讓人喜歡，只可惜鴨胸感覺只有半塊，整體份量有點不足。\n\n外酥內嫩的脆皮鴨胸，中心呈現漂亮的粉紅色，金黃焦香的脆皮不會讓人感到有多餘的油\n脂，滿好吃的一道，會讓人想多吃幾塊\n\n地中海風龍虎斑 套餐$1500\n\n龍虎斑煎得很漂亮，肉質細緻，家中長輩都滿喜歡這一道的。\n\n英式紅茶焦糖蛋糕捲\n\n滿滿的生乳內餡，焦糖味道很足夠，對不愛吃甜的人可能會過於甜膩，但是很適合配上咖\n啡或紅茶。\n\n蘭姆葡萄生乳蛋糕捲\n\n吃得到蘭姆酒味道的生乳捲，內餡有滿滿葡萄乾，生乳捲的內餡都很濃郁，還滿推薦的甜\n點。\n\n芒果氣泡飲 & 紅茶\n\n飲品價差有點多，但還是都選來喝喝看。\n\n比較值得我推薦的是芒果氣泡飲，喝起來有芒果甜的氣泡水，比一般的氣泡水還好喝，裏\n頭還有不少的芒果塊，喝起來很順口。\n\n台北松菸文創周邊餐廳多了「PapàRoy 義式手作料理」，雖然覺得整體CP值比在永和私\n廚時有點下降，但還是推薦來松菸文創逛逛約會的人可以來吃吃看，可以品嚐到主廚手工\n製作的義大利料理，平日中午提供平價的商業午餐，夜間則是高價位的預約制套餐。\n\n--\n\n\n※ songjunhong:轉錄至看板 Taipei                                   09/10 21:53", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}