{"post_board": "Food", "post_id": "M.1587720094.A.DF5", "post_time": 1587720094, "post_title": "[食記] 板橋Le Puzzle 法國人開的法式薄餅小酒館", "post_author": "goodcutecat", "post_body": "餐廳名稱：Le Puzzle Crêperie & Bar 法式薄餅小酒館\n   消費時間：2020年/04月\n   地址：新北市板橋區文化路一段285巷2弄11號\n         (近捷運新埔站1號出口、致理科大附近)\n   電話：(02) 2252 2242\n   營業時間：週三-日 11:30-22:00；週一、二店休\n   可否刷卡：否\n   推薦菜色：哈克雷起司鍋、奧文尼風味法式薄餅\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/352108192\n\n   ==================================================\n\n首圖就來張甜薄餅吧！位在捷運新埔站巷弄間深處，由法國人開設的法式薄餅小酒館，主\n打起司鍋和各式各樣的鹹甜薄餅。因為很懷念在巴黎時巴士底市集吃的薄餅，當知道有這\n麼一間店之後，立馬就約了朋友去踩踩。\n\n\n從新埔捷運站1號出口出來，步行約 10 分鐘路程，就可以靠著 Google map 找到這間門\n面相當低調的餐酒館。原本查找網路食記，說有面大大的法國國旗；來的時候國旗有點垂\n頭喪氣，門面的法式薄餅小酒館招牌也被停滿門口的機車擋住XD\n\n\nOk! 拍攝一張完整的招牌看看。根據官方部落格的介紹，法國廚師老闆 Jerome 與老闆娘\n小麥是在澳洲打工度假時認識的，打工結束後，Jerome 跟著小麥第一次回臺灣；臺灣人\n的熱情、美食與環島的樂趣，讓他想留在這久一點，決定把法國道地薄餅的技術輸入臺灣\n。\n\n\n兩人回到了法國薄餅的故鄉布列塔尼考察，到處吃薄餅、到處喝蘋果酒，甚至連蘋果酒的\n陶杯陶壺也搬了一整套回來，打造 Le Puzzle法式薄餅小酒館。\n\n\n好啦以上是品牌故事，還是要考究一下薄餅的起源。布列塔尼位在法國西北角近英國處，\n隔壁就是二戰中著名的諾曼第 (Normandie)。在法語中，大不列顛 (Great British;\nGrande Bretagne) 就是大布列塔尼，而英語當中的「布列塔尼」(Brittany) 一詞的意思\n就是「小不列顛」，由此可見此地人民和不列顛島之間的淵源。\n\n\n自 12 世紀以來，布列塔尼島民以可麗餅 (Crêpe) 或是較厚的全麥煎餅 (Galette)，代\n替傳統的麵包作主食，伴隨奶油、雞蛋、香腸及生洋蔥一起食用。早期是在陶土製成的大\n圓盤或者圓石板上製作，15世紀後改採鐵製的平瓦版；現代才轉換為平底鍋。當地稱為\n Bilig，法文原名為 Galet，是「卵石」之意，顧名思義廚具本身有是橢圓型或者圓型。\n\n\n一般而言，以白麵粉、雞蛋、牛奶調製的麵液做成的可麗餅為 Crêpe，通常搭配巧克力\n或者果醬等，以甜食的作法為主；而以蕎麥或當地俗稱的「黑麵粉 (Blénoir)」製成的\n較厚全麥煎餅則為 Galette，通常搭配培根、火腿片、起司、雞蛋等餡料，以鹹點為主。\n\n\n當地人會佐以另一項布列塔尼特產──蘋果酒做為搭配，並以瓷碗盛裝多過於玻璃杯，並\n於 20 世紀中，成為除葡萄酒外最受民眾歡迎的飲品。\n\n\n位於法國西北半島的布列塔尼，孕育許多物產。從高級餐廳所使用的海鮮食材，如布列塔\n尼藍龍蝦、貝隆生蠔；產自布列塔尼南岸的給宏得 (Guerande) 的頂級調味料-鹽之花\n (Fleur de sel)；到所生產的豬肉、雞肉、乳製品等等，於法國均享有盛名。幾世紀來\n在地料理雖無繁複花俏的料理步驟，卻以質樸實在的美味，征服所有人。\n\n\n法式薄餅 (Galette & Crêpe) 即是此極簡概念下所發展的民間小食。薄餅與蘋果酒的組\n合，已流行過近百年，受到當地人以及慕名至布列塔尼地區遊覽的觀光客喜愛，成為必吃\n的布列塔尼傳統庶民料理 (資料來源)。店內裝潢牆面以紅、黃、綠的彩色油漆營造繽紛\n活潑的氣息。底端櫃台則擺滿了各式烈酒、蘋果酒。\n\n\n這是菜單，詳細版的菜單可以上粉絲專頁查詢。\n\n\n布列塔尼經典微氣泡蘋果酒 Cidre Val de Rance 杭斯 2% 微甜 250ml $150\n\n酒在餐前就上了。既然都說了薄餅配蘋果酒，那就來試試微甜的款式，有著清新的蘋果酸\n甜風味及細緻的氣泡跳躍口中。\n\n\n倒入高腳杯中，可以看見澄澈的蘋果酒上浮了一圈細緻的泡沫，久久未散，口感相當順。\n\n\n法國貓頭鷹蘋果氣泡酒 Cidre La Chouette 4.5% 粉紅 Rosé 330ml $220\n\n在聖米歇爾山灣 (Mont-Saint-Michel Bay) 所生產的蘋果酒，根據酒廠官網的介紹，可\n以冰鎮後直接入口但不建議加冰塊；也可以製作成雞尾酒飲用。Le Puzzle 連搭配的杯子\n也特意使用印有原廠 La Chouette 商標的款式，更有整體感。\n\n\n喝著喝著，分食盤和起司刮板就上桌了，有著簡約北歐風的感覺XD\n\n\n美式黑咖啡 Coffee Americano $90\n\n另一位騎車的朋友點了黑咖啡。\n\n\n哈克雷起司鍋 Raclette $580\n\n原本起司鍋並不是一年四季均供應，不過現在春夏也可以吃到囉！由於我們是三人前往用\n餐，給了火、鐵鍋和個人的鑄鐵盤，可以各自料理各自食用。\n\n接著上菜盤，主角哈克雷起司，接著是法國火腿、雞肉火腿與義式沙拉米；第三盤是牛奶\n馬鈴薯；第四盤有著珍珠洋蔥、醃法式酸黃瓜、玉米、花椰菜與蘿蔔。\n\n\n哈克雷起司是還可再加點的，加點的方案為一份 $250、半份 $150，加法式長棍麵包為\n $60。打進 Google 搜尋「哈克雷起司」這關鍵字，跳出來的幾乎都是這間 Le Puzzle\n法式薄餅小酒館，可見這份食材在臺灣的獨家性。\n\n哈克雷起司最初產於瑞士的 Canton du Valais，如今在法國 Auvergne, Savoie,\nFranche-Comté, Bretagne 等地也有生產。其名稱的由來是 Racler (唸作哈克雷) 這個\n法語動詞，他的意思是:「刮下」。\n\n\n\n顧名思義，吃哈克雷起司的時候，一定有刮的動作。有些餐廳會把哈克雷放在爐火旁烤，\n讓顧客自己刮來吃；若是在家中，就比較像 Le Puzzle 提供的吃法，把大烤盤放在桌子\n中間，每個人有一個小烤盤，烤著自己的哈克雷起司 (資料來源)。\n\n\n法國火腿、雞肉火腿與義式沙拉米拼盤。沙拉米音譯自 Salami，是歐洲一種風乾豬肉或\n牛肉的香腸，名字來自義大利動詞 Salare，是「加鹽」的意思。做法通常是將瘦肉和肥\n肉按一定比例打碎、混合、灌腸，然後在乾燥室發酵，用鹽、胡椒、酒、辣椒粉等調料醃\n製入味，經過數月的風乾後，切成薄片或者整塊銷售，無需加熱，可以直接食用 (資料來\n源)。\n\n\n哈克雷起司在火上烤到熔化，吃起來仍有些許彈性。法國人吃哈克雷起司鍋其實還有另一\n層意義：團聚；和家人、和朋友享有輕鬆快樂的時光，就如同華人在過年要圍爐的氣氛相\n似 。\n\n\n拍攝一個起司鍋的示意圖，其實並不是很好的示範，因為我讓起司有點烤到焦掉啦XD\n\n\n放上法國火腿。\n\n\n放上蔬菜，有點像平常早餐店在給中式蛋餅加料，又或者我們自己煎玉子燒的時候在裡面\n加料的感覺。\n\n可以讓你在每塊起司融化的時候做不同搭配與嘗試，也是食用樂趣的來源之一。\n\n\n奧文尼風味 Auvergne $270\n\nAuvergne 在維基百科裡譯作「奧弗涅」，是法國中部人口較為稀少的大區。這款奧文尼\n風味，裡頭有著牛肉排、洋蔥、太陽蛋與藍紋起司醬。是的沒看錯，就是青黴菌發酵得很\n「醒目」的那個藍紋起司 (Blue cheese)。其實 Le Puzzle 另有藍紋起司的淡菜鍋，只\n是怕藍起司太多味道太鹹太濃，只好弱弱地先試試看藍起司份量稍微少一點的菜色。\n\n\n把薄餅切開，稍微往上翻開看看解剖構造，可以看到洋蔥丁被濃稠的藍紋起司醬給包裹著\n。起司醬的味道不會太重，反而覺得剛剛好。\n\n\n這是牛肉排的橫斷面。牛肉排處理得有點像漢堡排那樣的口感，咬下去會有汁水，而起司\n醬也能提供一些濕潤，讓薄餅整體吃起來不太乾。\n\n薄餅吃得到蕎麥香，於是蕎麥、起司、牛肉三者的香氣在口中混合，相當和諧。洋蔥則起\n到部分解膩的作用。\n\n\n莫城風味 Meaux $280\n\n莫城 (Meaux) 位於巴黎大都會區內，與巴黎市中心的距離比之前也去過的楓丹白露要近\n一些。莫城風味的用料包含牛肉排、蘑菇、洋蔥、番茄、艾曼塔乳酪與法式芥末籽醬。艾\n曼塔乳酪 (Emmental) 是瑞士最具代表的乳酪之一，具平滑淡黃色外殼，乳酪本身的顏色\n是迷人的深黃色，帶有胡桃大小的乳酪眼，是瑞士起司鍋不可或缺的材料 (資料來源)。\n\n\n肉排一樣有汁水，但不多就是了。法式芥末籽醬無論是不是芥末子名城第戎 (Dijon) 所\n產，都保留了芥末子的完整顆粒，在辛香裡多了一分獨特的嚼感；最常見的作法是混合橄\n欖油與酒醋，當作沙拉配合肉品食用。這道薄餅就比方才的奧文尼風味要再清爽一些。\n\n\n愛的渴望 L'envie $180\n\n我們選擇兩鹹一甜的薄餅，店員也很貼心地直接幫我們把甜薄餅擺最後上。這道「愛的渴\n望」裡，有蘋果丁、烤杏仁、焦糖、鮮奶油與吃起來有點像小美的香草冰淇淋。\n\n杏仁吃得到烘烤的香味，而單吃焦糖醬或煮蘋果都會失之過甜，若配合綿軟的薄餅與微微\n融化的冰淇淋一起吃則剛剛好。\n\n\n後記：\n\n在巴黎吃過餐廳裡動輒十幾歐的精緻薄餅，也有嚐過巴士底市集 5 歐附近的現作薄餅，\n都是令人懷念的味道。沒想到踏破鐵鞋無覓處，近在板橋新埔站，就有這麼一家考究布列\n塔尼、而且是由法國人掌廚的法式薄餅小酒館，時間許可的話還會想再訪，把薄餅們都吃\n個一輪！\n\n==========\n\n食物：★★★★★ 原本以為薄餅不可能吃飽，沒想到我錯了；又好吃又飽足，配點小酒\n簡直完美。\n\n氣氛：★★★★☆ 餐廳雖不大，但人與人、桌與桌距離都有拉開，除了防疫考量外，空\n間也算寬敞舒適。\n\n速度：★★★★\n\n服務：★★★★☆ 店員客氣親切，對第一次來的人兒還會推薦菜色。\n\n價位：★★★★ 單價是不低，但換成歐元的話就還可以XDXD\n\n無障礙：★★☆ 門面略窄小、洗手間有階梯。\n\n==========\n\n新北市板橋區文化路一段285巷2弄11號 (近捷運新埔站1號出口、致理科大附近)\n\nTel: (02) 2252 2242\n\n營業時間: 週三-日 11:30-22:00；週一、二店休\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}