{"post_board": "Food", "post_id": "M.1587516328.A.04E", "post_time": 1587516328, "post_title": "[食記] 基隆市暖暖區 大來粿仔湯‧魯肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：大來粿仔湯\n   消費時間：2020年/4月\n   地址：基隆市暖暖區暖暖街544號\n   電話：02 2458 3955\n   營業時間：11:00~20:00。週日休息\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：滷肉飯、焢肉、鴨賞\n\n   完整網誌介紹：https://reurl.cc/E7o5am\n\n之前在PO其他家滷肉飯食記時，曾經看過有鄉民網友推薦這一家的滷肉飯，今天剛好有機\n會來到暖暖，可以一試這家暖暖在地人大推的小吃店。\n\n內外環境：\n\n今天主要是來吃滷肉飯的，所以不打算點招牌的粿仔湯XD\n\n生意還不錯，客人來來去去，內用外帶都有\n\n裡面的位子較多，空間也較寬敞，看起來沒人是因為在盡量避免拍到其他用餐的人XD\n\n菜單：\n\n飯、麵都有，而且種類不少，價格看起來也都不貴\n\n小菜也是很多，我還滿喜歡這種有黑白切，可以多點一些小菜配飯吃的店，所以這次一樣\n不小心地多點了些\n\n差不多就是這樣了XD，點了大碗滷肉飯、鴨賞、白菜滷、油豆腐、焢肉和豬腸湯\n\n滷肉飯：肥肉占比多，吃起來黏嘴，然而調味卻沒有想像地重\n\n滷肉飯(大碗40元)，醬汁還滿多的，而且份量也讓人很滿意\n\n肥肉的部分很多，所以也比較油一點，飯粒綿綿鬆鬆的，咀嚼過後會殘留帶著膠質的黏嘴\n感，這點我很喜歡\n\n醬料味道本身比較淡，也算是少數豬油味濃但一點都不鹹，沒什麼醬油味和油蔥等其他調\n料味道的滷肉汁，因此豬肥肉本身的滋味被放大很多。好處是可以很直接吃到豬肉原味，\n壞處是單吃會比較沒味道一些，要配小菜吃才夠味\n\n小菜：完整而又紮實的油豆腐、滷白菜雖軟爛但無甚鮮明滋味\n\n油豆腐(20元)，這油豆腐讓我覺得很棒，大塊、完整，而且又便宜\n\n一整塊這樣吃很不錯，用的豆腐品質也好，有一定程度的紮實感。即使單吃就能吃出豆腐\n原味，沾上醬料搭著香菜一起吃也都很棒\n\n滷白菜(小盤30元)，雖然叫小份的，但份量依舊不少，這家店給料都挺大方的\n\n裡面的料有大白菜、木耳、豆皮等。大白菜滷到很軟嫩，本身甜味也很夠，但是，湯汁味\n道比較單調，只有白菜的味道，整個來說不夠鮮美\n\n因此對這道小菜的評價比較低，不是不好吃，而是吃過了更好更鮮甜的白菜滷，自然會覺\n得它的味道不夠好，無法跟那些用蝦米或者扁魚精華來滷的白菜相比\n\n焢肉：大塊又好吃，肉滑嫩味香濃\n\n除了剛剛的兩道小菜，另外還點了焢肉(50元)，看起來油亮油亮的，而且有三塊，感覺很\n不錯\n\n喔喔，肥肉瘦肉都有，肥瘦比差不多4:6吧，吃起來也不會太膩\n\n味道非常棒！跟剛剛的滷肉飯有點像，醬味鹹度都不重，完全強調豬肉本身的濃醇。然而\n因為焢肉較滷肉汁的絞肉大塊，而且肥瘦肉比例很好，也有一定的咬勁，比起滷肉汁要更\n有味道得多\n\n我自己很愛這種口味，也非常非常推薦來這家店要點個焢肉來吃，又油又香，味道真棒\n\n宜蘭鴨賞：超級下飯的美味料理\n\n宜蘭鴨賞(50元)，這一道是涼拌菜，但是因為有大量的蒜頭、青蔥和蒜苗，所以非常非常\n香\n\n味道則是好吃到爆啊！鴨賞有夠美味的！帶點肥肉和筋的部分很軟Q，雖然不是很好咀嚼\n，但愈咬愈香，裡面的油脂隨著咀嚼的次數一次次溢出，和蔥蒜等辛香料結合一起，超級\n美味\n\n看看上面的油，一入口就能感受到鮮美滋味直接爆開。而且這道料理也沒有我想像中的那\n樣鹹，還以為會像臘味、臘鴨那樣，鹹度很強，結果並不會，所以吃起來十分順口\n\n配飯一起吃真的很剛好！有夠下飯的！尤其因為他們家的滷肉飯不會鹹，所以並不會因為\n加上鴨賞而鹹度過高，和豬肥肉較多的滷肉汁一起入喉，別有一番滋味\n\n豬腸湯：豬腸口感不錯，湯頭過於清淡我不愛\n\n豬腸湯(40元)，清清的看來不錯，不過薑絲未免也太多了……\n\n豬小腸都是剪開的，吃起來方便也容易入口\n\n吃豬腸的時候倒沒多沾什麼醬，這樣單吃味道已經很夠\n\n不過湯頭實在太淡了，應該只有用來稍微燙一下內臟而已，沒有什麼骨湯或肉湯的味道。\n這點滿可惜的，因為其他料理味道都很棒，但最後的湯喝起來平凡無奇\n\n綜合感想：肉類處理高手，無需過多調料，僅憑豬肉原味就能吸引饕客\n\n魯肉飯和焢肉的處理都十分地好，吃起來不膩不鹹，沒有太多調味手法，單憑豬肉甜香和\n肥油的溫潤口感，就能滿足每一位客人的嘴，而且價位也不高，CP值相當不錯。\n\n油豆腐的品質優秀，沒什麼好挑剔的，同為小菜的滷白菜相對就差了一截，白菜的甜味雖\n有，但無法被放大，也沒有厲害鮮甜的燉滷湯汁協助把其他食材的味道融合一起，因此有\n點不上不下的感覺，不難吃但也不能說是好吃的。\n\n鴨賞則是厲害的不得了！無論是味道、口感、香氣等，水準都很高，而且因為鹹淡控制得\n當，因此和其他料理搭配，尤其是滷肉飯，也是相得益彰，能得到互相拉抬的效果。至於\n豬腸湯嘛……實在太普通，湯頭也感受不出燉煮的用心，所以不太推，下次改點肉羹湯或\n粿仔湯可能好些？\n\n結論：雖然遠在暖暖，但口味、價格競爭力上，絕不輸基隆市區任何一家小吃店\n\n除了一般的台灣小吃、黑白切等，也有賣便當菜，而且看起來都不貴，生意硬是比附近相\n鄰的餐廳好上許多\n\n這家店的滷肉飯、焢肉等豬肉料理，今天都讓我很是滿意，鴨賞更是意外之喜，好吃到差\n點讓我想多點一碗滷肉飯(不行啊！熱量還是要控制一下！)，要不是這家店在暖暖，離我\n的生活圈太遠，我真的可以三不五時就來這裡多嗑兩碗滷肉飯。\n\n雖然對暖暖不熟，不過幾次探索下來，目前就以這家大來，以及之前吃過的心心麵疙瘩，\n最讓我滿意。媽祖麵旁邊的麵店也很棒，只是總覺得那家店已經太有名了，好像沒必要特\n地去寫一篇食記XD。總之，暖暖其實還是有滿多不錯的好店，尤其最近又新開了幾家餐廳\n，如果還有鄉民網友要推薦暖暖在地美食的(例如之前有人推薦小林湯包的鍋貼~~我都會\n放在心上喔)，也請多多指教與分享喔，感謝。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     04/22 08:45", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}