{"post_board": "Food", "post_id": "M.1606230437.A.15F", "post_time": "1606230437", "post_title": "[食記] 台北 和牛涮日式鍋物放題台北忠孝東店", "post_author": "nikcoke", "post_body": "鍋物最前線--和牛涮日式鍋物放題台北忠孝東店\n\n消費日期：2020 年 9 月\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/11/wagyushabu.html\n\n\n地點：台北市大安區忠孝東路四段128號2樓\n\n\n電話：02-27511759\n\n\n價位：\n頂級和牛套餐--晚餐718元午餐718元\n極上和牛套餐--晚餐638元午餐638元\n只要安格斯套餐--晚餐498元午餐468元\n特賞安心豚套餐--晚餐418元午餐378元\n以上均加一成服務費\n\n\n環境：\n位於東區商圈這一帶，交通上算是十分的便利，捷運、公車站都\n在附近，因為商圈的沒落，車子也算蠻好停的，走上二樓都是排\n隊等待的人潮，入場後裝潢略帶點日式的風味，不過空間感覺不\n算寬敞，取餐時自助區人多也稍擠一些，座位區因為人潮也算不\n少，看起來除了很有人氣外，位置也是排的很滿，一點也不浪費\n空間，對於想要悠閒用餐的人來說，最好還是選擇人少的時段來\n才會覺得幽靜與舒適\n\n店面－\n\n\n看板－\n\n\n洗手間－位於入口外側，與隔壁的享鴨一起共用\n\n\n櫃台－\n\n\n用餐環境－店內人很多有點懶得遮人頭所以直接模焦\n\n\n餐點：\n餐桌與餐具－\n\n\nMENU－這次因為時間較趕所以沒細拍MENU，故內容就擷取官網上\n的資料作參考\n\n\n鍋物--提供干貝昆布湯、九州蒜味湯、一番牛骨湯、柴魚壽喜湯\n、辛豚味噌湯選用與加價升級，拍完照回來鍋物同事也已經點好\n上桌了，看顏色應該是一番牛骨湯與辛豚味噌湯鍋\n\n\n\n自助式調味料區--提供花生粉、砂糖、辣椒粉、玫瑰鹽、沙茶醬\n、柴魚醬油、柚香胡麻、極上和牛辣醬、蔥花、蘿蔔泥、紫蘇醬\n、白醋、蒜泥、辣椒、洋蔥丁、照燒醬做為調味\n\n\n\n飲料冰品甜點區--\n\n冰沙機－有冬瓜檸檬與白桃優格兩種口味冰沙，當天喝的冬瓜檸\n檬冰沙味道酸酸甜甜的，味道相當解膩\n\n\n咖啡機－\n\n\n可口可樂汽水機－有舒味思氣泡水、美粒果柳橙清果汁、美粒果\n蘋果清果汁、飛想茶檸檬紅茶、雪碧、、可口可樂\n\n\n霜淇淋機與甜點－提供靜岡抹茶與北海道牛奶兩種口味及綜合口\n味可以選擇，另外還可以再搭配日式抹茶晶凍、日式經典晶凍、\n黃豆粉、極上黑珍珠、蜜紅豆與黑糖蜜一起搭配著吃味道也相當\n不錯，而邊邊的茶包印象有五六種口味，但因為時間的關係也都\n沒機會喝到\n\n\n\n副食--\n\n麵類－提供火龍果口味麵條、菠菜口味麵條、蒸煮麵、王子麵、\n韓國泡麵、日正牌粉絲多款麵條選用，兩邊的自助區都有提供來\n做分流\n\n\n白飯－\n\n\n秘製豚肉燥－\n\n\n極上和牛黑咖哩－咖哩的味道蠻濃厚的，牛肉吃起來也燉煮的相\n當入味，食量大的可以搭配和牛一起配飯吃，而小鳥味的也可以\n簡單吃個一兩口試試味道\n\n\n\n各式火鍋料--蔬菜的種類蠻多樣化的，看起來也相當的新鮮，而\n自助區裡較特別的大概就是海鮮漿冰淇淋與鮮肉漿冰淇淋這兩款\n，造型做的像是在舀冰淇淋一樣，放入鍋裡煮個幾分鐘就是新鮮\n的海鮮丸跟肉丸\n\n\n\n炙燒和牛壽司--看起來很鮮嫩美味，且只有限定的套餐選項才有\n提供限量一貫與無限量提供的項目，但其實因為時間的限制，人\n多時感覺最多也才吃到兩貫，雖然這次選的是無限量提供的套餐\n選項，但因為沒注意到裡面是有芥末的，所以第一盤被嗆到沒仔\n細的來品嘗味道，而續點的無芥末版炙燒和牛壽司直到離開也都\n沒有再送上桌來，只能等日後有機會再來吃吃看了\n\n\n\n肉品--和牛的部分會另外以紅色的牌子盛裝做為區別，雞肉與豬\n肉就拍隔壁桌同事的紀錄一下，主戰力都放在和牛這邊\n\n國產氣冷雞腿肉－\n\n\n梅花豬肉－\n\n\n國產脆皮豬五花－\n\n\n美國安格斯霜降牛－油花的分布還算是均勻，吃起來口感軟嫩不\n會太油膩\n\n\n美國安格斯雪花牛－油花分得相當廣泛，口感油嫩油嫩的，沾點\n醬汁搭配著吃，味道還算不錯，但如果選擇有和牛的套餐，基本\n上安格斯雪花牛大概點個一盤大家分著吃試試口味即可\n\n\n美國極上和牛雪花－油花的分布每盤都不太相同，但都沒安格斯\n雪花牛的油花來的誇張，口感吃起來比安格斯雪花牛更加的軟嫩\n多汁，味道也較為鮮甜一些\n\n\n美國極上和牛霜降－瘦肉的部分分布較廣，但吃起來也是軟嫩可\n口，算是當天點最多盤來吃的一款肉類，沾上不同的調味料也有\n多款不同的風味，另外沾咖哩醬吃滋味也是相當不錯\n\n\n評價：\n話說當初聽說王品系列要新開吃和牛為主的吃到飽餐廳就很有興\n趣，不過因為開幕時人潮都相當的踴躍，所以都一直沒機會來嚐\n鮮吃吃看，剛好九月份公司有人訂到位置，所以就來這邊聚餐順\n便嚐鮮試試\n\n在食材的部分，這次選的是頂級和牛套餐，所以吃的主要是以和\n牛為主，肉質吃起來算是蠻不錯的，和牛每一片都切的相當大片\n，簡單涮個幾秒就可以吃得相當過癮，味道多汁又可口，而熱門\n地和牛炙燒壽司因為一開始沒注意到裡面有芥末，所以被嗆到就\n沒注意到味道如何，請服務生在送一款沒有芥末的版本直到時間\n到離開都還沒看到，所以成為了這次沒吃到的憾事，另外占胃置\n的和牛黑咖哩飯，咖哩濃郁可口，牛肉的味道也算是入味，但因\n位容易飽不想浪費太多戰力，所以只是簡單的淺嚐個味道，食量\n大的可以吃吃看，而小鳥胃的基本上吃個一兩口試試味道就可以\n，再搭配自助區的各類鮮蔬食材就差不多了，最後在時間快結束\n前在來幾碗霜淇淋搭配多款配料，就算是個滿足的一餐了，而裝\n霜淇淋的碗有點滑，所以想要拉高霜淇淋的圈數時要多注意，以\n免走幾步路後就整個傾倒殘念了\n\n在服務的部分，店裡的服務生人都蠻不錯的，雖然每個人都很忙\n，感覺人手有點不太夠，但有需要什麼食材都會儘快的來點餐與\n送餐過來，大概除了炙燒和牛壽司因為點的量多，所以點完一次\n再續點後，直到離開時都還沒送來算是唯一的缺憾外，整場下來\n感覺還算是吃的蠻愉快的\n\n整體來說，餐點的肉質還算是不錯吃，但比九月初吃的一郎一鍋\n和牛火鍋略低一籌，但可惜九月底就倒了。食材雖然稱不上豐盛\n但是也還算是精緻，如果點的是頂級和牛套餐想多吃和牛炙燒壽\n司最好早點叫以外，送來時最好就直接續點比較有機會吃到兩個\n，而肉類也最好主攻美國極上和牛霜降與美國極上和牛雪花就好\n，其他款的等之後再來點較便宜的套餐吃就可以了，以免浪費戰\n力，之後有空再來吃一下其他家的和牛試試味道如何", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}