{"post_board": "Food", "post_id": "M.1595126322.A.107", "post_time": "1595126322", "post_title": "[廣宣] 新鮮海鮮日式鍋物無菜單料理 山上走走", "post_author": "elisa48", "post_body": "多圖網誌版:\nhttps://elisa48.pixnet.net/blog/post/44834323\n\n原本假日都窩在家裡用餐的我們開始恢復外出聚餐\n這次回新竹特別選定巨城Sogo附近的人氣無菜單海鮮鍋物餐廳山上走走\n\n店家隱身在距離巨城Sogo走路約5分鐘左右的一樓位置\n很適合假日逛街聚餐的一條龍行程搭配\n\n一進門不免先進行一連串量測體溫與酒精消毒的防疫步驟\n工作人員也都全程配戴口罩服務大家\n店裡最吸睛的就是整排透明玻璃的水族箱\n一覽無遺滿滿活蹦亂跳精力充沛的海鮮朋友們\n\n野生沙公們幾乎佔據了水族箱全滿\n幾乎是我經驗中一次見到最多螃蟹的一天非常震撼\n\n店裡有整排的高腳椅吧台區可供雙人或單人用餐\n或是適合家庭朋友聚餐的多人對坐座位\n深處更有很具隱私的包廂區可以預約利用\n\n因為採無菜單料理形式省去了研究菜單跟選擇障礙的困擾\n從鹿兒島A5和牛、波士頓龍蝦到野生沙公\n一字排開的珍稀食材皆可自由加價添購入菜\n\n粉紅色光澤的肉質與宛如畫作般的油花分布\n只能拍手鼓掌不愧是最高等級A5和牛\n光是想到那油脂細緻入口即化的夢幻滋味就令人幾乎流下口水\n\n龍蝦的生命力旺盛到令人忍不住慶幸大螯已被綁住\n否則以牠生龍活虎的程度攻擊力應該不容小覷\n\n桌上已準備好各種方便大家處理螃蟹龍蝦去殼的道具\n從剪刀到蟹鉗應有盡有\n\n店內提供客人使用的餐具皆精心挑選\n小缽有著呼應豐富新鮮海鮮食材的螃蟹彩繪\n餐碗更是採用繪製海鮮圖愛的日本的有田燒作品\n\n前菜-照燒雞腿冷麵沙拉\n\n經典的照燒雞腿創意搭配冷麵\n再佐以洋蔥切絲與海苔花椰菜\n最後是畫龍點睛的半顆黃澄澄醣心蛋\n\n調味醬汁很和風帶著酸甜感很清爽開胃\n雞肉吃起來多汁不會乾扁\n特別是烤過的皮有點像烤鴨的料理法非常酥脆\n\n品嘗美食的同時工作人員馬不停蹄開始協助料理的前置作業\n放入奶油在鍋中加熱融化\n奶香味十足在呼喚我的唾液\n應該不會有人可以抵抗奶油的香氣\n\n奶油煎波士頓龍蝦\n\n每人會有半隻龍蝦可以享用\n抹上醬料的龍蝦肥美模樣令人愛憐\n\n工作人員在桌邊服務將龍蝦下鍋後悶煎\n均勻鋪平確保每隻龍蝦都可以沾滿融化的黃油\n\n算好時間差不多後工作人員會主動出現協助最後翻面煎跟確認熟度\n一開鍋後龍蝦已是嬌羞的滿身紅\n更不用提吸滿奶油的爆香滋味有多犯規了\n\n白嫩的龍蝦肉與金黃色蝦膏就是最頂級的藝術品\n畫面太美好以至於讓人可以完全將熱量拋之腦後XD\n\n稍微使用器具很容易就能將龍蝦肉剝離\n肉質非常紮實飽滿\n吃起來多汁充滿咬勁\n\n海鮮冷盤\n\n菜色依照店家收到的新鮮食材供應提供\n充分符合無菜單料理的精髓\n即使造訪多次每次也都會帶著期待感\n\n精緻擺盤氣勢十足\n甚至還有陣陣冷煙彷彿雲中仙境\n碩大的天使紅蝦比我的手掌還長\n生吃就非常甘甜多汁入口即化且完全不帶腥味\n\n如果不敢生食的人也可以請店家協助作為鍋物食材煮熟品嘗\n但個人強烈覺得生魚片的吃法最能品嘗到食材的本質\n\n海帶芽與紫蘇漬蘿蔔都是經典的日式小菜\n特別是漬蘿蔔帶有獨特紫蘇香\n清脆口感帶著爽口甜味\n\n比較少見的和風柚子醬鱈魚肝有著較重的海鮮味道\n自從看過東京妄想女子後一直很想品嘗這劇中經典下酒菜\n吃起來口感綿密軟嫩，搭配帶有辛辣感的生洋蔥切絲\n真的有種想喝啤酒的慾望產生XD\n頂頭的紅色辣椒絲裝飾不辣更為菜色增添特有香氣\n\n小缽料理的山藥鮭魚卵盛裝在琉璃器皿中\n均勻攪拌後一口吃下柔滑的山藥泥與Q彈的鮭魚卵\n搭配清爽的日式醬油帶有甜味不會過鹹\n\n緊接著下一階段店員的桌邊服務放入洋蔥爆炒\n利用油與熱度催出美味\n\n隨後將味噌湯底倒入鍋中浸滿\n融合清新的炒洋蔥\n\n主餐重點的火鍋料也是非比尋常的豪華\n各式新鮮蔬菜搭配奢侈的新鮮螃蟹與龍蝦\n\n工作人員會協助分批將食材入鍋\n依照烹煮時間的長短先放入了玉米跟香菇\n龍蝦頭與螃蟹也一併入鍋\n精準使用沙漏計時有種很科學的料理法\n\n煮到通紅後的龍蝦大鰲會先被工作人員取出\n由廚房負責去殼後在之後雜炊粥搭配\n\n取出煮熟的海鮮後剩下的新鮮蔬菜接著放入鍋中\n就連擺放的位置都是細心分區\n五彩繽紛更加刺激食欲\n\n第一批放入的食材依照每個人的份量放入盤中\n結合高湯與螃蟹精華的湯汁濃郁韻味深厚\n最特別的莫過於這顆香菇墨魚丸\n黑色的墨魚丸乍看有點嚇人\n有著塊狀墨魚與紮實墨魚漿的多重口感新奇\n搭配鮮美的多汁香菇味道層次多樣\n\n肉盤一樣是超精緻的擺盤設計\n陣容包含鹿兒島A5和牛、櫻桃鴨腿、嫩肩牛與無骨牛小排\n就像盛開的花朵一般美麗\n\n每片肉都具有一定的厚度\n完全不是一般火鍋店薄可透光的等級可比擬\n\n因為事先有請店家協助準備一份比較少油花的肉盤給不吃肥肉的妹妹\n店家也很體貼另外將部分肉品改成脂肪較少的板腱部位\n而且同樣擺盤精緻絲毫不馬虎\n\n醬汁以醬油佐北海道海膽跟石安雞蛋組成\n均勻攪拌後沾取有種品嘗壽喜燒的感覺\n\n鮮美的肉片不用煮太久就可以食用\n單吃肉品已經非常美味\n帶有甜度的醬料有著海膽的海味與雞蛋的滑順\n肉片浸滿醬汁後品嘗另有一番滋味\n\n鮭魚卵黑松露茶碗蒸\n\n同樣採用石安牧場的優質雞蛋製成\n茶碗蒸裡有著豐富的餡料例如菇類蔬菜\n搭配一顆顆QQ的鮭魚卵與法式異國風情黑松露\n山珍海味在這小碗中融為一體\n\n紫蘇梅醋飲\n\n中場休息以酸甜的紫蘇梅醋飲清口腔換個口氣\n對我來說酸度剛好非常解油膩\n(但一般不習慣果醋酸度的人可能會覺得偏酸喔)\n\n晶瑩剔透的紫色光澤很夢幻\n隨著濃淡也有著深淺的顏色變化\n\n中場休息同時工作人員又開始下一場料理\n也就是我期待許久的雜炊粥!\n米飯選用高級的日本越光米\n可以隨個人喜好決定要吃濃稠或是淡一點的粥\n我個人偏好濃郁的口感選了要濃一點XD\n\n粥品完成後會放上已去殼完成的肥美龍蝦大鰲以及飛魚卵\n每人可獲得滿滿一碗吸取濃郁日月(X)海陸(O)精華的雜炊粥\n看似不少殊不知因為過於美味迅速就被我吃乾淨一滴不剩\n留下的只有滿嘴的鮮味與意猶未盡\n\n劍旗魚下巴烤魚\n\n最後還有一道劍旗魚下巴的烤魚料理\n簡單料理僅佐以檸檬與胡椒\n更能品嘗到食物的本味\n\n這還是我第一次吃烤劍旗魚下巴\n表面烤至金黃酥脆\n油脂豐富肉質結實紋理絲絲分明\n而且幾乎沒有魚刺非常令人滿意XD\n\n最後店家更贈送了我們每人一支金箔抹茶霜淇淋\n奢華的金箔讓霜淇淋的質感更高上一層\n抹茶味濃郁不苦澀也不會太甜\n唯一要注意是很容易融化請盡速食用XD\n\n以單人980+10%服務費的價格享用無菜單料理鍋物個人覺得是合理的\n尤其是考量到貼心入微的桌邊服務與藝術品般視覺饗宴的擺盤裝設\n讓人服務費付得心甘情願\n適合特殊節日慶祝或家庭聚餐來場驚喜的無菜單鍋物體驗\n\n最後附上簡單的用餐資訊:\n用餐日期:2020/05/24\n花費: 此次為店家邀約試吃無收費\n\n山上走走\nLunch: 11:30-15:30\nDinner: 17:30-21:30\n\n地址: 〒300 新竹市東區三民路99號\n電話: 0979-678-778\n\n--\nAddicted‧戒不掉的癮\nhttp://elisa48.pixnet.net/blog\n\n歡迎來粉絲團坐坐:P\n不定期PO一下覺得有趣的事物分享\nhttps://www.facebook.com/elisa48travel/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}