{"post_board": "Food", "post_id": "M.1587305928.A.CC9", "post_time": 1587305928, "post_title": "[食記] 台南 雙耳油鍋·台南家庭式天婦羅專賣", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229225976\n\n==============================================\n雙耳油鍋 · 台南家庭式天婦羅專賣\n地址: 台南市中西區府前路一段371巷58號\n營業時間：週五~週一 17:00~21:00\n餐廳官網: https://www.facebook.com/TainanTempura/\n消費時間：2020.04\n==============================================\n\n傳說中預約比搶演唱會還難的餐廳，非常幸運的能預約成功，這裡到底有什麼魅力能讓人\n每週都守在電腦前搶預約呢？合理的價錢、美味的料理，我想吃過一次應該就能理解這麼\n難預約的原因了吧......\n\n雙耳油鍋位在台南市區，外觀沒什麼招牌，用google map定位還會指引到錯誤的巷子。當\n天還是老闆跑出來找我們才順利進到店內的。\n\n連店門口都只有一個旗子跟一小張海報，第一次來真的很容易錯過。不過這裡是全預約制\n的，所以也不需要太招搖的招牌來吸引客人吧！\n\n**預約方式**\n\n每星期二晚上十點官方臉書會PO文，文章內容寫著這一週跟下一週每天的菜單，這篇文章\n一po出後，就在底下留言預約當週(非下週喔)想預約的時間與時段，每個時段只有四個名\n額，先搶先贏。基本上每次文章一出來不到十分鐘就會額滿，所以最好在十點前就先寫好\n留言，時間到馬上複製貼上，這樣成功機率會高一些！\n\n店內的空間非常小，就只有一個吧台，至多坐8~9個人。所以每一時段的預約人數就只有4\n個人而已。\n\n裡面走的就是極簡風，沒有太多餘的裝飾。\n\n每個人桌前就是衛生紙、小碟子、一些調味料跟麥茶，其中非常貼心的是還有牙籤。簡單\n但又一應具全。\n\n唯一的裝飾就是這一面牆，牆上擺了很多日式風情的東西。\n這些小東西也不會很花俏，但擺起來給人感覺滿舒服的。\n\n牆上還有海報跟菜單，不過這個菜單其實只是讓人看看而已的，畢竟這裡只要一預約，就\n已經決定了當天吃哪道菜了，到餐廳後根本不需要再看菜單。\n我們預約到的這天吃的是月見牛丼+炸蝦天婦羅，以下就是今天吃到的內容：\n\n首先上來的是前菜沙拉，在來之前就有看過官方FB說這裡的份量都很大，沙拉端上來後還\n是有讓我倒抽一口氣，因為連沙拉的份量都很大。\n沙拉內容超級豐富，除了大量的蔬菜外，還有蛋、玉米、葵花子跟哈密瓜等等，每樣都非\n常清爽，配上酸酸甜甜的和風醬，讓人忍不住一口接著一口地吃。\n\n接著上的就是主餐：月見牛丼+炸蝦天婦羅\n\n牛丼飯上面鋪滿著牛肉，中間擺了大量的蔥跟生蛋黃。\n\n牛肉非常的軟嫩，是屬於有點肥美的部位，而且整體調味非常好吃！搭配著青蔥的爽口跟\n蛋黃的溫潤，結合成一碗不論是味道還是口感都讓人喜愛的一碗牛丼飯！\n\n這裡一個時段只接待四個客人的原因就是要確保天婦羅是現炸端到客人面前的啊！！\n\n而且讓我驚喜的是這個炸蝦天婦羅不是只有蝦子，還有茄子、秋葵、秀珍菇、杏鮑菇等配\n料，一整個超豐富。這天晚上的菜單是可以選擇兩隻蝦或是三隻蝦的，我第一次來不知道\n這裡的份量那麼大，還點了三隻蝦，真的吃到超撐。\n\n不愧是天婦羅專賣店，這些炸物吃起來完全不油膩，其中我超愛炸茄子，還吃的到水嫩感\n，實在很強！麵衣的部分不是屬於很薄的那種，有一定的厚度，但是蝦子也滿大隻的，所\n以吃起來很過癮。調味部分雖然這裡的調味醬是特製的，但我覺得這些炸物其實不需要多\n餘的調味醬也很好吃。\n\n吃完主餐其實已經飽到不行，都打包一半了，沒想到最後還有一碗j味噌湯，而且還是一\n大碗......\n\n味噌湯的料也很多，完全不馬虎！唯一缺點就是實在太大碗，吃完肚皮都要撐破了......\n\n吃完這一餐就能了解到為什麼每個星期搶預約就要搶破頭了，因為東西好吃，價格又合理\n。這麼豐富的配料加上大份量，吃起來只要三百九，以現在的物價來說真的很難得。但是\n就是因為預約太困難了，所以這裡完全無法臨時起意來吃，我想這可能是雙耳油鍋最大的\n缺點吧。對天婦羅有興趣，不妨在星期二晚上十點試著預約看看吧！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}