{"post_board": "Food", "post_id": "M.1594520745.A.330", "post_time": "1594520745", "post_title": "[食記] 基隆市中山區 旺伯小籠包", "post_author": "MarkFung", "post_body": "餐廳名稱：旺伯小籠包\n   消費時間：2020年/7月\n   地址：基隆市中山區中華路31號\n   電話：0976 085 046\n   營業時間：05:30~19:00。週二休息\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：小籠包、炒飯\n\n   完整介紹食記：https://reurl.cc/b5Onbr\n\n2020年07月03日 ‧ 基隆 ‧ 中山區\n今天午餐其實是打算吃台南碗粿和麵線的，所以跑到中華路這邊，不過到了店家門口，才\n發現人家已經全數賣完，準備收攤了。看來這家店好像也該在早餐時段來吃才行啊……。\n附近賣吃的看似不少，但真的讓我有興趣的不多，阿輝炒飯好像內部整修還怎樣，大門緊\n關沒營業。看來看去，就是這家旺伯小籠包好像有點樣子，而且我印象中過去沒看過這家\n店？是新開的嗎？\n\n店面環境：\n\n其實就在阿輝炒飯隔壁而已，還滿好找的\n\n店內空間就這樣而已，非常小，桌子的擺放也很怪，都貼著牆壁，可能就是太小了才這樣\n擺\n\n醬料區、餐具區在這邊，有點像火鍋店的擺法。另外那一桶是冬瓜茶，還滿好喝的\n\n牆壁有很多史努比，可愛的裝飾風格和桌椅很不搭XD\n\n菜單：\n\n除了小籠包，還有炒飯、燒賣、粥類等\n\n然後這張貼得到處都是，其實就是多了湯麵嘛\n\n菜色看起來都簡單的，不多而且價位也不高\n\n這次就點了兩顆燒賣、一份小籠包、肉絲炒飯和蛤蠣湯\n\n燒賣：魚漿混豬肉餡，口感綿密單一\n\n燒賣(一顆10元)，大顆便宜，餡料很飽滿\n\n不錯吃，因為魚漿比例高，吃起來軟綿略帶點彈性，台式燒賣特有的油蔥味很淡薄，但魚\n漿混合豬肉餡的甜味還是明顯\n\n把它拿來沾一下醬料。這家店的醬料我要特別提一下，非常棒，我用的是老虎醬加甜辣醬\n的組合，非常夠味辣勁十足，和燒賣非常速配\n\n簡單來說，燒賣算是比較平凡，雖然不錯吃但沒啥特色，但因為他們家的辣醬很棒，加上\n醬料的燒賣簡直如虎添翼\n\n小籠包：厚皮加上蔥肉餡，雖無湯汁但肉鮮豐盈\n\n小籠包(10顆70元)，還算便宜\n\n和湯包不同，小籠包的皮厚很多，也沒有湯汁。尺寸不小，要一口直接塞進去不是很容易\n\n裡面長這樣，其實肉餡還滿鮮美的，帶點蔥香味道不錯，而且即使不像湯包那樣有湯汁滋\n潤，但肉餡一點都不會乾柴，還富有彈性\n\n重點來了，搭上辣醬也是很好吃啊！他們家的老虎醬真的很美味，搭配這種麵食料理就是\n好吃\n\n而且還有提鮮的效果，裡面的豬肉餡本來就頗為鮮甜，加上外層的辣醬造成口味上的差異\n，相互對立更激起彼此的氣味\n\n肉絲蛋炒飯：飯粒蓬鬆分明，不油不膩鹹淡適中\n\n肉絲蛋炒飯(50元)，有夠便宜的，而且份量不少喔，食量大的我其實今天吃得挺飽的\n\n口感非常好，飯粒炒到很蓬鬆，而且配料如蔥花、雞蛋等都處理得很細小，和飯粒的尺寸\n、口感一致，吃起來更加爽口\n\n肉絲相對是少了點，同樣是切得比較細小，不過才50元的價位，這樣我是可以接受。整體\n味道也很不錯，淡淡的醬油香氣，好像還有點沙茶味？\n\n吃起來也不油膩，幾乎可以說是我吃過最不油的炒飯了，這道炒飯我也滿推薦的，老闆很\n會炒\n\n蛤蠣湯：湯鮮味美，標準薑絲蛤蠣味\n\n蛤蠣湯(40元)，蛤蠣還不少，雖然都比較小顆\n\n肉比較乾癟一些，不過至少沒腥味\n\n湯的味道意外地偏重，除了蛤蠣的鮮味很明顯，薑絲和香油的味道也相當突出。比起清甜\n的湯，我更喜歡這種味道鮮明的版本\n\n2020年07月08日 ‧ 追加\n\n肉絲炒麵：\n\n肉絲炒麵(50元)，這次是為了探明電話號碼與營業時間再來第二次，本來想點蛋包飯，但\n他們白飯還沒煮好，只能點麵類\n\n50元的炒麵真的便宜，雖然份量少了點。味道沒有之前的炒飯那樣好，不過肉絲下得倒比\n炒飯多。調味很單純只有醬油和烏醋\n\n口味比較單一，所以我又多加了老虎醬和甜辣醬\n\n喔喔喔，加了他們家的醬料又更好吃了，炒飯比較夠味可以不用醬料的幫助，炒麵對我來\n說淡了些，加了老虎醬變得好吃很多\n\n龍鳳腿：\n\n龍鳳腿(一顆10元)，原本以為是瑞芳那種用豬油網包起來炸的版本，不過看到後才知道是\n用蒸的\n\n很大一顆，10元算合理\n\n內餡幾乎都是魚漿，非常甜，香氣也足(當然還是不能跟豬油網油炸的龍鳳腿相比)，不用\n沾醬也已然足矣\n\n後記：物美價廉，知名度低但CP值相當漂亮\n\n小籠包的肉大塊，皮也較厚，味道很不錯，能吃辣的強烈建議加老虎醬和甜辣醬來搭配\n\n炒飯口味不重，口感非常好，如果喜歡吃再重口一點的，不妨請老闆加點辣，或自己再添\n加醬料\n\n今天吃的幾道料理，燒賣比較普通些，但還算便宜，搭配辣醬也很好吃，喜歡燒賣口感的\n儘管點來吃。我個人比較推薦的還是小籠包和炒飯。小籠包不是湯包，所以請不要期待它\n會有爆漿湯汁或鮮美肉汁包在裡面。不過他們蔥肉口味中規中矩，肉質也具有彈性不乾澀\n，尺寸也不小，一份10顆好吃又便宜，再加上辣醬的話美味又更加升級，讓我今天吃得頗\n為滿足。\n\n肉絲蛋炒飯也才50元，調味上雖然沒有太特別的地方，但也已經相當好吃，喜歡口味更重\n的可以自行添加醬料。口感上因為配料與飯粒的尺寸一致，加上又炒得很蓬鬆分明不油膩\n，所以吃起來特別清爽順口。唯一可以挑剔的點，大概就是可能因為油氣不足的關係，沒\n有把蛋香、蔥香炒到很高漲張揚的地步，就像前一陣子我介紹過的好記咖哩牛肉麵蛋香爆\n表的炒飯。可即便如此，它的味道、口感、價位等，仍代表著它是極佳選擇。\n\n\n店面比較小，加上可能沒開很久(應該才一年左右？)，地點也不是特別好，所以很容易忽\n略\n\n這家店好像真的沒啥知名度，讓我連要查他們店家的資料都不容易，拍點菜單時也沒注意\n到電話號碼被遮住，搞得我都不曉得該怎麼註記他們的基本資料了QQ。這家店我是覺得還\n不錯，便宜又不錯吃，份量也不少，只是位置可能不是太好，加上附近好像也不少強敵？\n所以可能知名度不是很高。不過就我今天吃到的餐點，我還是覺得可以推薦大家來吃吃看\n囉，如果剛好經過流浪頭這附近，不妨可以試試他們家的小籠包和炒飯。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/12 10:25", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}