{"post_board": "Food", "post_id": "M.1582342899.A.C5E", "post_time": 1582342899, "post_title": "[食記] 台中 新光三越美食街超過15家美食整理!", "post_author": "zine1215", "post_body": "餐廳名稱：台中新光三越美食街\n   消費時間：2019年10月\n   地址:台中市西屯區臺灣大道三段301號(附有地下付費停車場，消費可折抵)\n   電話:04-22553333\n   美食街營業時間:11:00~22:00(週一至週五)，10:30~22:00(週六至週日)\n\n彩色網誌版:https://zineblog.com.tw/blog/post/190904\n\n「新光三越台中中港店」B2F美食街去年底前全新改裝，\n有些品牌真的是中部獨家，甚至是全台獨家，不僅好吃好買又好逛，\n而且環境也非常清新、明亮又乾淨，很適合三五好友、閨蜜姊妹或是一家大小一起來品嘗!\n包括東京牛奶起司工房、TWG Tea、AMEDEI、曲奇四重奏、半島精品、源吉兆庵、\n采采食茶等七間精品夢幻伴手禮，鉄火牛排、海記醬油雞飯、功夫銷魂麵、雞笑、\n若廣鯖魚壽司、御前上茶等六大獨家排隊美食，\n米其林必比登推介的星級料理雙月食品社，春上布丁蛋糕、西螺麻糬大王、SJS、\n起司公爵、紅磚布丁、DASKafeD等人氣散步美食等等，還有不少知名的美食、\n伴手禮通通都能一次網羅!\n\n「鉄火牛排TEKKA STEAK」是頂級和牛燒肉「樂軒」旗下的新品牌，\n採用嚴選進口優質肉品，像是2018年世界牛排大賽金牌的紐西蘭草飼牛、澳洲和牛、\n北海道A4和牛、美國Choice等級冷藏原塊牛肉及丹麥豬等，\n再搭配台中在地人最愛的東泉辣椒醬、第二市場老字號品牌白油麵，只要280元起，\n就能享有和牛滷肉麵、和牛咖哩麵、湯品、飲品、甜點等無限供應吃到飽，\n真的是CP值超高!\n\n「功夫銷魂麵」可是老字號麻辣鍋「老鼎旺麻辣鍋」的新品牌，\n據說可以日銷600碗銷魂麵，可見他們家的麵有多銷魂啊!\n\n我們點的是3號功夫銷魂麵+麻辣套餐+冬瓜露，份量還不少，兩個人分食也還ok!\n功夫銷魂麵的麵條非常的Q彈有勁，吃起來有微微的蒜香提味，搭配恰到好處的醋香、\n鹹香融合在一起，看似平凡卻有著回味的好味道!麻辣豆腐、\n麻辣鴨血約莫是小辣的辣度，豆腐非常軟嫩入味，香麻微辣的口感很是涮嘴；\n麻辣鴨血吃起來帶點滑嫩脆彈的口感，吸附麻辣湯頭後更是提味好吃!\n\n「東京牛奶起司工坊」也是中部獨家，採用全日本，乃至於全世界收集的材料，\n嚴選牛奶、起司來做成美味的甜點，經典霜淇淋搭配特製的海鹽餅乾、\n招牌牛奶起司蛋糕，一次就能品嘗到特別的甜點饗宴!\n\n我們點的是綜合口味的聖代，一次就能享用到香醇牛奶、\n濃厚起司兩種口味的綜合冰淇淋搭配經典餅乾、蛋糕，可說是大大滿足啊!\n\n「海記醬油雞」是新加坡醬油雞飯的始祖，也是60年的老字號品牌，\n以招牌獨門醬油雞與經濟實惠的優惠價格，深受不少朋友喜愛!\n\n「雞笑」是日本最大的炸雞專賣店，尤其在日本更是榮獲多次炸物最高的金賞獎，\n目前也是中部獨家的店面喔!\n\n餐點包括日式丼飯、炸物拼盤、炸雞堡、酥炸雞皮、天婦羅、牛蒡條等，\n不用出國就能享用得到，有興趣的朋友要吃要快!\n\n「韓姜熙小廚房」這間可是「北村豆腐家」的新品牌，推出道地豆腐煲、部隊鍋等，\n堅持韓國原汁原味，也是正宗韓國料理專賣店!\n\n「御前上茶」採用的是日本京都抹茶老舖原料，搭配日本茶與精緻手工甜點，\n喜愛抹茶的朋友千萬不要錯過囉!\n\n餐點從宇治抹茶、日本茶、冰品、甜點等通通應有盡有，抹茶控的朋友一定超愛的!\n\n「TWG TEA」採用的是產地直送的茶葉，每一季都跟世界知名的茶莊合作，\n創造出新的茶品，也是創於新加坡的奢華茶葉品牌!\n\n竹北超人氣伴手禮也來台中啦!這間「春上布丁蛋糕」看似簡單，\n可是有著香濃耐吃的美味，而且一共有五種口味可供選擇!\n\n我們點的是香濃起司布丁蛋糕，蛋糕體本身非常的柔軟香濃，\n用手拿著搖晃還會有種Q彈的感覺，搭配起司更是香濃又順口，\n帶回家給小朋友分食一下子就秒殺啦(笑)!\n\n「雙月食品社」可是2018~2019連續兩年榮獲台北米其林必比登推介餐廳，\n不僅餐點好吃，而且宅配也非常夯!\n\n他們家的雞湯非常香濃夠味，溫補又養生，不管是自己享用或是小家庭都很可以，\n當然也很適合送禮或是當作年夜飯的湯品享用，包準面子裡子都顧到了!\n\n「MIOPANE」以高標準的堅持搭配真實食材，研發創意滿滿的吐司麵包，\n採用荷蘭菲士蘭奶油加上鮮奶的完美搭配，並使用自家培養的酵母，\n增加吐司獨特的風味；果然一開店就吸引不少朋友搶購，\n半開放的廚房更是可以看見現場製作的過程，讓人吃起來安心又放心!\n\n「若廣」在羽田機場是擁有超高人氣的伴手禮品牌，\n尤其傳統原味若廣燒鯖魚壽司更是連續五年銷售第一，是羽田機場的人氣銷售商品!\n\n我們點的是醬燒口味的鯖魚壽司，包裝非常的日式，不管是送禮或是自己享用都很適合!\n這款壽司採用的是日本的室次醬油，帶有醬燒滋味的鯖魚壽司不僅超入味，\n吃起來鹹香有致，中間夾了薑片與紫蘇葉，不僅清脆且更加解膩，搭配起來頗為耐吃!\n\n紅磚布丁也是從台南非常熱門的烤布丁品牌，以前吃辦桌最後一道甜點就是古早味布丁，\n懷念的朋友一定不能錯過!\n\nkafe D是間以德國為主軸的咖啡館，不管是飲品、甜點、輕食都跟德國相關，\n此外還有德國健康飲品，有興趣的朋友都可以來品嘗看看!\n\n飲品除了有精品咖啡、義式咖啡、特選飲品外，還有德式健康飲品，\n既能喝進健康也能喝得安心美味!\n\n來自日本的KEY COFFEE創立於1920年，從咖啡的生產製造到銷售通通一條龍，\n也非常受到顧客的歡迎!來到這裡不管是手沖咖啡、義式咖啡、花式咖啡、\n冰咖啡等通通應有盡有，經過的時候還聞到濃濃的咖啡香氣，好誘人啊~\n\n「CHA CHA THÉ 采采食茶」特別將東方食茶文化與茶點禮盒結合，\n以一種最美、最真的方式介紹給大家，不僅天然健康又優質，\n而且包裝也非常細膩美好，送禮相當大器好看!\n\n冷泡茶，特製的瓶裝乍看之下還以為是高級的威士忌，攜帶方便又時尚好看!\n\n我們喝的是日月潭紅玉紅茶，裡頭有兩個茶包，喝起來帶有淡淡蜜香，回甘甜美，\n清涼又爽口!另外鳳梨酥、 蜂蜜燕窩黃金糖也是熱門伴手禮之一，\n尤其蜂蜜燕窩黃金糖看起來帶有琥珀般的透亮色澤，裡頭還看得到燕窩的顆粒，\n吃起來軟Q又帶有蜂蜜的微甜風味，有點像是記憶中那種QQ糖的滋味!\n\n「麻糬大王冰上冰」是50年西螺祖傳老店，不僅之前在網路上就非常火紅，\n而且現場也吸引超多民眾排隊嘗鮮!尤其DIY片沾麻吉更是人氣超夯，\n另外也有餡包麻糬(花生、紅豆口味)也是限量供應，\n麻糬棒棒則是很適合當作伴手禮或是零食，喜愛的朋友千萬不要錯過啦!\n\n「起士公爵」可是金馬獎唯一連續四年的指定甜點，\n這樣一說就知道它的厲害了吧(大笑)!\n除了原味乳酪蛋糕之外也有超多款不同風味的起士蛋糕，現場也會提供試吃喔!\n\n「亞森洋菓子」也是來自於台中在地的一間甜點店，\n陳撫洸師傅想要的跟其他主廚不太一樣，反而是希望做出讓人感到溫暖的食物!\n\n他們家的馬卡龍是出了名的便宜又好吃，\n的確比起北部動輒70~80元起跳的馬卡龍來說很值得一吃!\n另外半熟乳酪蛋糕也是很受歡迎，送禮自用兩相宜!\n\n在「新光三越台中中港店」吃了一輪下來，發現還是有好多遺珠之憾，\n沒辦法一次吃完真是太扼腕啦~~~~不過這樣才有逛街的樂趣，\n每次來都能品嘗不同的美食，才不會一次肥一圈(笑)~\n有興趣的朋友不妨可以安排時間來一趟，逛街、吃飯、買伴手禮一次滿足，\n甚至免出國就能買到，真是太棒啦~以上簡單分享，希望大家喜歡!\n\n--\n\n\n※ zine1215:轉錄至看板 TaichungBun                                 02/22 11:42", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}