{"post_board": "Food", "post_id": "M.1588649286.A.E98", "post_time": 1588649286, "post_title": "[食記] 台中神岡 獵犬不打獵 黃金獵犬主題餐廳", "post_author": "Skylar", "post_body": "餐廳名稱：獵犬不打獵\n消費時間：2020/04\n地址：台中市神岡區承德路18號\n電話：0911 – 398 – 281\n營業時間：11:00 – 20:30（周一、二公休）\n推薦菜色：\n官方網站：-\n粉絲團：-\n【部落格完整圖文版】\nhttps://meidin.tw/blog/post/quality\n------------------------------------------------------------\n最近在網路上紅到一個不行的「獵犬不打獵」寵物主題餐廳，店內飼養了十隻超可愛又親\n人的黃金獵犬，還有唯一一隻討人喜愛的臘腸，全程陪伴著你用餐、伴你身旁，就在台中\n神岡等你來相遇，近期人數眾多，請記得隨時關注店家粉絲團關於號碼牌領取資訊。\n\n店址位於台中神岡的承德路18號，這條路上都有許多汽車停車格，當天我們運氣很好有位\n置，當地人也有許多騎車過來的。\n\n先說說重點，要怎麼入場？必須要現場抽取號碼牌，建議先關注一下店家粉絲團或是拿起\n電話撥打\n\n：(04)2535 – 1511\n\n「https://www.facebook.com/pet919quality 」\n\n當天早上十一點鐘！沒說錯哦，是十一點鐘，就必須要到現場領取號碼牌，我們運氣非常\n好，最後兩張 12:30 被我們抽到，剩下下午的場次都幾乎額滿了。\n\n每天不論平假日都是六場，如遇下雨入場人數會減少，因為戶外用餐區就無法坐人了。\n\n11:00 – 12:30  12:30 – 14:00\n14:00 – 15:30  15:30 – 17:00\n17:00 – 18:30  18:30 – 20:30\n獵犬不打獵｜2020寵物主題餐廳\n入場費每人 $150 元，店內無法折抵，但是沒有低消，你可以選擇來這裡跟狗玩上一個半\n小時。\n\n眼前這塊空地，有戶外座位區，也是黃金獵犬的活動範圍，有帶狗狗來的人，這裡也可以\n放風，但是請自備禮貌帶，狗狗出門的禮儀也不能少。\n\n室內座位區趕快去搶位置，店內位置不多，加上吧檯大約二十位，雖然空間有點擁擠，但\n身邊都是狗狗真的很療癒啊。\n\n也有販售少許的寵物用品，原來店家的品牌就是 quality。\n\n才剛進來選好位置，一群黃金熱烈的歡迎我們，我們家女兒緊緊抓著媽媽的衣服不放，真\n的是可愛了啦。\n\n店內有提供簡餐也有少許的飲品另外「獵犬不打獵」除了提供寵物入住以外，你也可以與\n自家寶貝共同的住宿方案。\n\n店內唯一的臘腸，大家可別忽略牠了，人家也是很嬌小可愛，牠叫小乖，除了關注黃金獵\n犬以外，也要適時的給牠一點乖愛。\n\n有人帶自己的臘腸狗來，一群黃金一擁而上的畫面真的好壯觀，受到黃金熱烈歡迎。\n\n一路跟著進餐廳，真的是一群很可愛的小寶貝們。\n\n牠們真的都非常非常親人，很愛跟你玩來玩去，一群黃金在餐廳內跑來跑去，畫面莫名的\n療癒。\n\n有的時候還會躲在你桌子下面休息。\n\n等候餐點的同時，也可以到戶外走走，跟黃金互動，而且每一隻都很親人喔，脾氣也很好\n，反而是牠們有時候會彼此打架，就會被抓去後面關禁閉再出來，只要有狗狗搗蛋，店家\n都會幫忙處理。\n\n只能說在這裡，相機快門真的沒再省的，就給他一直拍下去～話說每一隻狗狗都有名字，\n再牠們背上都有印上名稱，有一隻叫做巧克力跟麵粉兩隻很愛鬥嘴，當天就被關緊閉了。\n\n這隻奶油也很皮，很喜歡亂鑽到客人的狗狗車裡面探索。\n\n各位午休時間到了，狗狗們都去小歇片刻，我們家這個膽小的小朋友，甘願下來走了，只\n敢跑去跟客人的臘腸打招呼。\n\n雞肉咖哩飯 $180 元\n\n白飯還是狗狗造型，讓人很捨不得咬一口，真的很可愛呢！\n\n冰拿鐵 $60 元\n巧克力牛奶 $60  元\n\n每天晚上的六點半，是狗狗的餵食秀，如果想看狗狗大快朵頤的人，那絕對不可以錯過這\n個場次，另外如果想跟黃金來點互動，那就買包零食給牠們唄。\n\n時間快到了，店員會提醒大家，這一個場次的旅客準備結束，準備收拾行囊跟這些可愛的\n黃金們說聲再見吧。\n\n「獵犬不打獵」目前不接受訂位服務，只接受現場取號碼牌喔，這一點請大家要切記，我\n是打電話去詢問是否還有場次位置，趕緊取號碼牌。\n\n室內用餐區空間不大，如果遇到客人帶狗狗來，黃金會很興奮的想跟你們家的狗玩，會一\n直跑來跑去的，有時候還會不小心踩到你，不得不說黃金真的很重，有帶小小朋友的還要\n注意一下安全。\n\n店內的狗狗不接受你隨意地餵食，如需餵食，請購買店內販售的狗狗零食，愛牠就不要傷\n害牠，每一隻黃金都是主人的心頭肉。\n\n--\n小美&叮叮_旅遊看世界：https://www.facebook.com/DM1014\nBlog：http://meidin.tw\n德國、瑞士、日本、台灣吃喝玩樂!趕快一起吃吃喝喝～\n\n--\n\n\n※ Skylar:轉錄至看板 travel                                        05/05 11:28", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}