{"post_board": "Food", "post_id": "M.1602581008.A.D81", "post_time": "1602581008", "post_title": "[食記] 台北信義市府站 窩。台味牛排(平價牛排", "post_author": "TW00500203", "post_body": "電話：02 2749 5290\n地址：台北市信義區永吉路30巷101弄18號\n營業時間：12:00-14:30,17:00-21:00 (週日公休)\n消費時間：2020年10月\n每人平均價位：200~300\n服務費：無\n外送：無\n其他支付：街口支付\n-----------------------\n\n圖文網誌好讀版本:https://carlming.net/6780\n\n-----------------------\n\n永吉路30巷小吃點平價牛排很多人的選擇是坂神牛排，最近因為店租的關係收起來了，那\n哪裡還有不錯的平價牛排呢？其實對面就有一家小店，不顯眼可能很多人路過都沒發現。\n\n\n\n\n很可愛的一間小店，外頭看起來覺得乾淨明亮，與傳統牛排館給人的感覺完全不同。\n\n\n\n\n\n\n\n\n店內位置不多，大約１５～２０位，內部裝潢如同外頭所視很乾淨明亮，還有非常多的小\n擺飾及創意佈景，很有家的感覺！\n\n說是間台式牛排館其實讓人難以聯想，看起來還比較像是咖啡廳或義大利麵餐館的感覺。\n\n\n飲料桶也很有健身運動飲料的感覺ＸＤ，有古早味紅茶微微微糖及無糖的茉莉綠茶。\n\n\n\n\n這邊有賣排餐及焗烤麵，排餐的話大約１９０～３２０，產品有雞胸肉和羊肩排蠻特別的\n，套餐裡頭有酥皮濃湯、青菜可惜沒有香蒜麵包有點殘念，以平價牛排來說不是那種便宜\n到電視機爆炸的程度，但考慮到區位、環境、餐點品質等因素算中規中矩的價位。\n\n這回排餐點一份焗烤麵也點上一份，看看有什麼差別。\n\n\n\n酥皮有的人是塞進去派，有的人是掀起蓋頭派，我是掀起蓋頭派，可以吃到酥皮的酥，想\n沾時再沾上一點濃湯。\n\n\n焗烤麵配的是一般玉米濃湯沒酥皮，酥皮的底下也是相同這種玉米濃湯。\n\n\n料其實蠻多的喝起來也夠濃還蠻香的，還有些馬鈴薯和洋蔥等，味道沒有像爭厚鹹味和孫\n東寶的甜，是家中簡單煮帶點鹹味的玉米濃湯，味道還算不錯。\n\n\n等等，這怎麼會有盤燙青菜？還是油蔥酥味道的！豬油味好香阿！牛排館配上台式燙青菜\n真的是從沒看過ＸＤ。\n\n這可能有些人喜歡因為有些人不喜歡，不吃生菜的人不少，燙青菜就很適合不喜歡生菜的\n朋友。\n\n\n\n\n等了約１０分鐘左右總算可以開飯拉！\n\n\n\n\n【大 SIZE 沙朗 NT.300】\n大SIZE不愧是大SIZE，送上來牛排盤都快蓋滿了，陣陣香味撲鼻兒來，醬有磨菇及黑胡椒\n可以選，直接加在底下了，這次我是點綜合，其實已經混在一起，有些奶油香氣的黑胡椒\n醬，味道還不錯，下回想問問能否分兩種醬單獨給我們，不然都吃不到個別的味道。另外\n在此提醒，這裡的醬都有牛的成份，其實很多牛排館都是，不吃牛的話要注意。\n\n盤內沒有惱人的冷凍蔬菜，麵的話是偏寬拉麵，也像烏龍麵。\n\n\n肉厚度約1CM左右，雖然筋不少，刀子也不太好切，咬起來蠻累的，但是這沙朗味道我蠻\n喜歡的，五分熟的肉質不老，吃起來鮮甜，帶些油花的香味，我自己是蠻喜歡這塊牛排。\n\n\n\n【雞腿焗烤麵 NT.220】\n店裡另一種料理方式，剛剛的鐵板麵加上紅醬鋪滿起司送焗烤，送上桌時整碗都很燙要小\n心，不過我覺得好像沒有鐵板划算，印象中沒吃到蛋，再來是除了起司外沒有那麼特色，\n下回我應該會選擇鐵板就好，還便宜30元和濃湯升級酥皮。\n\n\n主角雞腿的超香的，吃下一口天阿~雞皮又酥又香，肉質又嫩又多汁，吃起來很新鮮，有\n醃漬過帶點醬香的淡淡甜甜鹹鹹的味道，雞皮底下也沒太多肥油，不知道是不是有先烤後\n煎還是先煎後烤才有這樣美味的感覺，很推這個奪命香雞腿給大家!!\n\n\n用完餐還可享用個冰淇淋。\n\n\n\n\n【簡單小評】\n窩。台味牛排店內乾淨明亮讓客人有個舒服的空間可以開心享用牛排，整體口味上我是覺\n得蠻好吃的，不過也有些小缺點，像是大SIZE筋算有點多、刀子不太好切、套餐沒附香蒜\n麵包，除此之外整體消費的感覺是很不錯的，服務也蠻親切，真的很舒服的一家台式牛排\n館，坂神關門後在永吉路30巷這想吃個牛排，也可以考慮這家特別的小店。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    10/13 17:23", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}