{"post_board": "Food", "post_id": "M.1591104976.A.11A", "post_time": "1591104976", "post_title": "[廣宣] 台北木柵 富察號：巷弄內創意日式冰品", "post_author": "HIKARU5", "post_body": "店名：富察號\n\n     地址：台北市文山區忠順街一段26巷11弄2號\n     電話：(02)8661-9727\n     營業時間：12：00～21：30 ＊每週一公休，每人最低消費為一個品項\n     試吃日期：2020/05\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n網誌版 https://haruhii.pixnet.net/blog/post/47370888\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n富察號是近期讓我最驚豔的台北日式冰品專賣店，好久沒遇到這麼喜歡的冰品了！\n\n這裡每款冰品都很有特色，漂亮好拍，吃起來也能感覺到店主人的巧思與用心～\n\n會變色的紫陽花、超濃抹茶山、當季芒果堆出的芒果丘、還有芋頭控必吃的集大成芋見你.\n\n富察號每款冰品都讓人在視覺與味覺上得到雙重享受\n\n只能來大推這間新開幕的木柵冰品店啦！\n\n\n富察號位在文山區巷弄中，距離景美女中約步行七分鐘，趁著試營運前來造訪\n\n第一次聽到富察號這間店，就讓我想到之前很紅的延禧攻略\n\n一問店主人果然是延禧攻略的愛好者\n\n走進店裡時差點都想唱富察傅恆的主題曲「雪落下的聲音」了\n\n\n富察號座落在文山區的樟樹公園旁，邊間改裝的店面採用大片落地窗，採光相當明亮\n\n日式屋簷下是刷白的水泥牆面，搭配白色落地窗，店前佈置許多綠色植物，帶出清新感覺\n\n很喜歡店主的巧思，宮廷風格的圓窗與老屋牆面完全沒有違和感\n\n店前還有一株山櫻花，到了來年春天時，應該會跟現在的鮮綠呈現出不同景象吧！\n\n店前的長凳也是拍網美照的好地方\n\n\n店內空間寬敞，清新的現代日式風格裝潢裡，藏著不少亮點\n\n抹茶綠與藍綠色的小凳子交錯排著，相當可愛\n\n牆面的設計靈感來自日式的枯山水庭園，電視牆變成枯山水的設計相當有趣\n\n\n在日式裝潢裡，巧妙融入與店名富察號相呼應的典雅中式風格\n\n實在很喜歡這裡的佈置巧思！\n\n\n走進另一個空間，兩片落地窗帶來通透的開放感\n\n加上大量植物的佈置，就像是個可愛的小溫室\n\n中式風格的抽屜櫃擺在這裡完全不違和\n\n桌上擺了許多種子點綴，還特別標示出名稱，能認識不同的植物種子～\n\n復古風格的自拍小扇子，很適合遮大臉的拍照小臉利器\n\n\n富察號每天自己熬製各種鮮果醬，打造出各種創意冰品與氣泡飲\n\n氣泡飲共有四種口味：旺萊(鳳梨)、雲朵玫瑰、野莓與芒果，我們選兩種嚐鮮\n\n旺萊氣泡飲 $90\n\n新鮮鳳梨搭配香草莢熬煮成鳳梨醬，加入氣泡水調和後喝起來酸甘爽甜\n\n一杯喝到鳳梨的新鮮酸氣與清爽甜味\n\n杯中還有一塊新鮮的冷凍鳳梨，炎熱天氣中，大口咬下鳳梨更加爽快\n\n\n雲朵玫瑰氣泡飲 $110\n\n這杯漸層玫瑰色的氣泡飲相當可愛\n\n清冰做成的雲朵雪球點綴上玫瑰花醬，吃起來有淡雅香氣\n\n喝之前記得把沉在杯底玫瑰花醬先與冰塊和雲朵雪球攪拌均勻\n\n玫瑰花瓣熬煮的玫瑰花醬調和氣泡水後，喝起來酸甜舒服，清新又不甜\n\n我想應該很多女生都會喜歡！\n\n\n艷夏，冰火芒果丘 $160\n\n芒果絕對是夏季冰品的王者之一！\n\n上桌時還有特別的桌邊服務，在布蕾醬上灸燒出一片誘人焦糖\n\n芒果山丘上有烤布蕾醬，搭配一杯新鮮芒果、芒果醬與煉乳\n\n\n吃的時候把焦糖輕輕敲開，日式刨冰顆粒特別細緻，口感鬆綿入口即化\n\n芒果的新鮮滋味首先在嘴中散開，三種芒果煮出的芒果醬香氣十足又不過度甜膩\n\n烤布蕾醬帶來些許的蛋奶香氣，上層現烤焦糖更是增添硬脆的特別口感\n\n自由搭配芒果醬與煉乳，多重風味交疊，吃起來實在有趣\n\n\n搭配熟的恰到好處的當季新鮮芒果吃起來就是棒！\n\n最讓我驚訝的是吃到中間，沒想到裡面還藏了果凍\n\n如果你以為這是芒果果凍那就太老梗了XD\n\n裡面放的是自製的鐵觀音茶凍，在芒果的香甜中突然蹦出鐵觀音的清香，很讓人驚喜\n\n富察號讓這原以為會比較甜膩的芒果冰，吃起來格外清新\n\n多層次的芒果風味中，尾韻的清新茶香更是一大亮點，大推這款艷夏，冰火芒果丘！\n\n\n花開好了，紫陽藍 $95\n\n以蝶豆花染上藍色的清爽日式冰品，看起來就像正在盛開的紫陽花呢～\n\n上層搭配奶霜泡泡，吃起來帶著口感輕盈，在嘴裡融出淡雅奶香而不油膩\n\n這款紫陽藍冰品可不只是僅此而已，一旁附上的檸檬醬才是有趣的秘密所在\n\n淋上檸檬醬後，藍色的紫陽花立刻變成粉紫色，像極了開出不同顏色的繡球花\n\n檸檬醬讓原本清爽的甜又增添更多清爽酸氣，吃起來酸甜爽口\n\n中間還偷偷藏入桂花凍，淡雅的桂花香讓這款冰品吃來更加優雅\n\n去年去日本吃過類似的變色冰品，當時我記得要價日幣1200，大約台幣三百多\n\n在富察號只要百元不到就能品嘗到有趣的變色刨冰，實在划算\n\n\n親親，富察龍鳳谷 $120\n\n親親，富察龍鳳谷以火龍果搭配鳳梨果醬製作，鮮豔的配色看起來可愛極了！\n\n鳳梨的新鮮酸香與火龍果的淡淡甜味揉合在一起，吃來舒服清爽\n\n不用太多糖的得宜調味能吃到水果本身的香氣，中間還加入了蒟蒻，增加QQ的好口感\n\n最有趣的是店家搭配一小杯養樂多，而非普通的糖水\n\n將養樂多淋在冰上，瞬間變成亮眼的酸甜風味，有趣的變化也讓人喜歡\n\n\n新綠，伊豆抹茶山 $160\n\n新綠，伊豆抹茶山上桌時，工作人員會臨桌服務，輕輕在抹茶山上撒上京都小山園抹茶粉\n\n灑上抹茶粉後，像是在抹茶山上下了場抹茶雪，這才是完成版～\n\n一旁搭配萬丹紅豆、自製抹茶凍與白玉糰子，並附上抹茶醬與煉乳\n\n除了一旁附上的紅豆外，抹茶山內也有紅豆身影\n\n屏東萬丹紅豆煮得相當鬆軟，調整過的甜度吃起來不會太甜膩\n\n白玉糰子，軟糯Q彈，口感相當好！讓人也很期待之後預計推出的糰子單品\n\n這裡的抹茶絕對不會讓抹茶控失望，吃下後只想說好抹啊～～～\n\n抹茶泡泡口感輕盈綿密，細緻的抹茶冰甘香不甜膩，微苦不澀的濃厚茶香深得我心\n\n會回甘的濃郁抹茶香，吃起來就是舒服！\n\n配角們的甜度都調整過，熬煮到鬆軟的紅豆，低甜度吃起來更能感受紅豆香氣\n\n抹茶凍吃來也是茶香豐盈，又不甜\n\n喜歡濃厚系抹茶，又不喜太甜的抹茶控，一定要來試試這款\n\n\n等待，終於芋見你 $120\n\n最後的等待，終於芋見你是富察號為了芋頭控們的打造的冰品\n\n手工芋圓、地瓜圓、芋泥球與桂花蜜芋頭，滿滿芋頭就是要擄獲芋頭控們的心\n\n冰上淋上黑糖漿，黑糖香氣下是有層次感的甜度\n\n冰上芋泥帶有一點流動感，吃起來細緻無顆粒感，帶著淡雅芋頭香氣\n\n一旁的配角之一芋泥球，有著紮實的芋泥香氣\n\n口感更加綿密、保留少許的顆粒感也相當讚\n\n桂花蜜芋頭口感更紮實，吃起來綿密外，還有芋頭的Q度\n\n而且甜度不高，搭配黑糖漿就不會變得死甜！撒上桂花後還多了點清香，更不容易膩\n\n最後搭上軟糯香甜的手工芋圓跟地瓜圓，口感香Q\n\n多種芋頭配角一次滿足，芋頭控們怎麼能抵擋這多層次的芋頭風暴？還不吃爆！\n\n\n富察號的冰品甜度都拿捏得宜，吃完舒服清爽\n\n自家熬煮各種鮮果醬與配料，吃完不會讓人感覺甜膩感都卡在喉中\n\n符合想吃甜又怕太甜的現代人口味\n\n除了視覺上好看外，吃起來也絕不遜色！\n\n店家的小巧思與用心，顛覆了印象中網美店好看但不好吃的刻板印象\n\n因為日式冰品的冰本身相當細緻，大家拍照時記得快狠準\n\n不要顧著拍照反而讓這美味的冰融化囉～\n\n店主人說預計未來還會增加手工日式糰子等品項，看來是一定要再來好幾趟的啦\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}