{"post_board": "Food", "post_id": "M.1583468366.A.F76", "post_time": 1583468366, "post_title": "[食記] 台中 虹夕諾雅谷關 天婦羅定食與單點晚餐", "post_author": "Furella", "post_body": "2020.FEB\n\n圖文網誌版:\n\nhttp://bitesize.tw/2020-hoshinoya-guguan-lunch-dinner/\n\n\n入住的第二日是全然在虹夕諾雅谷關內放鬆的一天，所以三餐都在飯店裡解決，\n早餐吃過了日式早餐後，一直飽到中午。\n原先就預訂好中午十二點吃午餐時，房務會進去整理，所以我們還是依時間來到了餐廳。\n\n一進門，Staff 就對著我們打招呼，並問我們「早餐已經消化完畢了嗎？」\n我們笑著回答，當然還沒，肚子還飽飽的。\n午餐時間，餐廳異常空曠，用餐的人並不多，\n我們隨意挑選了窗戶邊的四人大桌坐下。\nStaff 說道，午餐時間只有一種天麩羅定食可以選擇，\n如果我們肚子還不太餓的話，可以只點一份一起享用，\n他會另外幫我附上另一人份的白飯與味噌湯。\n我們便從善如流的聽了 Staff 的建議，只點了一份一起吃。\n\n午間套餐的菜單看似頗為簡單，實際上份量卻不小，\n上桌時我跟另一半說，真的好險只點了一份，\n這份量在我吃完完整早餐兩小時後，絕對是吃不下的。\n\n托盤上除了白飯味噌湯以外，還有雙層的配菜，\n上層是水果與甜點、下層則是小菜類，天麩羅是另外獨立在外的一盤。\n小菜的部分都非常美味，柚子蘿蔔、微炙生干貝與滷煮的鮑魚與肝，都滿有水準的。\n\n天麩羅與前一晚的天丼材料大同小異，炸麵衣薄酥美味，\n但因昨晚已經吃天丼了，所以口味上變化較小有些可惜，\n值得一提的是他還有一片鮭魚，熟度恰當美味，我難得的吃了半片。\n至於水果與甜點，我在吃完一碗飯與味噌湯後，完全吃不下了，全給另一半享用。\n\n前一晚的單點晚餐，我們點了比平常還要多的份量。\n中午十二點從台北出發，一路塞車到傍晚快六點才抵達虹夕諾雅谷關，\n一路上只簡單在休息站吃了份豆干與花枝丸，午餐可以說是基本沒有吃。\n\n入住手續時，因為時間有點晚了，單點晚餐的時段只剩下最後一場晚間八點半的，\n餓了那麼多個小時，所以我們點了三份米飯類，再加點了兩份小菜。\n\n晚間的餐廳大概是最繁忙的時候，除了單點晚餐以外，\n還有會席晚餐，我安排在第二日的晚餐再享用。\n\n前菜酒盜花枝先上桌，他就是我最愛吃的醃生花枝類，\n撲鼻的清酒香與鮮甜的細切生花枝，相當美味，\n只不過份量真的是非常非常的小，小到上桌時我還嚇了一跳，\n這個小杯直徑大約 10 公分而已。\n\n隨後上桌的是鯛魚茶泡飯，生的鯛魚混合著濃稠的胡麻醬，\n我們先原味吃了半塊，調味較為清淡。\n淋入茶泡飯高湯後，變得甘甜濃郁，不太餓的話，\n單吃這份再加點一個沙拉就可以當作完整的一餐了。\n\n接著是另一半點的主食爌肉飯，搭配著的是香菇雞湯，\n這份餐就十分有台灣味，爌肉滷的味道偏甜，肉質酥軟但肥肉部分依然保持彈性，\n米飯煮得軟硬適中，一旁的香菇雞湯也清甜美味。\n\n接下來是我的最愛！真鯛魚頭荒焚煮簡單來說就是乾燒魚頭，\n這道真的是好吃到不行，我大概一個人就吃掉一整盤，\n有彈性的鯛魚頭肉配著甜甜的紅燒醬油醬汁，\n我吃乾抹淨骨頭剔得乾乾淨淨一點也不剩，\n非常推薦這份鯛魚頭配上一份白飯味噌湯與沙拉，自己可以湊成一份定食。\n\n再來是我點的主食天婦羅丼飯，\n裡面食材豐富有兩尾蝦子、花枝、香菇、大葉、一大塊的舞菇，\n令我印象最深的還是大塊的舞菇。\n舞菇有些比較薄的邊邊非常脆，但中間蕈柱比較集中的地方卻又多汁，\n我後來專攻魚頭，剩下快一半的丼飯都給另一半解決了。\n\n最後則是這次的小插曲，吃飽準備要拿簽單時，Staff 要我們再等一下，\n原來是有準備小點心與飲料要幫我們慶祝結婚紀念日。\n非常謝謝他們的好意，但在此時卻送上了我的過敏食材 – 蜂蜜。\n入住時填寫的食材過敏表上已經表示我對蜂蜜、芒果以及筍子過敏，\n我相信過敏表有送到廚房，但可能沒有讓全餐廳的 Staff 知道，\n於是 Staff 好意地要幫我們準備慶祝卻誤踩地雷，\n提醒他們以後，就再次幫我送上梅酒蘋果汁。\n\n不過我認為這個是系統性問題，表示內部橫向溝通可能是有問題的，\n好在隔日早餐的 Staff 就有注意到這一點，有再次提醒我美式早餐內優格附的是蜂蜜，\n所以我認為有改正值得鼓勵。\n\n做功課時沒有事先規劃好餐點，如果讓我再安排一次，我會做一些更動：\n第二日的午間套餐只有天婦羅定食的選擇，\n所以前一晚的單點就會跳過天丼，改點荒焚煮加上白飯當作定食，\n另外再加點一份小菜也許是烏魚子大根或是炸豆腐；\n第二日的午餐與晚餐都是和食，所以第二日的早餐應該選台式與美式，\n日式放到第三日早餐再吃，會稍有變化一些。\n\n我想虹夕諾雅谷關只推出單點晚餐是有點道理的，\n中午時段其實可以走吊橋到溪對岸的街上吃飯，\n晚餐時段就不太方便了，真的非常希望廚房人力繼續擴充、菜單也能夠繼續擴充，\n能夠讓下一次再去的滿足度更高。\n\n\n\n\n\n\n--\n      一口冒險 Bitesized Adventure\n                             http://bitesize.tw\n\n    亞洲｜台灣｜印尼｜泰國｜菲律賓｜日本｜馬來西亞｜港澳｜韓國｜新加坡｜越南\n    歐洲｜荷蘭｜西班牙    北美洲｜美國    中美洲｜墨西哥    南美洲｜智利\n    大洋洲｜澳洲｜紐西蘭\n\n--\n\n\n※ Furella:轉錄至看板 TaichungBun                                  03/06 12:19\n\n\n※ 轉錄者: Furella (118.167.32.73 臺灣), 03/06/2020 12:19:25", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "yakifone", "content": "整體來說和牡丹灣相比如何？", "order": 1}, {"type": "neu", "author": "Furella", "content": "不好意思，沒有去過牡丹灣耶～～", "order": 2}]}