{"post_board": "Food", "post_id": "M.1602498697.A.AD7", "post_time": "1602498697", "post_title": "[食記] 中山區 游壽司 巷弄裡板前壽司 午間定食", "post_author": "kikikiwi820", "post_body": "餐廳名稱：游壽司 中山店\n   消費時間：2020年/9月\n   地址：台北市中山區中山北路一段126巷14-1號\n   電話：02-2563-2323\n   營業時間：12:00-14:00、17:30-21:30\n   每人平均價位：500+\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：各類握壽司\n\n\n圖文好讀網誌  https://kwliving.blog/yusushi/\n\n\n\n\n\n\n9月底時正巧有機會在台北逗留一日，想吃的美食實在太多，\n千挑萬選最後拜訪了友人推薦的台北中山區知名日本料理——游壽司，\n游壽司在台北已有多間分店，包含位在大安區的金華店、麗水店，\n以及這次光顧的是位在中山區巷弄間的中山分店。\n店家目前使用線上訂位系統，不需要等到營業時間打電話，\n隨時都可訂位，也很清楚看見可供訂位的時段，非常方便，\n我預定的時間是平日中午，時段很充裕，\n晚間時段或是假日應該會熱門許多。\n\n這天飄著小雨，鑽進巷弄間，想到能品嚐最愛的日本料理心情很愉悅。\n\n一入店，服務生就馬上叫出我的名字，也許因為平日中午人潮不多，\n提前預訂的客人也許只有我呢\n接著也有確實做好防疫，測量額溫和酒精消毒都完成後才領位。\n預定的時段是中午12:00的板前座位，上圖照片是丼飯區，\n我們用餐過程中這三桌都是空桌。\n\n服務生相當親切地引領我們入座，並告知隨身物品可以放置在\n座位下方、洗手間在店後方等細節，最後送上熱茶，\n師傅上前詢問是否第一次光顧，簡單介紹了用餐方式。\n\n吧台座位餐具、嫩薑和醃漬白蘿蔔是入座時就已備好，\n桌面和餐具都很乾淨，在衛生清潔到位的餐廳用餐，\n特別是生食料理，感到特別安心。\n中山店有2種用餐方式：\n1.板前（Bar台區）：午間定食，平均價位$500，有兩種選擇，\n第一種是握壽司定食，含有7貫握壽司，第二種是綜合定食，\n含有4貫握壽司與一份散壽司、晚餐(Omakase)，平均價位$2000。\n2.丼飯區：午餐＆晚餐相同，提供12種口味的生魚丼飯，\n價位$300-800。\n我選擇綜合定食，同行的親友2人皆選擇握壽司定食，\n雖然游壽司是以「生食為主」，但同行親友不吃生食，\n我們已有事先電話詢問是否可以盡量避免生食\n（不免強，盡可能即可），現場也有跟師傅再次確認，\n師傅說可以炙燒為主，炙燒並非全熟，只有表層熟，\n內層還是生的喔，謝謝師傅盡可能滿足我們的需求。\n\n以新鮮的蔬菜水果沙拉作為前菜開場，搭配清爽的油醋醬，\n小小的碗中盛有玉米、山藥、蘋果、豆苗、番茄等蔬果，\n份量雖小卻豐富，適合討厭生菜沙拉的我。\n\n第一次體驗板前座位時很不習慣，不喜歡坐在師傅面前讓別人盯著用餐\n的感覺，體驗幾次後發現，不是師傅盯著我們，是我們盯著師傅啊\n越來越喜歡坐在板前座位，親眼看見這種食材乾淨的擺放在檯前，\n師傅俐落地處理與備料，像一場表演般填補等待料理的時間空隙，\n非常紓壓。\n\n第一道是甜蝦，上頭使用松葉蟹膏妝點，一入口可吃到甜蝦的軟嫩與\n蟹膏的海味，我個人比較喜歡生的甜蝦帶有黏稠的口感，\n不過配合親友一起享用炙燒後的鮮嫩甜蝦，依然覺得很美味。\n\n第二道是鹿兒島青甘魚，又稱作鰤魚，口感細緻幼嫩又甘，\n感覺一下就滑進口中。游壽司的握壽司米飯粒粒分明，\n米粒間有空隙不會處理得太緊實，師傅功力手法相當不錯。\n\n贈送的烤魚骨，親友很喜歡這道，又香又酥看他們一下就吃完了，\n可惜我不太會品嚐有骨頭的料理，沒辦法像其他人吃得骨肉乾淨。\n\n第三道是鮪魚酪梨軍艦。鮪魚和酪梨都是油脂豐富軟嫩的口感，\n搭配起來很順口。\n\n第四道是炙燒星鰻，炙燒後的星鰻香氣十足，\n沾附的特製醬汁薄薄一層不搶味不死鹹，與現磨山葵搭配起來不膩口。\n\n這一道是我的綜合定食才有的散壽司，裡頭含有切成小丁狀的煎蛋捲、\n鮪魚、鮭魚、鮭魚卵等食材，沒有添加過多醬汁，\n吃得出食材新鮮的原味，很喜歡這樣少調味的料理方式，\n不過吃完這道會非常飽腹，適合食量較大的食客，\n下方的米飯我只吃1/3就很飽了。\n\n這一道是握壽司定食才有的，海鱺松露，我沒有吃無法多加評論。\n\n握壽司定食提供的炙燒鮭魚。\n同為握壽司定食才有的 炙燒鰹魚，上方搭配蒜泥與白蘿蔔泥。\n\n握壽司定食和綜合定食皆有的煎蛋捲，甜度偏低，自然原味，\n滿滿蛋香，中間吃得到孔洞，與過去在日本小野二郎壽司和\n銀座久兵衛品嚐到的不同（後兩者的煎蛋捲皆口感綿密、甜度較高，\n近似蜂蜜蛋糕）。\n\n隨餐附的海帶芽豆腐味噌湯。\n\n以午間套餐的價位、份量、食材、料理手法與服務等綜合評比下，\n我認為游壽司是一間值得造訪的日本料理餐館，\n用餐過程中服務親切到位沒有一絲壓迫，\n連我反覆與師傅和服務生確認食材（金魚腦聽了就忘），\n他們也沒有絲毫不耐，環境舒適，用餐體驗良好，值得推薦。\n\n游壽司 中山店\n地址：台北市中山區中山北路一段126巷14-1號\n電話：02-2563-2323\n營業時間：12:00-14:00、17:30-21:30\n游壽司線上訂位請點擊這裡。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}