{"post_board": "Food", "post_id": "M.1594349237.A.D18", "post_time": "1594349237", "post_title": "[食記] 基隆市仁愛區 魚丸伯仔", "post_author": "MarkFung", "post_body": "餐廳名稱：魚丸伯仔\n   消費時間：2020年/7月\n   地址：基隆市仁愛區愛二路56號\n   電話：02 2424 8831\n   營業時間：10:00~18:00\n   每人平均價位：75\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：伯仔套餐\n\n   完整介紹食記：https://reurl.cc/4R9D9V\n\n2020年07月02日 ‧ 基隆 ‧ 仁愛區\n今天其實本來想吃火鍋的，還特地跑來火鍋店密集度最高的愛二路，不過臨到現場卻又退\n縮了，因為想到下午有健身房的有氧課要上，如果吃太多太飽可能會影響運動表現，所以\n打消了吃火鍋的念頭。(結果午餐還是吃了兩頓= =)\n\n既然不想吃火鍋了，那在愛二路還能吃什麼呢？看到魚丸伯仔前面排那麼多客人，就想說\n不然來這家店吃頓午餐吧~~。今天的食記就決定寫這家啦。\n\n店面環境：\n\n魚丸伯仔，60年老擔了，他們還有特別聲明，只有這家本店和九份的分店才是正統喔\n\n生意有夠好，差點找不到位子坐，只能跟別人併桌\n\n順帶一提，內用座位真的超少，只有外面幾張桌子和店外一排座位而已。所以大部分客人\n還是會點外帶\n\n菜單：\n\n價格一直維持在相當便宜的階段，豆干包和冬粉都有乾、湯兩種吃法\n\n每次來我都嘛點伯仔套餐，乾冬粉+豆干包+魚丸湯組合，這樣也才75元\n\n乾冬粉：好吃富彈性，醬料有獨特香氣\n\n乾冬粉(25元)，醬料有甜辣醬與醬油膏，雖然上面撒了很多我討厭的芹菜，但我還是完全\n可以接受，為什麼呢？因為他們家醬料氣味很特別\n\n把它好好拌勻來吃，會發現芹菜的味道與醬料融合得非常完美，香氣提升了不只一個檔次\n。我不曉得是甜辣醬還是醬油膏，但其中帶有很特別，很接近漢方醬的藥膳味，這是那淡\n淡的味道讓芹菜變得更溫和更香，而且一向討厭藥膳味的我，居然會覺得很好吃\n\n其實原來的調味已經非常美味，但喜歡吃辣的我，還是忍不住多加一匙辣椒醬與乾辣椒\n\n其實即使加了也不會很辣，但能體會到更多的辣椒氣味，多增添一股味道，所以喜歡吃辣\n的朋友，我還是會建議你加一些吃吃看\n\n豆干包：將鮮美肉餡包進豆干皮，再用魚漿封口的基隆特產\n\n豆干包(25元)，看似淡水阿給，但實際上比阿給好吃多了\n\n多有彈性啊你看看\n\n雪白魚漿包得很漂亮\n\n裡面的豬絞肉很鮮，還帶一點肉汁，豆干包於外有甜辣醬加持，於內又有絞肉的滋潤，味\n道就是好\n\n說實在的，淡水阿給雖然很有名氣，但我還是覺得基隆冬粉加豆干包的滋味好多了，相似\n的材料，但份量、味道都差很多\n\n魚丸湯：作為清爽的結尾\n\n魚丸湯(25元)，內容有七顆小魚丸\n\n魚丸味道還可以，對我來說比較淡口，如果調味上再加重一些，例如多放點油蔥之類的會\n更好\n\n可能是比較強調原汁原味，沒有過多調味，也沒有增添加強彈性的添加物\n\n湯頭也是比較清甜的類型，因為剛剛吃的兩道小吃都有較重的醬料，所以即使對我來說不\n夠濃郁的湯，也能很順地喝完\n\n後記：簡單的經典組合，便宜又美味\n\n不只這家店，其實基隆還有很多賣豆干包的店家，味道都各不相同\n我會把這家店跟淡水阿給做比較，因為雙方用的食材很接近，都有粉絲、油豆腐，然後也\n以魚丸湯為主要湯品。不過味道和價錢上還是有差，基隆的豆干包因為有豬肉餡而更鮮美\n，冬粉也是另外裝盛一碗並有自己的味道與醬料，與豆干包口味隔開。反之淡水阿給是粉\n絲包在豆腐裡，除了醬料之外並無他味，兩者受到同樣醬料的影響味道也相似。\n\n份量上也是冬粉+兩塊豆干包的組合，要大於阿給，我還記得之前在淡水老街吃到的名店\n，一份阿給加上魚丸湯要80元，但基隆這家店的套餐有三個品項也才75元，魚丸數量幾乎\n是淡水的兩倍，湯汁也更多。不管怎麼看，都是基隆的豆干包+乾冬粉的組合，要更加好\n吃且划算。也因為這樣，每次去淡水吃阿給，總會覺得好像少了些什麼。\n\n\n印象中我好像從來沒點過他們家的湯冬粉\n\n其實因為基隆賣魚丸和豆干包的店不少，這家店也未必是每個人的心頭所好，可能有的人\n會覺得還有更好吃的也說不定。不過至少對我來說，這家店算是口味上、價位上都滿漂亮\n，CP值頗高的店家，加上身處於市中心，找起來也方便，生意又這麼好，也算是獲得許多\n在地人的肯定。也許不是最棒，但還是口味穩定，比較不會踩雷的選擇，老店老滋味，來\n基隆玩不要錯過喔。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/10 10:47", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "believeyou", "content": "小聲問您吃的這些基隆美食，腸胃都還好嗎？"}]}