{"post_board": "Food", "post_id": "M.1579623673.A.BD7", "post_time": 1579623673, "post_title": "[食記] 新竹親子空間 孩子們的玩樂天堂 共好", "post_author": "erinyun", "post_body": "★共好 Gung Ho 輕食．好物．親子空間★\n地址：302新竹縣竹北市莊敬二街20-2號\n電話：03 668 8285\n營業時間：週一到週日11:00-21:00，週三公休\n粉絲頁：https://www.facebook.com/gungho2018tw/\n消費時間：2019/11/16\n圖文網誌版：https://lihi1.com/lLE85\n\n\n好像到了一定年紀大家都開始有小孩後\n聚會的地方就會默默地變成了親子餐廳\n畢竟親子餐廳的好處就是不怕因為小孩吵鬧而被白眼\n吃個飯也可以有個遊戲區讓小孩盡情放電\n大人可以自在聊天 小孩也可以自在玩耍\n\n因為朋友遠從台北要下來竹北拍親子寫真\n就在附近找了家親子餐廳小小聚會一下\n搜尋到了共好 Gung Ho 輕食．好物．親子空間\n好像2018年才開幕  網路圖片設備看起來也算很新 評價也算不錯\n就決定與帶著一歲小孩的朋友一家一起在這聚餐\n\n共好11點開門 我大約10:50到店門口\n就已經看到有家長帶著小朋友在等待了\n11點開門時看這些小朋友都迫不急待地往二樓衝XD\n\n共好有一樓跟二樓 差別在於\n一樓的遊戲區僅供120公分以下的小孩使用\n80~100公分的小朋友  清潔費100元(無折抵餐飲)\n二樓的遊戲區僅供140公分以下的小孩使用\n80~140公分的小朋友清潔費250(無折抵餐飲)\n\n入座以後 一樓跟二樓間無法互通使用\n這樣分隔我覺得還不錯\n畢竟會來親子餐廳的小孩 從只會爬行到會奔跑的都有\n讓小小孩跟大小孩區隔開來 小小孩在爬行的時候也比較不會被踩到\n\n一樓的位置比較少一點\n在遊戲池旁邊的坐吧台座位比較適合家庭帶小朋友來玩耍\n可以邊吃飯邊看著小朋友\n朋友聚餐的話就可以坐長桌區 大人輪流吃飯聊天顧小孩\n店內空間配色色系很有溫暖居家的風格 環境也都很乾淨\n讓人很暖心的還有店員\n看到我挺著大肚子走進來 在我選定座位後就遞給了我一個大抱枕\n讓我墊在椅背後坐的比較舒服\n在這邊用餐時店員的服務都蠻周到的 也都很有耐心跟笑容\n\n開門時就進來 最大的好處就是遊戲區很空都不太需要搶XD\n溜滑梯球池真的是小朋友的愛\n不過一樓的遊戲區因為都是小小孩 好像大多也都在廚具區拿著碗盤敲敲打打XD\n球池的部分就是拿著粉紅色的球球跟大人玩你丟我撿\n\n進入遊戲區的門邊有放一罐消毒殺菌液供大人小孩使用\n一歲以上的小孩要穿襪子才能入場玩耍\n陪行進去的大人則是一定要穿襪子才能進去喔\n為了大家小小孩的衛生安全 這麼好的空間還是要大家一起好好維護\n\n在一樓往二樓的樓梯牆邊也有販售一些兒童用具與玩具\n和一些關於兒童教育的書\n很多可愛小動物的那個是法國Coq en Pâte有機棉動物收納包\n採用100% organic cotton有機棉及無毒環保染劑製作\n在店內購買好像還有82折價\n看到「我如何忍住不踹孩子的爸」這本書名真是讓我忍不住嘴角失守笑了開來XD\n\n樓梯附近的桌子也擺有自取的開水與兒童餐具\n一樓的廁所旁有哺乳室和尿布台 整個很溫馨舒適\n廁所外的洗手台也有降低的設計 讓小朋友也可以很方便洗手\n\n因為朋友的小孩只有一歲 所以我們的位置就坐在一樓\n但想說難得來 順便看看二樓的空間\n(坐定用餐後不能換樓層 但走走看看是可以的喔)\n\n二樓的位置就比較多一點了\n樓梯上去後旁邊還有個小小的開放式料理區\n座位跟一樓比多很多 遊戲區也比較大\n大概是通常太小的小孩不見得會帶出門吃飯\n開始會走路奔跑的小孩在這樣的空間裡也比較適合耍放電\n早點來真的蠻空的XD\n跟台中的大樹先生開門沒多久就滿滿的小孩在遊戲區玩耍差很多XD\n二樓的遊戲區除了球池跟溜滑梯 其他就比較偏向家家酒的小廚房遊戲\n積木跟益智類的遊戲好像比較少一點\n二樓好像還有戶外草皮露台滑步車區和沙坑\n不過因為沒有特別出去所以沒看到實際的樣子\n不過環境看的出來都保持的很乾淨\n球池區的球 店家也有定期在做清潔一顆一顆擦\n\n共好的餐點大多是義大利麵跟燉飯、帕里尼輕食\n單點單價落在320~450間 其實不算太便宜耶\n(跟台中的大樹先生相比的話 大概是新竹物價比較高吧@@)\n餐飲的低消是250元再加10%的服務費\n雖然感覺餐點有點偏小貴\n不過服務費的部分因為店員的貼心倒是覺得付的很甘心XD\n\n今天和朋友點了\n蒜香蘆筍培根義大利麵和蒜香蘆筍鮮蝦義大利麵\n\n餐點的部分食材還算蠻新鮮的 不過口味就是很一般般\n義大利麵條的部分吃到後面覺得有點乾\n不過來親子餐廳本來就不是要特別注重吃的XD\n環境衛生跟孩子開心比較重要囉\n在新竹的爸媽們有時間的話 也可以考慮帶孩子來玩玩\n這邊偶爾也會舉辦一些小朋友的手作課程\n有興趣的爸媽在前往他們的粉絲專頁關注囉\n\n\n艾琳兒的IG  https://www.instagram.com/erinmurmur/\n艾琳兒的粉絲團https://www.facebook.com/erinmurmur/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}