{"post_board": "Food", "post_id": "M.1589002729.A.A7E", "post_time": 1589002729, "post_title": "[食記] 神牛炭火燒肉吃到飽 600含冰淇淋飲料", "post_author": "rainbowman", "post_body": "餐廳名稱：神牛炭火燒肉\n   消費時間：2020年/4月\n   地址：台灣台北市中山區建國北路二段88號\n   電話：02-2500-6299\n\n神牛炭火燒肉吃到飽｜日式炭火自己烤，適合喜愛大口吃肉無肉不歡的你\n\n圖文版本：https://wallacewang.tw/2613\n\n無肉不歡的ME，喜歡運動後大口吃肉。冬天過去夏天來臨，火鍋有點太Heavy，那就換個口味，來去炭火燒肉吃到飽，同樣可以大口吃肉超爽DER！神牛本格派．炭火日式燒肉吃到飽545元起，日式炭火自己烤，最適合喜愛大口吃肉無肉不歡的你。神牛本格派．炭火日式燒肉吃到飽在台北有四間分店，包含建國店、永和店、民生店與內湖店。這次到建國店用餐，我對整間店印象不錯，老闆無敵熱情，頗有日劇深夜食堂的老闆架勢，招呼聲從丹田發出，無論點單還是上肉盤都好快速，沒有漏單。\n\n神牛炭火燒肉建國店位置\n神牛日式燒肉建國店位在建國北路二段88號，最靠近的捷運站是「行天宮站」，走過來的步行時間約是10分鐘內。當天去台北國泰萬怡酒店（The Courtyard by Marriott Taipei Downtown）開房間（？），從酒店走過去很近，過條馬路就到。\n\n神牛炭火燒肉價位\n沒錯，就是545元加上10%稅金，也就是每人600元的燒肉吃到飽，還包含小菜、飲料與冰淇淋，一整個小資救星！平日更便宜，平日週一至週四，每人只要450元起。\n\n神牛炭火燒肉菜單\n神牛炭火燒肉菜單分成兩種選擇，有基本款的頂級燒肉545菜單，還有進階版，包海鮮與啤酒喝到飽的695菜單。多加150可以享用霜降牛肉、上等牛舌、天使紅蝦與金牌啤酒喝到飽。我們今天走小資路線，頂級燒肉545就好。\n\n吃燒肉要配冰淇淋\n神牛炭火燒肉提供自助式冰淇淋除了有日本明治外，還有卡比索皇家俄羅斯冰淇淋，搭配燒肉一起吃，幫忙降火氣（大誤！）店內是可愛的日式燒肉爐座位，每張桌子可坐四個人，兩個人去吃也是入座四人桌，空間超寬敞，吃起來很舒服。入座之後，老闆會在炭火爐的抽風機上面貼著入桌時間，限時兩小時，大約剩下半小時，老闆就會貼心提醒時間快到了。\n\n鹽蔥、洋蔥、泡菜配燒肉好好食\n冰淇淋櫃子旁的冰箱裡，還有許多有趣食材，像是醃洋蔥與鹽蔥就相當適合配肉吃，左下角是醃過的魚皮，恩，不是我的菜。泡菜配燒肉也超對味！配料的部分，隨桌附上四種調味料，孜然粉、海鹽、七味粉與胡椒鹽。你可以一直撒孜然，幻想自己在士林夜市吃新疆串烤！神牛炭火燒肉吃到飽附上的醬汁頗有味增感，適合配燒肉。\n\n與時間賽跑的兩個小時\n吃到飽都很緊張，因為時間限制。不過最近食量明顯變小，就吃得比較愜意了就是（然後內心罵自己賠錢貨！）既然是與時間賽跑的兩個小時，神牛炭火燒肉老闆與服務人員都知道大家都在衝時間，上菜、上肉盤，甚至換烤盤都超快的，整間店就是一種快節奏的懂吃懂吃懂吃！最喜歡的肉類是牛五花，油脂超多，每次烤每次都發爐。\n\n最後你要這樣吃\n大量鹽蔥給他加下去，油嫩牛香又清爽！豬培根也很香！但我這個人就是愛牛肉多ㄧ些，牛板腱牛排油脂比較少，牛香更重，沾醬汁很對味。澳洲牛小排也別放過，只是冷凍上桌要烤比較久啦。點了貝類好朋友，其實可以點白蝦，但我們是最懶的剝蝦殼的人（兩手一攤）。後面是牛小排，前面是貝類好朋友。九層塔蛤蜊是放在小鍋盤內，直接整鍋上火爐即可。鮭魚泡飯就真的是白飯加湯，鮭魚一點點，其實有點雷。烤鮭魚飯糰是驚喜鮭魚泡飯是雷，鮭魚飯糰是驚喜！最後一定會把菜單上有趣的食材點一輪，鮭魚飯糰上桌時是冷凍的，看起來一點都不起眼。烤過之後，外焦脆\n內軟綿，超級好吃！\n\n手工年糕當壓軸\n手工年糕也是看起來很難搞定的東西，用餘火慢慢烤，最後膨脹焦香就可以食用。搭配花生粉與黑糖漿，我覺得最妙的組合是去挖香草冰淇淋，搭配燒燙年糕一起吃，一個冰火年糕的概念。這次的用餐經驗很棒，老闆會跟隨桌跟客人關照小聊，建議肉品食用方式。發現烤盤焦黑就會跑來說「等一下！讓我換個烤盤！」這明明是間600元起吃到飽的燒肉店，服務水準絕對是超過這個價錢，也難怪Google上的餐廳評價都不低啊。\n\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "ginsengwolf", "content": "你拍得很不好吃", "order": 1}, {"type": "pos", "author": "yakifone", "content": "這家開十多年了，也不錯", "order": 2}]}