{"post_board": "Food", "post_id": "M.1583403764.A.352", "post_time": 1583403764, "post_title": "[食記] 台中 虹夕諾雅谷關 三種早餐套餐 日美台", "post_author": "Furella", "post_body": "2020.FEB\n\n圖文網誌版:\n\nhttp://bitesize.tw/2020-hoshinoya-guguan-breakfast/\n\n\n餐飲一直都是虹夕諾雅系列最弱的一環，多半選擇不多，且價位偏高，\n如果要待多天一點在飯店裡度假，餐飲會是個很大的問題。\n在虹夕諾雅富士，他們用「客房內用餐」的簡易菜單解決這個問題。\n多了一些簡單的牛丼、飯糰、咖哩飯等簡單又吃得飽的餐飲，\n讓住客有多些選擇，連早餐也都有早餐盒、餐廳等等不同選擇，\n而在虹夕諾雅谷關，選擇更為稀少了。\n\n早餐只有三種套餐的組合，像我平常的早餐幾乎是不吃的人，\n這樣一套早餐對我來說實在太多了，\n就算吃我可能也是簡單的一個三明治即可，沒有小份量的選擇是一個致命傷。\n三種套餐的價位也是頗高，但轉念一想，\n其實就是一泊一食比素泊多 2000 元台幣左右而已，感覺也還好？\n早餐雖然價位高，但好在味道都非常好，也都能吃得很飽。\n\n日式的主食類是米飯、美式是麵包籃、台式的是干貝粥，\n這三者主食都能夠無限續，且外加單點的早餐我認為比附在房價內更自由，\n比如在富士的五日裡面，我有兩天早上根本起不來，所以沒吃早餐，\n這樣自由選擇加點對我來說還更適合一些。\n\n入住虹夕諾雅谷關的兩日，我們都有起床吃早餐，\n第一天我們倆都點了日式早餐、第二天另一半點美式，我則選擇台式套餐。\n順道一提，前一晚發生了點過敏食材的小失誤，但早上吃早餐時，\n雖然我點的是台式套餐，優格配蜂蜜是另一半點的餐，\nStaff 也有特別提醒我「有蜂蜜需要注意」，彌補了前一天的小失誤，扳回一城。\n\n晴朗的早晨，Staff 安排我們坐在窗邊的座位，能夠看著水之庭園吃早餐，實在很幸福。\n日式套餐先送上了柴魚豆腐清湯鍋，裏頭有兩大塊豆腐與許多菇類與金針，\n在桌上慢慢加熱，早晨先來碗熱熱的湯暖胃滿好的。\n\n日式套餐在一個托盤上一次上桌，除了先上桌的茶與蘋果之外，\n一起上桌的有米飯與漬物，還有鰆魚西京燒、燉煮雞腿肉、玉子燒與像糕渣一樣的炸物；\n另外金色的小碗內是燉煮的豆皮魚漿捲，十分高雅美味，\n小皿內是涼拌的貢菜與菇，最後還有一碗味噌湯與水果，\n特別的是味噌湯裡面還有顆年糕小球。\n\n隔天早上坐在睡蓮池邊，等到陽光完全照到蓮花，花們才全部都開。\n另一半選擇的美式套餐除了茶與果汁外，主食是整籃的麵包配三種果醬，\n據他說每一種麵包都非常美味，最令人印象深刻的是可頌；\n有盤熱食是蛋包、火腿、德式香腸與蔬菜，\n此外還有甜菜沙拉、起司、水果與優格蜂蜜等，相當豐盛。\n\n最後則是看起來最樸實的台式粥品套餐，但三種套餐我最喜歡的還是台式，\n因為他的干貝雞湯粥真的是太過於美味了！\n粥品鹹香綿滑鮮甜，一碗內有兩大顆干貝，因為太好吃我還再續了一碗。\n配菜部分有些好吃，有些就太過於普通，\n印象中非常美味的有右上三道：金針、山椒茄子、山豬肉，\n另外魚卵干貝醬與豆腐乳也都鹹香下飯，另外幾品小菜就不那麼出色。\n\n比較特別的是他除了粥品與小菜、水果以外，附的甜點是豆花，\n還有十分美味的地瓜圓，雖然有人覺得這樣一套 1000 多元不值得，\n但我覺得他的干貝粥實在太美味，就算下次再去，我應該還是會再點一次台式早餐。\n\n我跟另一半都覺得在旅行的那個當下就盡情享受，只要是好吃的，\n很少會在意食物的價格，在虹夕諾雅谷關吃早餐能夠面對著早晨陽光灑下的水之庭園，\n這樣的早餐我覺得很棒。\n\n\n\n\n--\n      一口冒險 Bitesized Adventure\n                             http://bitesize.tw\n\n    亞洲｜台灣｜印尼｜泰國｜菲律賓｜日本｜馬來西亞｜港澳｜韓國｜新加坡｜越南\n    歐洲｜荷蘭｜西班牙    北美洲｜美國    中美洲｜墨西哥    南美洲｜智利\n    大洋洲｜澳洲｜紐西蘭\n\n--\n\n\n※ Furella:轉錄至看板 TaichungBun                                  03/05 18:22\n\n\n※ 轉錄者: Furella (36.227.86.193 臺灣), 03/05/2020 18:22:43", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "dearjohn307", "content": "超級高級的溫泉飯店！", "order": 1}]}