{"post_board": "Food", "post_id": "M.1596789032.A.F57", "post_time": "1596789032", "post_title": "[食記] 台北福華大飯店 珍珠坊 港點粵菜吃到飽!", "post_author": "goodcutecat", "post_body": "餐廳名稱：福華大飯店 珍珠坊\n   消費時間：2020年/06月\n   地址：臺北市大安區仁愛路三段160號2樓\n         (近捷運忠孝復興站2號出口、大安站6號出口)\n   電話：(02) 2326 7426\n   營業時間：一-五 11:30-14:30、17:30-21:30\n             假日  11:00-14:30、17:00-21:30\n   每人平均價位：750 +10%\n   可否刷卡：可\n   推薦菜色：廣州炒麵、香煎韭菜餅、西杏芋泥捲、蜜汁叉燒酥\n\n   ==================================================\n\n   圖文好讀版:\n\n   https://goodcutecat.pixnet.net/blog/post/352704001\n\n   ==================================================\n\n也許是疫情緣故，許多飯店提供港點的餐館 (不一定是粵菜餐廳，比如潮品集)，不約而\n同推出浮華的吃到飽。福華珍珠坊是其中一間，讀者對其他餐館有興趣的話，可以參考延\n伸閱讀。\n\n珍珠坊的門面，二樓電扶梯上來回頭走就可以看到了，不算難找。這次的吃到飽方案為「\n粵菜港點任你點」，僅限定在週一至週五的晚餐時段，期限至 2020/12/31，因此吃貨們\n還有很多機會衝一發XDD\n\n珍珠坊到中式窗櫺，真的讓我想起中正紀念堂的外層圍牆~\n\n等人去樓空才想到還沒拍攝環境，不然這個吃到飽活動可是高朋滿座的，我們訂位的動作\n比較慢，被排在一個門邊奇怪的位置，由此也可看出珍珠坊的高人氣了。\n\n美粒果柳橙汁1壺；持學生證或70歲以上銀髮族享優惠價 $699 +10%；持福華尊爵卡、福\n華貴賓卡、福華富邦聯名卡享9折優惠。\n\n如果沒有這些優惠，原價其實也開得漂亮，每人 $750 +10%，90～130公分孩童適用兒童\n價。\n\n不適用日期為連假時段：清明連假（04/02-05）、端午節連假（06/25-28）、中秋節連假\n（10/01-04）、國慶連假（10/09-10）。\n\n因為是吃到飽，理所當然是沒有外帶及打包的。介紹完畢，來看看菜單吧！冷盤、熱炒、\n甜品、湯、麵飯主食、點心一應俱全。最底下還要選擇哈根達斯迷你杯的口味~\n\n\n蜜汁叉燒酥\n\n刷上蛋黃液、灑上芝麻，弄成像月餅的樣子。\n\n\n裡頭則是色澤火紅，微甜微鹹的叉燒肉丁，肥瘦兼具，穠纖合度。\n\n\n香芒凍布丁\n\n芒果香料味的布丁，有點狐疑為什麼第二道就來了甜點，也許是因為我們一口氣把想吃的\n都點完的原因，福華珍珠坊也就有什麼上什麼XD\n\n\n臘味蘿蔔糕\n\n蘿蔔糕，有煎盤的香氣。\n\n這道並未在菜單上，是招待的酥炸軟殼蟹。\n\n亮麗的蟹黃。\n\n\n西杏芋泥捲\n\n這也是一樣，甜品反而在鹹食之前上桌。不過現場完全是客滿，服務人員是忙得團團轉，\n也許上菜的先後順序沒辦法太要求了XD 皮薄，因此吃的完全是杏仁片和芋泥的香甜味道\n，若杏仁片經過烤香，可能會更加分(?)\n\n\n銀絲炸春捲\n\n香麻百花筒\n\n裡頭包的內餡以蝦段及蔬菜為主，外皮和銀絲炸春捲一般，酥脆但仍有些許油膩感。\n\n蟹肉扒豆腐\n\n蟹腿肉和豆腐切丁的組合，配上類似蟹黃煲的芡汁，如果有飯能配應該也不賴。\n\n乾炒牛河粉\n\n儘管是吃到飽，福華珍珠坊每道菜的份量卻仍然像桌菜一樣澎湃，用大湯匙與大叉子當比\n例尺，這盤乾炒牛河份量真的很足，應該是普通一次午餐或晚餐要吃飽的便當量。要是人\n來得少一點，恐怕就沒肚子空間裝其他食物了XD\n\n彩椒炒雙菇\n\n這盤雙菇的份量又相對少XD 也好，反正吃到飽主要還是嚐嚐各個菜色的味道。\n\n銀魚扒莧菜\n\n魩仔魚和莧菜入湯，有魚的鮮，有蔬菜的溫暖。以前常聽人講魩仔魚是多種魚類的魚苗，\n應避免食用以維護海洋生態……\n\n業經農委會於 2015 年闢謠，漁民捕獲之吻仔魚，主要是鯷科及鯡科的仔稚魚，統稱為\n魩 (ㄇㄛˋ) 鱙 (ㄇ一ㄠˊ)；臺灣魩鱙漁業所捕獲的種類主要則是以刺公鯷、異葉公鯷\n及日本鯷為主，體長約4公分以下，體色透明者稱「魩」；4公分以上，體色逐漸呈現黑色\n且有銀色縱帶者稱「鱙」，並非為所有魚類之魚苗 (資料來源)。\n\n生菜鮮蝦鬆\n\n生菜蝦鬆其實不是粵式料理，而是湘菜，根據維基百科，是由彭園湘菜館創辦人彭長貴先\n生 (1918-2016) 所發明。\n\n主體是新鮮的蝦、洋蔥、荸薺、芹菜等食材，加以切丁混炒，拌以油條，最後再用萵苣包\n起來，以清爽、脆甜，在辣味飽滿的湘菜中獨樹一格。\n\n萵苣葉片。\n\n豆醬炒雞丁\n\n明爐烤燒鴨 / 蜜汁烤叉燒 / 玫瑰鼓油雞\n\n燒臘系列在福華珍珠坊被算作冷盤，但即便如此，也是在熱菜之後才上…味道很足。\n\n水蓮炒肉絲\n\n即便是吃到飽，也要盡量顧及飲食的均衡XD 攝取個蔬菜類~\n\n香滑流沙包\n\n經典不敗的鹹蛋黃流沙內餡，曾幾何時，幾乎已經成了各港式飲茶的標準配備。\n\n蟹黃蝦燒賣\n\n口感不錯的燒賣。\n\n招牌魚翅餃\n\n1980 年代香港經濟起飛時應運而生的奢侈港點，不過時至今日，魚翅餃裡面大多沒有真\n魚翅，取而代之的是素翅或粉絲，也或者兩者都沒有。\n\n廣州炒麵\n\n一般認知的廣東炒麵用的是不加鹼的「廣生麵」麵條，即單純用麵粉加上雞蛋製成，過程\n中需先將麵條蒸熟，再經風乾後方便保存。料理時需將廣生麵煎炸至兩面金黃焦脆，再淋\n上另外拌炒勾芡的配料。\n\n淋上的配料和芡汁叫作「澆頭」，通常是以二湯 (上湯係指用雞骨、金華火腿熬煮成的高\n湯，用同樣食材經第二次熬煮的就成為二湯) 為底，用料則一定有叉燒、雞肉、蝦仁、花\n枝等海鮮及蔬菜。\n\n澆頭和廣生麵的比例，最好能是2：3，並且在三分之一的廣生麵被芡汁泡軟時再開始吃，\n同時能吃到濕軟、乾脆，兩種口味的麵體，是小時候記憶中的美食之一 (資料來源)。\n\n蒜香蒸鱈魚\n\n鱈魚肉質細嫩，不過在吃到飽碰上這種類似桌菜的大盤菜，感覺也是蠻奇特的。\n\n香煎韭菜餅\n\n韭菜蝦仁餃的變體，做成小煎餅的形式。\n\n來看看剖面吧，飽滿而實在。\n\n只有四個人吃，面對福華珍珠坊這些每盤份量都很足的吃到飽，也是很考驗戰力的XDD\n\n香茜牛肉丸\n\n香茜又稱芫茜、芫荽，或…香菜XD 在網路世界被戲稱為最不討喜的食物之一。西式料理\n中會取用芫茜葉與籽，去除肉品的腥膻味；亞洲人則偏好在料理和小吃中放芫茜葉調味 (\n資料來源)。牛肉是非常軟化的口感。\n\n香茜牛肉腸 / 絲瓜蝦腸粉\n\n這裡的香茜牛肉與上面的牛肉丸如出一轍，只是做成腸粉的形式；絲瓜蝦腸粉則有常見絲\n瓜蝦仁湯包的豐富汁水及滿足感。\n\n蠔皇叉燒包\n\n非常厚實的包子本體...，叉燒則如同前面吃過的叉燒肉一樣，微鹹微甜。\n\n紅燒牛肋條\n\n個人有點訝異這道為什麼是粵菜...XD 吃起來非常的家常。煮軟了如同牛肉麵裡的牛肉一\n樣的牛肋條，或許是和紅、白蘿蔔作伙燉煮，帶有蔬菜的微甜。\n\n哈根達斯 100ml 杯裝: 淇淋巧酥、草莓、巧克力\n\n原本以為已經撐到吃不了甜點，發現根本還有另一個胃裝冰淇淋XD 如果用便利商店價來\n算一杯約 $100，即便團購價也要近 $70，這樣說起來，福華飯店珍珠坊的吃到飽算是\nCP 值很高無誤。\n\n後記：\n\n福華飯店珍珠坊推出的「粵菜港點任你點」應該算是今年臺北市四大飯店餐廳吃到飽中，\n期間最長的一個 (神旺潮品集與遠企香宮均至五月底截止、喜來登辰園則是因為「好評不\n斷」而逐月延長...)。同時也是少數在晚餐時段能夠享用吃到飽的餐館，造福平日中午需\n要上班上課的勞勞碌碌人們如小編我...口味上不差，但我不會說精緻，有好幾道應該是\n把本來的菜直接拿來出吃到飽的單，如果希望客人能多吃幾樣特色的菜，感覺應稍微縮減\n一下XD 如果喜歡福華的讀者，也可以參考他們另一間餐廳「江南春」。\n\n==========\n\n食物：★★★★ 樣式很豐富，從大菜到小港點都有，目不暇給。\n\n氣氛：★★★☆ 傳統風格的裝潢，略為吵雜。\n\n速度：★★★★\n\n服務：★★★★☆\n\n價位：★★★★☆\n\n無障礙：★★★★★ 有電梯，洗手間尚稱寬敞。\n\n==========\n\n福華大飯店 珍珠坊\n\n臺北市大安區仁愛路三段160號2樓 (近捷運忠孝復興站2號出口、大安站6號出口)\n\nTel: (02) 2326 7426\n\n營業時間：一-五 11:30-14:30、17:30-21:30；假日11:00-14:30、17:00~21:30\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}