{"post_board": "Food", "post_id": "M.1598330796.A.E16", "post_time": "1598330796", "post_title": "[食記] 台北松山 醉楓園小館~米其林指南必比登", "post_author": "meiwen1201", "post_body": "餐廳名稱：醉楓園小館~米其林指南必比登推薦餐廳\n   消費時間：109年/8月\n   地址：台北市松山區八德路三段8巷5號\n   電話：02 2577 9528\n   營業時間：11:30~14:00 17:30~21:00\n   每人平均價位：600\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：牛蒡排骨湯、清蒸石斑、瓊山豆腐、 芋泥香酥鴨、當紅炸子雞\n\n\n圖文好讀板：https://wawawen.pixnet.net/blog/post/506842009\n\n\n之前看到鄉民們在PTT此起彼落討論著醉楓園小館，甚至還網路開團相邀，\n加上又是米其林指南必比登推薦，於是我立馬揪金美團來品嘗看看~~\n\n預約電話真的不好打，通常響很久才有人接，畢竟店內真的太忙碌~~\n\n我們提前兩週訂位，只剩下一大圓桌，且只能點合菜，猶豫之餘我們還是訂位了\n\n店家並沒有特約停車場，要停車只能到體育場或小巨蛋，運氣好一些有路邊停車格，\n不過週末用餐時間，停車場也是一位難求，所以若可以的話搭捷運或公車比較方便\n\n捷運\n藍線：忠孝敦化站出來後步行9分鐘；綠線：台北小巨蛋站出來後步行9分鐘\n\n店面確實是有時代感~~和龍都酒樓感覺有點像\n\n\n有兩間包廂但已先被預定~~\n\nMENU 雖說我們是點合菜，但可以換菜色，基本上合菜的菜都是大份的~~\n\n\n我們選擇6000元菜單， 因為同團者有人不吃牛所以我們把粉絲牛肉煲換成當紅炸子雞\n\n\n芋泥香酥鴨\n一般在外面很少吃過這種料理，通常都要大餐館才有，算是功夫菜。\n芋泥香酥鴨一直是店內招牌，外層的麵衣很細緻，內餡的芋泥不少，只不過我覺得\n鴨肉的味道較淡，即使沾了旁邊的鴨醬，味道也還是屬於清淡的，個人比較喜歡\n秦味館的芋泥雞，口味較重些\n\n\n鹽焗中蝦\n店家已協助將蝦頭去掉，所以整隻一起吃下去是沒問題的，蝦子很新鮮，\n這道當天很快速地被吃完，我則是覺得當天的椒鹽灑太多，但曾弟覺得超級好吃\n\n\n五彩拼盤\n幾乎是燒臘類，吃起來口味都偏重，之中我最愛腰果和黑色的燒臘腸\n\n瓊山豆腐\n下層並非豆腐，而是蛋白，上面白白一絲絲則是干貝，細細咀嚼是可以吃到它的鮮味~\n好吃也好特別\n\n\n京都排骨\n排骨嫩不澀也不韌，調位剛剛好，我蠻喜歡，但曾弟覺得普通\n\n清蒸石斑\n很新鮮的石斑，肉完全不會澀也沒有腥味，蒸的時間拿捏得很好，夾取也方便\n\n當紅炸子雞\n雞不小隻，看那肥肥的腿就知道，肉質鮮甜軟嫩\n\nXO 炒雙脆\n這道菜是在菜單裡我唯一想要換掉的菜色，因為我對豆子較無感XD，\n然後名稱聽起來很像一般酒席會出現的那種；不過吃完後，幸好我沒換掉它，因為\n好好吃，這道菜本身會炒辣，然後調味很棒，不知是否因為這個緣故，整個很順口\n又下飯，花枝脆且新鮮\n\n\n蠔油芥蘭\n粵菜似乎都有芥蘭，當天這道菜在大家吃飽後才上，所以剩不少，有些可惜，上面是\n磨菇而非鳥蛋，哈哈! 現場有人看錯，鬧了不少笑話芥蘭的處理算嫩，上面的蠔油醬汁\n原以為會很鹹，其實不會。\n\n\n牛蒡排骨湯\n牛蒡以及排骨的處理都超~級~無~敵~嫩，真的是入口即化，顛覆了我對牛蒡每次吃起來\n要嚼很久的記憶，湯頭也好喝\n\n\n飯後甜點\n微冰好喝不會過甜\n\n\n養在一旁的石斑魚，很少店家會特地用這種壁櫥做裝飾，然而我們吃的石斑魚就是\n來自這兒\n\n\n為我們的美食記錄再添一樁~\n\n總評\n店家的服務態度超級無敵好，沒有因為是老店加上又有米其林必比登推薦而顯得有\n些自滿。\n東西好吃，不過下次若再來，應該會選擇自己點菜的方式來做消費，畢竟合菜的\n搭配有些並不是自己喜愛的，加上有這次的體驗，有些菜哪些值得再吃，就明顯易見。\n我們很乖，除了芥蘭，其餘全都吃光光，果然是不會浪費食物的我們\n\n價位不會太貴，吃得又飽，然後那天老闆娘還給我們沙必思，真是就甘心，\n讓我們有一些基金續攤\n\n\n曾蘇福love美食love旅行love生活：https://www.facebook.com/TsengSuFood/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "juyac11", "content": "楓林小館系統的老味道"}]}