{"post_board": "Food", "post_id": "M.1597825170.A.72F", "post_time": "1597825170", "post_title": "[食記] 嘉義 阿里山來吉 HANA 廚房，吃部落美食", "post_author": "hibabino", "post_body": "餐廳名稱：Hana 廚房\n   消費時間：2020年/08月\n   地址：嘉義縣阿里山鄉第二鄰部落市集 2 樓\n   電話：0975 117 154\n   營業時間：11:00 – 17:00\n   每人平均價位：500\n   有無包廂：無\n   推薦菜色：瑪格麗特披薩\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/hana-kitchen/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n隱身在阿里山來吉部落的山中餐廳『 Hana 廚房 』，由一位愛上阿里山的南非女孩與當地鄒族男孩共同經營，希望用愛守護這片山林，同時融合部落與南非佳餚，以純天然的部落農特產推出部落料理，讓旅人可以邊欣賞阿里山自然風景區的美好，邊品嚐特色料理，料理包含沙拉、山豬肉、香腸、披薩、咖啡等，而新鮮現烤的手作麵包更是 Hana 廚房的招牌，很多口味都是要事先預訂才買得到、帶得走。\n\n跟著 google map 來到位在阿里山來吉部落的 Hana 廚房，在上山蜿蜒的山路中，人煙其實稀少，直到進入了來吉部落，看見了山豬大石頭，才慢慢覺得來到了一個有人氣的地方。沿路幾乎都可以看得見 Hana 廚房的路標，如果迷了路，隨便在路上遇到一個人問他 Hana 廚房也都一定可以得到答案。我的來吉鄒族朋友說，因為小小的來吉部落，每一個人都認識彼此，只要 Hana 廚房一忙，部落中的年輕人也都會被請去幫忙，可以看得出來小小一個部落，但是凝聚力卻是很強大。\nHana 廚房的知名程度，也吸引過許多媒體來採訪，像是食尚玩家就曾經來報導過 Hana 廚房，女主人 Hana 是一位在南非納米比亞大學畢業的女孩，來台灣打工教英文時與現任的鄒族先生相戀，接著才有 Hana 廚房的誕生，想要看這段故事介紹可以點我看食尚玩家影片。\n\nHana 廚房有好停的停車場，從停車場往餐廳走，走沒多少階梯就走得到。以木頭搭起的建築，倚靠著山坡地而立，綠色植物包圍著木建築，雖然簡樸，但相當有叢林部落感，令人著實有走入山林與大自然為伍的感覺。\n木造的展示架，上頭擺放著獸骨收藏、盆栽，另有咖啡豆、調味料、辣椒醬、手工編織包等，如果有喜歡都可以購買回家。\n\n麵包架上，圓滾滾的麵包，看起來是超級美味，本來想說隔天要下山再回來買，結果一不小心就忘記了（哭）是說...，Hana 廚房的麵包如果在現場買，是可遇不可求的。如果想要吃到喜歡的種類的話，建議先打電話或是到 facebook 提早預訂，這樣才不會錯過了這來自山林間的美味。\n自產自銷的農作物，南瓜、百香果，居然還有可愛的白玉南瓜，這是我第一次看到白玉南瓜本人哈哈！\n用餐環境相當簡樸，由木頭們綑綁、搭起、切版、鋪好，連吊燈都是迷人的藤編吊燈，感覺更有部落風情。這次來是八月中的週末，山上天氣微涼，沒有冷氣，幾盞吊扇也已經足夠。這邊要提醒一下，想要吃 Hana 廚房一定要訂位！一定要訂位！一定要訂位！因為我們 12:30 到現場時，聽到別人想吃，店家說要等到 3 點才有位置了！這時跟朋友們真的是鬆了一口氣的好險我們有訂位才能順利在用餐時間吃到。\n因為 Hana 廚房每天提供的食材可能都不太一樣，所以除了基本款菜單外，黑板牆上也寫有了「今日特餐」可以選擇，像是特製款 Pizza、沙拉、冰沙、甜點、咖啡等，建議可以參考看看黑板牆餐點再點餐。\nHana 廚房的餐點種類不算多，但都很有特色，像是季節沙拉、BBQ 烤肉盤、水果麵包盤、各種口味的 Pizza 等，結合南非與部落的食材口味，特色滿滿。\n\n日式季節沙拉蔬菜盤 $400\n蘿蔓葉、小黃瓜、芹菜、酪梨、番茄、雞蛋、培根、美乃滋，撒上柴魚、海苔、白芝麻、碎培根，呈現了日式風情，搭配上特製的沙拉白醬，邊沾邊品嚐食材們的原味，就相當清爽好吃，連平常不愛沙拉的男人都覺得生菜很新鮮，沙拉醬非常好吃！夏季的酪梨也是口感細膩香滑，喜歡：Ｄ\n\nBBQ 烤肉盤（小）$300\n原住民 Style 的烤肉分享餐，山豬肉、香腸、美生菜、蒜頭、手工麵包、辣椒醬、醃小黃瓜，肉類的調味清淡，但一旁有白胡椒跟蒜頭片可以搭配著吃。辛辣的蒜頭，搭配香腸吃起來非常搭，如果覺得蒜頭不夠可以跟服務生續加。如果想要清爽一點的吃法，肉類也可以搭配包生菜或是與麵包一起吃。\n山豬肉咬起來是又 Q 又香！建議可以沾多一點白胡椒才更美味！不過比較起來，我覺得 Hamoana 星空帳篷的山豬肉更鹹香更好吃。\n一旁附的辣椒醬，朋友說超級辣，我不太吃辣所以一點也不敢沾。倒是那個手工歐式麵包真的好好吃，外皮是薄薄酥脆的感，麵包體則相當鬆軟，越咬越香，一口麵包，一口山豬肉，這樣吃超滿足！\n想吃生菜包肉可以再加一點醃漬小黃瓜，口感會多一份清爽及層次感！是說...，我後來在看菜單的時候才發現，菜單中的 BBQ 烤肉盤中明明就有寫上慢烤蕃薯，但是我們這盤卻沒有？是服務生忘記放嗎...。\n\n瑪格麗特 Margherita $450\n我最愛的披薩口味「瑪格麗特 Margherita」，用大大的木盤裝成，大小不曉得有沒有 10 寸這麼大，但就是一種送上桌會覺得哇，這披薩有點大的感覺。透過高溫石板的溫度烤披薩，讓披薩的外皮不僅酥脆，上頭也自然的考上了一些焦黑。\n以蕃茄醬為基底的瑪格麗特披薩，香濃的起司熱熱的還會牽絲，趁熱入口，軟 Q 的披薩餅皮，外圈有嚼勁的脆 Q，香濃起司，番茄鮮甜，吃了就知道為什麼大家會這麼喜歡 Hana 廚房了。\n\n藍莓洛神冰沙 $150\n美美的藍莓洛神冰沙，莓果色的冰沙顏色非常漂亮，上頭妝點著幾顆藍莓、覆盆莓及檸檬葉，喝起來是洛神的酸與莓果的酸甜混合感，不會太酸，也不會太甜，很爽口。\n\n生薑焦糖蛋糕 $80\n本來已經吃飽飽了，但還是想吃個甜點當作收尾，所以另外又加點了一份生薑焦糖蛋糕，原本以為焦糖會很甜，但是甜度適中，又以為生薑會薑味很濃，但其實是在吃的時候散發出的細微的生薑為，偶爾吃得到薑末，薑香味道恰到好處，口感濕潤鬆軟。說好吃嗎，我覺得以我的口味來說還好，應該要在甜一點會更好，不過每個人的口味不同，也許喜歡薑味道的人會很喜歡這道囉。\n\nHana 部落廚房結帳單\n這次四個人用餐吃了 $1,460+$80 = $1,540，平均一個人快四百塊的價格，我覺得在這山林中的價位不算貴，畢竟山上物資缺乏，這樣的價格我們都覺得很可以接受。\n如果喜歡吃 Pizza 或是到阿里山來吉想要吃點東西的話，推薦 Hana 廚房給你們！\n\n這次到阿里山來吉兩天一夜，抵達來吉的第一天就是到 Hana 廚房報到，這一頓吃得心滿意足，推薦到來吉旅遊的人可以來吃，但是記得一定要訂位！一定要訂位！一定要訂位啊！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho\n\n--\n\n\n※ hibabino:轉錄至看板 Chiayi                                      08/20 08:32", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "rockvuvu", "content": "ok 鞥"}]}