{"post_board": "Food", "post_id": "M.1580370475.A.D1D", "post_time": 1580370475, "post_title": "[食記] 台北中山意舍酒店 美國肋眼牛排", "post_author": "mmelody", "post_body": "餐廳名稱：台北中山意舍酒店 Buttermilk摩登美式餐廳\n消費時間：2020年1月\n地址：台北市中山區中山北路二段57之1號\n捷運：中山站三號或四號出口，步行5分鐘\n電話：02-25652898\n營業：11:30-22:00\n服務費：收取10%\n推薦：美國牛肋眼牛排、巧克力慕斯甜點\nhttps://i.imgur.com/EqiSSN1.jpg\n\n\n完整心得圖文\nhttps://puffsdaily.com/2020/01/20/zhongshan-amba-buttermilk/\n\n\n這半年常穿梭在中山北路，每回經過「台北中山意舍酒店 Buttermilk摩登美式餐廳」時，視線總會被那片落地窗牽引而入，裡面歡樂的用餐氛圍、觥籌交錯的場景、美系工業風格，還有偶爾自動門開啟的那一刻，香香的氣味和人聲鼎沸的聲響，讓我滿是好奇，心想一定要找個時間去用餐。\n\nhttps://i.imgur.com/x0tJmck.jpg\n\n半開放式廚房，可以看到廚師們的料理過程\n\nhttps://i.imgur.com/UHy7fPS.jpg\n\n就在年初，我跟老公想說來補慶祝結婚兩週年，於是訂了平日晚餐時段前去用餐！一走進台北中山意舍酒店amba Buttermilk，如同中文名「摩登美式餐廳」一樣，立即感受到時尚又奔放氣氛，只可惜太晚訂位，沒能坐在我想要的靠窗位置。\n\n\n愛吃美食又得正視默默攀升的體重，這回我們很克制地點了2280元的「雙人分享套餐」四菜一甜點兩份飲品的組合，非常適合正在減肥的我們。\n\n\n「雙人分享餐」裡有凱薩沙拉、比司吉作為開胃菜，主食的部分：原木燒烤獨家進口Brandt 美國自然牛肋眼12OZ、美國阿嬤秘方炸雞、手工甜點拼盤、兩份紅茶，一開始有點擔心是否份量不多，該不會回家還要去超商買個零食，好在擔心是多餘的，鹹甜加錯的餐食，滿足了我們各種味蕾。\n\n\n凱薩沙拉\n推薦｜♡♡♡♡♡\n心得｜特製醬汁、鵪鶉蛋以及帕瑪森起司薄脆餅等獨特搭配，一上桌就被我們快速掃光。\n\n\n凱薩沙拉非常好入口，也相當開胃！濕潤爽脆的羅曼生菜、甘甜水煮蛋、碎培根、玉米起司麵包丁、搭配著帕瑪森起司薄脆餅，還有自製的凱薩醬汁，讓平常不怎麼愛吃生菜沙拉的KUMA也多扒了好幾口。\n\n\n\n比吉司 Biscuits\n推薦｜♡♡♡♡♡\n心得｜藍莓醬很邪惡，忍不住多想抹幾口來吃\n\n\n乍看以為是個外皮脆硬的麵包，結果吃進嘴裡發現比吉司鬆軟帶有淡淡的香氣，單吃不抹醬也很不錯！然而，一旁都附上奶油和自製藍莓果醬，當然要試試看囉，特別是「藍莓醬」不僅開胃，如果你很貪心想多抹幾層也不會感到膩口。\n\n\n\n紅茶 black tea\n推薦｜♡♡♡♡\n心得｜淡雅的風味，不濃也不淡。\n\n或許是前菜表現頗不賴，餐食風味較為濃郁些，所以相較之下紅茶就顯得平淡些，不濃也不淡！不過值得稱許的是，這款紅茶放到最後也不會澀口，是款穩定而淡雅的紅茶。\n\n\n\n美國阿嬤秘方炸雞\n推薦｜♡♡♡♡♡\n心得｜減重這件事，先放一邊！薄透酥脆外皮、內嫩多汁的雞肉，沾點很夠勁的酸甜紅醬\n\n\n裹上特製南方炸雞粉酥炸，搭配檸檬香料調味的酸甜西瓜，清爽的口感很適合解油膩，一旁附上兩個醬汁分別是蒜味白乳酪醬、，其中以霹靂紅辣醬最得我們的喜愛，直接沾到見底。\n\n\n\n原木燒烤獨家 Brandt 美國自然肋眼 12oz\n推薦｜♡♡♡♡♡♡\n心得｜很有記憶點的肉質，鮮甜焦香，吃到一口不剩\n\n\n吃完五分熟的「原木燒烤獨家Brandt 美國自然肋眼 12oz」 我們兩個異口同聲的說：「誒，表現比預期中的好，下次可以直攻這道」，想必師傅在烹煮上下了很多工夫，這道美國肋眼牛排肉質不僅柔嫩多汁、油花分布均勻，還有滿滿的牛油香氣、如花朵般碩大的烘烤蒜頭以及韓式BBQ刷醬，讓我們兩個吃得超級專心，一口都沒剩。\n\n\n肋眼牛排搭配高溫烘烤過的大蒜，口感像薯泥般的綿密，保有濃郁的蒜香味又不失風味，用來搭配滑嫩多汁的肋眼牛非常合拍。\n\n\n手工甜點拼盤\n推薦｜♡♡♡♡♡\n心得｜澎湃有誠意的甜點拼盤，完美收尾\n\n\n這道甜點拼盤，讓我們當場拋棄減糖計畫！由右邊到左邊，分別是「芒果奶酪」、「密西西比花農泥巴派」、「衚蘿蔔蛋糕」每份甜點都非常紮實、做工精緻，其中最讓我印象深刻並且迅速吃完的是，中間的巧克力口味的密西西比花農泥巴派。\n\n\n在吃完前面的主食，這款「芒果奶酪」來得正是時候，有清油解膩的作用。此外，由於當天寒流來襲，品嚐芒果奶酪時，酸酸甜甜的涼感滋味，滿有醒腦作用。\n\n\n一樣也是酸甜滋味的「胡蘿蔔蛋糕佐威士忌焦糖醬」是傳統美式甜點，其中上方的核桃跟柑橘奶油糖霜，讓我們忍不去猛沾來吃，不過要注意一下，這道甜點不太好切，得放下形象徒手拿起來吃\n\n\n「密西西比花農泥巴派」是款層次豐富、做法精緻，巧克力風味濃厚的甜點。以碎片巧克力、慕斯，灑上些許Oreo餅乾製作而成，再以瓢蟲造型、薄荷葉、花卉點綴，讓我在心中小小尖叫！雖然相較於其他兩款甜點來說有些偏甜，但巧克力控而言卻是剛剛好，配上溫熱的紅茶慢慢品嚐，最幸福時光莫過於，也收買了我的味蕾。\n\n\n\n\n以上，就是泡芙小日子的心得\n謝謝收看：）\nhttps://www.facebook.com/MissPuffMelodyW/\n-----\nSent from JPTT on my iPhone", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}