{"post_board": "Food", "post_id": "M.1607523735.A.5D5", "post_time": "1607523735", "post_title": "[食記] 嘉義 東市場 三間早餐美食", "post_author": "jay70134", "post_body": "餐廳名稱：袁家筒仔米糕排骨酥、國棟紅豆湯圓甜米糕、阿觀的店\n    消費時間：109年11月\n    地址：嘉義市東區忠孝路光彩街\n    電話：依各攤位說明\n    每人平均價位：NT50~100元\n    營業時間：依各攤位說明\n\n圖文好讀版\nhttps://jay7134.pixnet.net/blog/post/230125423\n\n百年歷史的嘉義東市場一直是嘉義人的重要市集與小吃美食集散地，這裡名店不少，很多\n人推薦「王家祖傳本產牛雜湯」、「袁家筒仔米糕排骨酥」、「東市場楊桃冰」、「新明\n津魚丸總店」、「本產羊肉」、「國棟湯圓粉條冰甜米糕」、「無名魯熟肉」、「蕭家春\n捲」、「東市春捲魷魚」、「阿富便當店網絲肉捲」，來一次根本吃不完。這趟先分享3\n個店家給大家當早餐參考囉。\n\n【關於東市場...】\n\n早年山上的農民將蔬果運到平地的第一個市集叫做「草市」，也是嘉義東市場的原型。這\n一帶在清朝統治時期匯集了當時的官員眷屬與來城隍廟拜拜的香客，漸漸形成臨時市集。\n\n日治時代政府整修東市場，挑高的市場建築大量使用檜木，並於1914年啟用，雖然經歷戰\n亂、火災與地震，市場建築依然保存下來，直到1987年部分市場進行現代化增建，但依然\n可以看到百年前的檜木建築，是個來嘉義可以早起賞玩吃美食的地方。\n\n我們來的日子是禮拜一，市場攤位大部分都休息了，僅有少量店家營業，如果你想來東市\n場吃美食，建議避開禮拜一。\n\n台灣味醬菜老店。\n\n這片木製屋頂便是日本時代留下來的市場建築，目前尚在使用中。\n\n【袁家筒仔米糕排骨酥】\n\n營業時間：周三~一 06:00~14:00，每週二休。\n\n排骨酥、米糕是我的最愛，早餐吃這個很OK。\n\n價格蠻便宜的，一個米糕、一個肉骨酥湯只要55元。\n\n筒仔米糕，糯米Q彈口感不錯，肉料以五花肉與香菇為主，醬油味濃、偏鹹口味、不甜。\n如果你喜歡鹹而不甜口味的話，袁家很適合。\n\n淋一點蒜泥水味道更好了。\n\n我不敢喝的龍骨髓湯，這也是店家招牌之一。\n\n肉骨酥可以點湯、也可以點乾的當配菜。袁家的肉骨酥炸得比較乾，酥而不油，口感焦脆\n，肉的部分比較少。\n\n做成肉骨酥湯更對味，柴魚高湯跟鹹酥的肉骨很搭。\n\n【國棟湯圓、粉條冰、甜米糕】\n\n營業時間：每天 06:30~14:00，六日開到14:30。\n\n國棟就在袁家對面，吃完鹹點再來些甜食剛剛好。國棟主打甜米糕、粉條冰與湯圓甜湯，\n價格也是很經濟實惠。\n\n甜米糕我超驚豔，甜而不膩的滋味加上軟Q口感，灑點花生粉好香好好吃，非常推薦。\n\n他們家的湯底以二砂甜湯為主，綜合湯圓裡有花生與芝麻湯圓，內餡香甜濃郁。甜湯裡還\n有紅豆與花生，整體來說蠻豐富的。\n\n然後我多點了花生湯，本來以為是白色湯底的那種花生湯，但端上來還是二砂甜湯底XD\n建議吃湯圓就可以了～\n\n【阿觀的店】\n\n東市場裡賣肉捲最有名的攤子是「阿富便當 網絲肉捲」，但禮拜一沒開，我們轉往「阿\n觀的店」吃肉捲。阿觀賣的東西比較多樣，除了網紗肉捲，還有涼圓、肉圓、涼麵、肉粽\n、糯米腸、湯麵乾麵、花枝丸、魚翅羹等等。\n\n這種不規則形狀的糯米腸大多使用真的豬腸製作而成，吃起來會比較香。\n\n古早味的油蔥粿，可惜這次沒吃到。\n\n好大好粗的網紗肉捲！這樣一條才賣50元耶，也太便宜了吧~~\n\n涼圓 30元，第一次吃冷的肉圓，外皮QQ的口感不錯，醬料鹹甜適中，搭配醃漬小黃瓜、\n重口味的內餡很不錯。再淋點嘉義特有的白醋，讓整體味道吃起來更濃郁些。\n\nCP值超高的網紗肉捲，一大捲才50元真的超佛心。內餡調味很不錯，有大量的荸薺、蔥花\n吃起來好香，完全不用沾醬就很好吃了。\n\n讓人好想吃吃看生意最好的阿富肉捲到底會有多好吃～\n\n糯米腸稍微硬一點，要買回家再烤一下會更好吃。\n\n吃糯米腸一定要搭配的甜醬油膏與蒜泥，超對味。\n\n涼麵 30元，這是嘉義特有的芝麻白醋涼麵，芝麻醬香氣十足，加上鮮甜的白醋拌一拌，\n讓涼麵吃起來更香甜滑順。\n\n這次禮拜一來東市場只有吃到這三間，下次來嘉義再回訪囉～\n\n--\n\n自助旅行、飛行、美食 努力累積世界足跡\n\nhttp://jay7134.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}