{"post_board": "Food", "post_id": "M.1580522199.A.451", "post_time": 1580522199, "post_title": "[食記] 王品集團-XIANG DUCK 享鴨-新北板橋縣民", "post_author": "lovetp6", "post_body": "餐廳名稱：享鴨 烤鴨與中華料理\n消費時間：2020年/1月\n   地址：新北市板橋區縣民大道二段1號\n（板橋車站出來，走路3分鐘可抵達）\n   電話：02-22725808\n   營業時間：平日：11:30-2:30、5:30-10:00\n                      假日：11:00-2:30、5:30-10:00\n   每人平均價位：$600-$700\n   可否刷卡：可\n   有無包廂：無\n\n\n完整圖文網址：\nhttps://tp6u6wu6kimo.pixnet.net/blog/post/358661879\n\n以下純文字版本\n\nXIANG DUCK 享鴨，王品集團旗下的新品牌。\n不會讓你失望的烤鴨店，每道菜都保證讓你驚艷，主打以烤鴨與中華料理結合的餐廳！\n全台只有三間分店，台北忠孝店、桃園同德店，2019年12月又新開分店「新北板橋縣民大\n道店」\n******************************************************************************\n************************\n地址：新北市板橋區縣民大道二段1號\n（板橋車站出來，走路3分鐘可抵達）\n訂位專線：02-22725808\nꀊ入口處的瀑布影像投影，震撼的視覺與聽覺效果！以1:1比例和270度環景效果將瀑布般入\n店內，感覺就像真的實境場景，十分逼真！\n\n享鴨有別於一般傳統的烤鴨店，走得是像北京烤鴨一樣的高檔烤鴨店，挑高的室內空間，\n華麗的擺設，寬敞的用餐環境，一進來就給人一種奢華的享受。\n王品集團的服務果然就是周到，用餐環境也是十分舒適！\nꀊ座位有方桌、圓桌，4-6人的位置都有，很適合家庭、公司行號聚餐，當然情侶小倆口也\n是很適合！\nꀊ餐點可以單點也可以選擇套餐，我個人是推薦選套餐組合，有2人套餐$1180，4人套餐$23\n80，6人套餐$3780，平均一人6-700元，能吃得非常豐富，非常飽！\n\n菜單如下：詳細菜單請點連結\n我們點的是2人套餐，分別有「招牌片皮烤鴨（半隻）」，「獨門蒜酥鴨下巴」「涼菜三\n拼」「金沙豆腐煲」「瑤柱醬爆蘿蔔糕」「+$150慢火白菜鴨架湯」\n另外加點飲品「$80白桃紅茶」「$白鬍子奶茶」\n1/31前到店用餐，手機出示google 評論星級畫面，每人贈送「$80元飲料」乙份\nꀊ『開胃夥伴』- 涼菜三拼\n\n冷盤是自選三樣小菜做搭配，我們選的是平常我就非常喜歡吃的小菜盤，「醬燜台味苦瓜\n」「椒麻川味黃瓜」「腐乳雲耳」，越是普通的菜色，好吃就越能突顯它的厲害！\n醬燜台味苦瓜的苦瓜經過悶煮後，去除掉了苦澀的口感，保留ㄧ點點的苦瓜味道，吃起來\nㄧ點都不覺得苦，很爽口！\n\n椒麻川味黃瓜帶有花椒的香氣，入口後嘴裡會散發出椒麻的滋味，但卻不會有麻辣的口感\n，不刺激，不敢吃辣的人可以嘗試！很解膩！\n\n腐乳雲耳是一道涼拌黑木耳，不同於一般吃到帶有醋味的涼拌木耳，它們的木耳味道是經\n過腐乳調製，吃起來有一種黃金泡菜的味道，非常不一樣，很特別！也很推薦\nꀊ『享特色菜』－金沙豆腐煲\n\n這道料理是店家推薦的12道經典料理之一！聽到是經典推薦我們當然不能錯過！果然是水\n準之上再上！一入口，眼睛會先放大，再露出幸福的微笑！\n這就是每個人吃下去會有反應！\n以細緻的紅蘿蔔與鹹蛋黃為底熬煮成勾芡滋味，真的太美味了！\n內有香菇蝦仁荷蘭豆，還有主角嫩豆腐，尤其是這個芙蓉豆腐更是綿密宛如豆花！鮮香下\n飯！\nꀊ『享鴨多一味』- 蒜酥鴨下巴\n\n這道特色料理-蒜酥鴨下巴果真十分特別！一盤有四支，它取鴨頭的部分做料理。將鴨頭\n炸至酥脆，光用筷子夾起來就感受到它即將骨肉分離，咬下去更是豪不費力氣。\n肉質味道像是經過滷製再酥炸的一番洗禮，味道超好！允指回味。ㄧ吃入魂！\nꀊ『田野禮物』-Ü蓮W醬爆蘿蔔糕\n\n原本從菜單看到這道菜想說應該很一道普通的港式料理蘿蔔糕，但是看到是店家推薦，於\n是就點了這道菜，沒想到它真的不是一道普通的蘿蔔糕。\n而是一道非常有特色的料理，以XO醬爆炒炸蘿蔔糕，加入蔥段與辣椒，鹹香微辣的味道，\n整個顛覆我對蘿蔔糕的印象，原來蘿蔔糕也可以這麼時尚又美味！\nꀊ『享鴨主角』先上這道香酥的鴨胸皮\n\n鴨皮薄酥爽脆又帶有一點油份，再利用鴨皮上的油質沾取晶冰白糖，這種吃法正是所謂的\n宮廷吃法，也是正統的北京老饕吃法，甜脆的口感，口感極佳！\nꀊ重頭戲就是我們的烤鴨，雙人套餐的烤鴨為半隻鴨。\n片鴨師傅會到桌邊親自服務，將半鴨的肉一片一片切下，這個刀工看了我都念念不忘！\nꀊ『招牌片皮烤鴨』\n彎彎半月皮帶肉的烤鴨，鴨肉肥肉適中，肉質細膩又不塞牙！原味的烤鴨哪怕不沾醬也很\n香！\n當然要沾醬也是有的，醬料的部分提供三種不一樣風味的醬汁！有甜麵醬、麻辣粉、百香\n果醬！\n\n甜麵醬是最基本的沾醬，愛吃辣可以加入一點麻辣粉。喜歡酸甜滋味可以嘗試百香果醬，\n風味很特別！順口不膩嘴！\n\n享鴨的餅皮用的是荷葉餅皮，半隻的份量（附6片，整隻附12片）。餅皮的厚度很適中，Q\n度也很夠，熱騰騰的餅皮包肉超對味。\n\n正統的北京烤鴨不可以少的就是蔥段與黃瓜絲，它的蔥段取的是蔥白的部位，味道又更嗆\n辣！\n搭配甜麵醬，口感層次豐富！\n\nꀊ切片後的烤鴨，剩餘的鴨架可以加價150元做料理，我選的料理是「慢火白菜鴨架湯」\n\n這是一道湯品，口味比「酸菜山椒鴨架湯」稍微清淡一點，乳白色的湯頭與鴨架熬煮，再\n加入凍豆腐、大白菜，喝起來的味道很像人參雞湯，但卻是鴨肉的主體，這真的是我第一\n次喝過鴨肉煮成的人參湯，好喝程度不輸雞湯！\nꀊ最後不能少的飲品，味道也是非常好喝.\n「$80白桃紅茶」「$80白鬍子奶茶」\nꀊ無可挑剔的美食，還沒品嚐過的你，還不趕緊拿起電話預約吧！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}