{"post_board": "Food", "post_id": "M.1598494436.A.6FD", "post_time": "1598494436", "post_title": "[食記] 基隆市中正區 晉好食", "post_author": "MarkFung", "post_body": "餐廳名稱：晉好食\n   消費時間：2020年/8月\n   地址：基隆市中正區義二路2巷6號\n   電話：0916 827 176\n   營業時間：11:00~15:00、16:00~20:00\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：起司炒飯系列、泡菜炒飯系列\n\n   完整介紹食記：https://reurl.cc/v159Ay\n\n2020年08月16日 ‧ 基隆 ‧ 中正區\n這家專做炒飯炒麵的晉好食呢，以前是開在海洋大學附近的，不知什麼緣故關了起來有好\n一陣子了，終於又改在市區附近，基隆市立醫院那條路回歸。過去曾對他們的起司炒飯傾\n倒不已，不曉得現在的味道如何呢？\n\n店面環境\n\n沒有什麼大招牌，還是得進到巷子裡正面對著店門口才能知道晉好食在這裡\n\n店內空間好小，跟以前在海洋大學附近的店不能比，只有三套桌椅而且彼此距離很近\n\n好在店內還是有冷氣，坐在裡面不會悶。而且還有他們家的小朋友跑來跑去的，有夠可愛\n>////<\n\n菜單\n\n有時看到菜色多的炒飯麵也煩惱，真不曉得該怎麼點\n\n最近要注意自己的身材了，所以不會再像過去一樣暴食，就簡單點了起士牛肉炒飯，以及\n肉絲炒麵。還想多吃的話就等隔天再來點XD\n\n第二天中午我又來啦，這次點泡菜肉絲炒飯和豬肝湯\n\n肉絲炒烏龍の場合\n\n其實不是純正的日式烏龍麵，是台版的粗麵。炒烏龍的配料極其豐富，豬肉絲、高麗菜、\n菠菜、胡蘿蔔絲等份量很多\n\n味道還不錯，醬油和一點黑醋下去炒，炒出醬香甜味，吃起來滿爽口的，比較可惜的是烏\n龍麵條量偏少，雖然口感富有彈性味道也好\n\n豬肉絲給得很多很大方，而且味道超好，滿滿肉甜味加上有點肥潤的口感\n\n吃到剩三分之一吧，其實麵條真的偏少，沒幾口就吃到這樣了，反倒肉絲等配料很多，這\n樣也算不錯啦\n\n食後感：\n烏龍麵條口感不錯、肉絲與蔬菜配料量多美味、醬汁爽口甘醇\n麵量偏少不容易吃飽、醬汁過於湯湯水水難以包裹麵條與配料\n\n起士牛肉炒飯の場合\n\n起士牛肉炒飯，上面有一層薄薄的起司粉，牛肉絲顏色較剛剛的豬肉絲要來的深\n\n不只表面上有起司粉，炒飯裡也是有起司的，還能這樣牽絲起來吃呢。味道很好，起司奶\n味很突出也很香\n\n炒飯不是蓬鬆的版本，是飯粒緊實湊一起的，所以炒飯本身的氣味沒有完整發揮出來，但\n一來起司存在感很強，二來牛肉絲也是味道強勢的一環，所以吃起來仍是饒富滋味\n\n吃起來也不會油膩，可以很順地整盤嗑完\n\n食後感：\n起司味道突出，隱藏於炒飯之中極具特色、牛肉絲量多美味、炒飯不膩口吃來清爽\n炒飯香氣不足，包括雞蛋也未能發揮、牛肉口感佳，但炒飯口感相對較普通\n\n泡菜肉絲炒飯の場合\n\n第二天中午我又來啦，這次點了泡菜炒飯。與昨天的起士牛肉炒飯大不相同，香氣提升了\n不少檔次\n\n非常非常香，泡菜酸酸甜甜又帶點辣，和飯粒快炒出來的氣味相結合，一整個爆香\n\n泡菜的量也多，味道卻很適中，不會過分搶戲，所以整體吃起來相當順口\n\n相對於昨天的起士牛肉炒飯，這道比較油膩一些，但完全可以接受，其實就是要有這樣的\n程度炒飯才會香嘛\n\n食後感：\n炒飯本身香氣與泡菜完美結合、滋味豐富口感佳、泡菜味道調整得當沒有過多干擾\n可能泡菜成本較高，相應於肉絲份量明顯較少\n\n豬肝湯の場合\n\n他們家的豬肝湯滿大碗的，而且豬肝給很多，多到有點出乎意料，因為一直單吃豬肝會滿\n膩的XD\n\n豬肝滿新鮮的，脆中帶軟，Q彈有致，不是那種煮到太老太硬的版本\n\n豬肝實在很多，最後吃的有點辛苦XD。不過這湯頭就比較普通了，就只是米酒、麻油和大\n量薑絲的味道合體，少了溫醇味\n\n食後感：\n豬肝既多且新鮮\n湯頭偏弱\n\n後記雜談\n\n泡菜炒飯和起司炒飯都好吃也有特色，不過我還是比較喜歡味道鮮明的泡菜炒飯\n起司炒飯的炒飯本體比較不油，香氣也差於泡菜炒飯，我事後想想，可能因為起司的味道\n比較溫順，如果炒飯油氣太重，起司的氣味就不容易發揮了，所以才特地壓低炒飯的香氣\n吧？但不管怎樣，兩道炒飯都很棒，喜歡起司口味而且吃得較清淡的朋友，推薦你點起司\n；口味吃比較重喜歡香氣分明突出的，那泡菜炒飯就很適合你。炒麵的部分因為太溼了，\n是我比較不喜歡的類型，所以本人較無感，也因此第二天的午餐就沒再點炒麵了(本來想\n點咖哩炒麵的)。\n\n這家店以前在海大那一帶，味道好像就跟現在差不多，沒有什麼大變化，而且他們家的生\n意其實很不錯，電話訂單一直接。味道好又很有特色，今後應該能在義二路這邊大展身手\n吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/27 10:14", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}