{"post_board": "Food", "post_id": "M.1590738878.A.3DB", "post_time": 1590738878, "post_title": "[食記] 花蓮由北到南烤雞烤魚懶人包", "post_author": "shangyikuo", "post_body": "名稱：花蓮由北到南烤雞烤魚懶人包\n   整理時間：109年/5月\n   網誌圖文版：http://kuokuo.tw/hualien-roastedchicken-restaurant/\n\n\n烤雞外皮呈現金黃色澤，大口咬下後唇齒留香的爽快感十足。而到花蓮吃烤雞和烤魚儼然\n已經成為觀光客一定會做的事情，趁著這個機會整理出花蓮烤雞或烤魚店家讓大家參考。\n但總是有我沒發掘到的美食，就有待大家推薦或我後續補上囉。\n\n\n**華東牧場/烤雞、烤魚\n園區內有鴕鳥、山羊和可愛的小兔子能體驗餵食之外，旁邊現撈烤魚和外皮金黃、香氣四\n溢的烤雞更是這邊招牌菜色。一個景點有吃又有玩，是間很適合放假時帶著全家大小來走\n走用餐的親子景點。\n\n\n**白米甕缸雞/烤雞、烤魚\n老闆選用龍眼木來作為烤雞用的薪柴，遠從嘉義來的龍眼木在燃燒後有著特別香氣，經過\n甕缸燜烤過後的雞皮金黃酥脆超好吃。肉質吃起來並不會過柴然後是很札實的，配著淋上\n雞油的白飯一起享用好滿足。再搭配傳統的蘭陽手路菜古早味西魯肉是越吃越ㄙㄨㄚˋ嘴\n。\n\n\n**松田釣魚池/烤魚\n有自己的魚塭除了可以享受釣魚樂趣之外，也能現撈現烤吃到新鮮的吳郭魚。使用炭火火\n烤後的魚肉香氣十足，然後吃起來沒有土味也是加分的點。加點魚湯也是受到大家好評，\n喜歡吃魚的可以各點一份比較看看。然後鄰近後火車站，是個不想跑太遠又想解解饞的選\n擇。\n\n\n**北濱桶仔雞/烤雞\n店內並沒有桌椅能提供現烤現吃，但顧客都以外帶回家享用為選擇。雖然少了點柴火所窯\n烤出來的獨特香氣，但表面倒也是金黃色光澤看起來令人口水直流。北濱桶仔雞竟然就連\n雞胸肉都不會太柴，沾著雞高湯一起吃有更加分效果。是間在花蓮遠百旁邊外帶考雞的選\n擇。\n\n\n**娜滋滋烤魚專賣店/烤魚\n目前新店址已搬遷至環境更好的和平路上，主打人頭計費的烤魚無菜單料理，甚至有\n時也會將原住民特色食材入菜調理，然後還有滷肉飯能夠吃到飽，算是間在市區附近很適\n合三五好友聚餐的選擇。\n\n\n**兩津農莊食堂/烤雞烤魚\n一間隱身在干城裡的超低調民宅無菜單料理，同樣以人頭計費的無菜單料理為主打，以超\n實惠價格就能吃到烤魚、烤雞和豬肋排等美食，甚至還有五穀米滷肉飯可以吃到飽，是間\n往來鯉魚潭時可以考慮的用餐位置。\n\n\n**樹屋風味餐/烤魚\n碳烤魚沒有土味相當順口，又加上鮮嫩多汁的魚肉不沾椒鹽單吃就很好吃。除此之外，還\n有許多原民風味食材可以品嚐，像是咪咪飯、刺蔥松阪豬等。重點是位於觀光客必訪的鯉\n魚潭旁邊，是個飽餐一頓後環湖散步的好去處。\n\n\n**秘密雞地/烤雞、烤魚\n甕仔雞使用了肉質相當有彈性的放山雞，雞胸比較乾的部位沾著雞油也很好吃。而香甜的\n肉汁也很完整鎖在裡面，散發金黃光澤的雞皮帶點脆脆口感很棒。雖然用餐環境比較像是\n半露天式的辦桌形式，但鄰近鯉魚潭和池南森林遊樂區，也是個半日遊的用餐選擇。\n\n\n**月之盧食堂/烤雞、烤魚\n以老字號月盧的梅子雞為店內主打，在月廬重新開幕前也適時遞補了許多人想吃烤雞時的\n選擇。經典梅仔雞烤到表面金黃微焦的感覺，尤其是雞皮的部分讓人一口接一口。雖然底\n下泡到醬汁的部分皮已經變得軟爛而影響口感，但梅子帶點酸甜酸甜的感覺是格外清爽。\n是間如果往來立川漁場時，可以提供用餐的選擇。\n\n\n**物語食堂/烤雞、烤魚\n這間也標榜以原月廬梅子雞為正宗主打，好像和前面月之盧都有些關係。上桌之後使用樹\n葉將雞汁和烤雞兩者分離，也避免掉泡在湯汁中雞皮會比較失去脆度口感的情況發生。鐵\n桶烘烤前會先塞入九層塔和梅子等調味，烤出來時整個香氣和層次感都往上提升。\n\n\n最後更新日期2020.05.29\n持續增加中…\n\n--\n\n/郭郭的花東走跳生活/\nhttp://kuokuo.tw/\n\n/臉書粉絲專頁/\nhttps://www.facebook.com/kuokuo9527/\n\n--\n\n\n※ shangyikuo:轉錄至看板 Hualien                                   05/29 15:54", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "oeoeo0716", "content": "烤魚首推立川漁場鹽烤台灣鯛，魚大肉質鮮美無土味。", "order": 1}, {"type": "pos", "author": "good00609", "content": "立川大推", "order": 2}, {"type": "pos", "author": "ImKSW", "content": "想吃", "order": 3}]}