{"post_board": "Food", "post_id": "M.1581295089.A.EA8", "post_time": 1581295089, "post_title": "[食記] 新北市瑞芳區 阿伯老店", "post_author": "MarkFung", "post_body": "餐廳名稱：阿伯老店\n   消費時間：2020年/1月\n   地址：新北市瑞芳區民生街35巷2號(美食廣場40號攤位)\n   電話：02 2497 7822\n   營業時間：10:00~22:00\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：熱油麻糬、豆花\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/4gAOnL\n\n離開九份回到瑞芳，原本是想去一家保雲芋圓吃甜點的，不過想說時間還早，先逛一下美\n食廣場好了。順帶一提，保雲是瑞芳當地一位老先生推薦的，他是一位很有趣的老先生，\n平日會坐在瑞芳車站前面的公車亭，一遇到不知道怎麼到九份的旅客，就會很好心地提醒\n和指示。我是在某個因緣際會下的狀況認識他，也聽到他推薦了許多瑞芳美食，包括保雲\n芋圓、地瓜餅、龍鳳腿要吃阿霞的、卡特牛肉麵、福哥牛肉麵等。\n\n其中保雲、地瓜餅、卡特和福哥我都吃過了，阿霞是每次我來的時候都剛好收攤，沒機會\n吃到，今天也是如此。上述的店，除了福哥我覺得不合胃口，其他我都覺得不錯吃。像是\n今天本來要買地瓜餅，但看到排隊的人龍很長，我就又不想買了QQ。提示一下，瑞芳的地\n瓜餅非常非常好吃，但做的人有差，如果看到老闆娘親自出馬，那就儘管去排隊，她做出\n來的地瓜餅鐵定好吃；如果不是，那就看個人囉，我自己是不會去買非老闆娘做的地瓜餅\n來吃。\n\n好啦，扯太多了。今天原本沒有想過要吃這家阿伯熱油麻糬的，是剛好前陣子聽到同事提\n起，所以才一時興起地來找，原本也沒有期待能吃到，因為今天瑞芳美食廣場差不多有\n70%的店都是沒有營業的。但好巧不巧，今天就是讓我有機會可以吃到這家阿伯的熱油麻\n糬。\n\n\n我是看到熱油麻糬才知道原來是這家店，在這之前的我是沒有聽過阿伯老店的，今天是第\n一次\n\n就是這個，白白圓圓又胖胖的油泡麻糬，出乎意料地顯眼啊，讓我一下子就能找到\n\n來看一下菜單……好吧，熱油麻糬本來就是來這裡的目的，當然必點，另外一道甜點我就\n點個雞蛋布丁豆花吧\n\n哎喲，旁邊還有提供麻糬專用的茶@@？是用來解膩的嗎？\n\n兩道甜點很快就搞定了\n\n麻糬有兩顆(40元)，雖然尺寸很大顆，但我一開始其實有點覺得不划算，等於這樣一顆要\n20元耶……\n\n不過當我用竹叉把它叉起來後，才發現重量不輕，而且外面撒的花生粉和芝麻粒相當多啊\n！好吧，慢慢地我也能接受這樣的價格了\n\n吃了一口才發現，哇！好好吃！好好吃！麻糬的口感太奇特了！沒有到非常Q彈的地步，\n但也不會軟軟散散的沒有咬勁，同時兼有一點彈力和些許軟嫩的特性，非常特別，差點要\n把它當成薛丁格的麻糬，彈性介於有和沒有之間\n\n除了口感絕佳，味道也十分地美味！花生粉和芝麻粒的香氣爆表，能充分地引領著麻糬本\n身微微的米香米甜，再往上加一層堅果的香氣，整個拉回口腔之中，讓你在咀嚼的同時，\n能盡情享受這香甜可口的滋味，美妙至極\n\n依依不捨地把麻糬嗑完後，接著要吃雞蛋布丁豆花啦(35元)。可以選配兩種料，我選了芋\n圓和包心粉圓。35元能有這樣的份量，我自己是覺得挺划算的\n\n雞蛋布丁滑滑嫩嫩的，不錯吃。糖水是黑糖加薑湯，沒想到居然和雞蛋布丁很搭\n\n包心粉圓，還不錯，而且數量也不少\n\n芋圓，這家的芋圓跟保雲的類似，都是幾乎能吃出芋頭原塊的口感，配上甜甜的糖水，好\n吃好吃~\n\n粉圓不只給我包心版本，還給我黑糖和白玉版本，算是挺大方的\n\n原本是單純想吃現在比較少見的油泡麻糬，沒想到這家店的功夫這麼好，除了麻糬非常非\n常好吃以外，連雞蛋布丁豆花都相當美味。糖水也不會很甜，帶著淡淡的薑味，喝起來順\n口潤喉，配料也都很好吃。這些原本都不在我期待的範圍內的XD，沒想到就這樣吃到一家\n很棒的麻糬‧豆花店，無論冷的熱的，都很值得推薦。\n\n同場加映\n原本還想去保雲的，但想到今天攝取的熱量……而且剛剛才吃過芋圓，再去一次保雲就重\n複了，最後想想還是作罷。不然就在美食廣場外，再買個雞蛋糕來結尾就好。\n\n\n這家無聲雞蛋糕，就在美食廣場外面沒多遠\n\n雞蛋糕一份40元\n\n今天生意比較好吧？所以都是等現烤\n\n烤好啦~~一顆小小的差不多10顆。吃起來膨鬆軟綿，味道很不錯，也沒有調的很甜，所以\n即使在我吃了兩道甜點後，依舊不會感到甜膩\n\n今天的覓食，就在瑞芳這裡，在吃過了熱油麻糬和雞蛋布丁豆花，以及無聲雞蛋糕的結尾\n下結束啦~~~接著就要回基隆，好好地過完連假中剩下的兩天假期了QQ\n\n--\n\n\n※ MarkFung:轉錄至看板 N_E_Coastal                                 02/10 08:39", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "yakifone", "content": "那邊好吃的不少", "order": 1}, {"type": "neu", "author": "MarkFung", "content": "對啊，不過這次去是因為過年期間，開的店不多", "order": 2}, {"type": "pos", "author": "hero613", "content": "裡面有青草茶＆外面有掛包", "order": 3}, {"type": "neu", "author": "MarkFung", "content": "刈包那家我也吃過了，不錯吃，但一樣沒出來擺攤QQ", "order": 4}, {"type": "pos", "author": "yakifone", "content": "我過年有去阿揚也沒開", "order": 5}]}