{"post_board": "Food", "post_id": "M.1594520977.A.FE7", "post_time": "1594520977", "post_title": "[食記] 新北市板橋區 瑪莎拉印度餐廳", "post_author": "MarkFung", "post_body": "餐廳名稱：瑪莎拉印度餐廳\n   消費時間：2020年/7月\n   地址：新北市板橋區文化路二段476號\n   電話：02 2258 2575\n   營業時間：11:00~14:00、17:00~22:00。週二休息\n   每人平均價位：250\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：咖哩、烤餅\n\n   完整介紹食記：https://reurl.cc/vDZgjA\n\n2020年07月04日 ‧ 新北 ‧ 江子翠\n今天根本沒想到會來這裡的XD，原本打算去龍山寺附近，但坐捷運坐過頭，又想說既然這\n樣不如來板橋逛一下吧，所以才在江子翠站下車。沒想到這一下車才發現不對啊，這裡我\n根本一點都不熟，午餐要去哪裡吃啊？在文化路上瞎走半天，最後看到這家印度餐廳，才\n決定來吃吃看。\n\n店面環境：\n\n他們招牌很大很顯眼，所以才會被在對街的我看到\n\n店內很寬敞，剛進來時客人不多，不過隨著時間就漸漸把餐廳塞滿了\n\n除了印度料理，他們還有賣玫瑰鹽燈\n\n店內還有三隻可愛的貓咪喔，其中有一隻甚至在客人剛進門坐下，立刻就會湊到腳邊討摸\n撒嬌，可愛到不行\n\n除了料理、鹽燈，還有賣一些印度香料。店名瑪莎拉好像就是綜合香料的意思？\n\n順帶一提，他們還有清真認證\n\n菜單：\n\n這家店菜單種類很多\n\n捲餅滿想吃的，我還問了下綜合捲餅內容是啥，說是牛肉、羊肉綜合。右邊的燒烤感覺有\n點貴，不敢點@@\n\n因為都滿貴的，這邊我點了個最便宜的雞肉咖哩盅\n\n咖哩盅有雞有羊，有牛也有海鮮\n\n也有蔬食類的咖哩盅可選擇，只是不曉得是不是純素就是了。右邊的手抓飯其實我也很感\n興趣，但我真的太窮……\n\n這裡還有烤餅和甜點，我點了個焦糖烤餅來當作甜點\n\n其實滿想喝印度拉茶的，但一餐吃到超過六百感覺有點過了，最後還是沒點\n\n最後一頁則是湯品\n\n這是我今天的午餐啦，雞肉咖哩盅搭薑黃飯、綜合捲餅、焦糖烤餅\n\n綜合捲餅：餅皮鬆軟、肉塊鮮嫩\n\n先來吃綜合捲餅(200元)，切成四塊，右邊綠綠的是薄荷醬\n\n餅皮比想像的鬆軟，和中式北方麵食館吃到的牛肉捲餅的餅皮大不相同，柔軟非常多。裡\n面的餡料除了牛肉/羊肉，還有大量蔬菜如小黃瓜、生菜等\n\n不只是餅皮口感鬆軟，就連裡面肉塊的口感也是極其軟嫩，輕輕一咬就快化開的感覺。不\n過意外的是，捲餅原味的話沒啥調味，我原本還以為烤肉會有醬汁一起包進餅皮裡，結果\n沒有，居然真的就原汁原味。當然味道還是不錯，尤其軟嫩的烤肉肉味十足，卻一點羶腥\n味都沒有，但因為沒有醬汁滋潤，吃起來會有些單調，畢竟都是已知的味道嘛……看來還\n是得動用到那一碟薄荷醬\n\n薄荷醬很特別，當然它也不會只用到薄荷這項原料，除了有薄荷特殊的清涼感，還摻和了\n許多香料，而且也帶著辣味，比外表看起來的要重口。和捲餅是滿搭的，而且這種特殊味\n道我算是第一次嘗到，還滿新奇的\n雞肉咖哩盅：醇郁咖哩，香菜味濃\n\n雞肉咖哩盅(290元)，份量看起來還可以，尤其薑黃飯還滿大一碗的，但價格還是貴啊…\n…\n\n先吃點咖哩醬……喔喔，好吃，好濃郁好香醇！而且除了複雜的香料味道外，香菜的氣味\n也很醒目\n\n配薑黃飯也很好吃，這咖哩應該有加優格，所以吃起來有點酸味，不過因為這樣反而比較\n不膩口，不然味道這麼重的滿滿香料，吃到後來可能會覺得有點膩\n\n裡面的雞肉也好吃，切得很大塊，不過有點可惜沒能像剛剛捲餅裡的牛肉、羊肉那樣極軟\n極嫩\n\n雖然價格挺高的，不過味道真的很好，薑黃飯也不錯吃，長秈米吃來粒粒分明，也容易讓\n咖哩醬包圍著\n\n焦糖烤餅：吃起來有點像薄餅版的甜甜圈\n\n最後是我的甜點，焦糖烤餅(60元)，這道份量滿多的，算是我覺得份量上比較符合價位的\n一品\n\n雖說是焦糖，但其實是在烤好的餅皮上撒糖粉，看不出有把糖粉焦化的手續\n\n不過味道還不錯啦，很像灑了糖粉的甜甜圈，都是麵粉餅皮味加上砂糖，不過這烤餅的咬\n勁更有韌性，還自帶烤餅焦香\n\n所以把它想成比較有彈力韌性、有焦香氣味、餅皮較薄的甜甜圈就可以，味道上差不多\n\n後記：美味的異國風情料理，適合多人聚餐\n\n雖然很貴，但咖哩真的很好吃\n\n捲餅外皮和肉餡的口感都令我印象深刻，只是原味沒啥特殊調整，和薄荷醬一起吃才是最\n佳表現\n\n先說一下捲餅，我原本以為捲餅應該也是香料滿滿，要不就是烤肉醬料豐富的類型。沒想\n到內料居然單純的很，反倒是由薄荷醬擔任調整口味的重責大任。說實在的，第一時間吃\n到薄荷醬其實不太習慣，尤其是那清涼感，不過它的香料一樣組成複雜，風味另成一格，\n吃到後來也覺得挺不錯的了。\n\n咖哩則是非常美味，不過討厭香菜的人可能要稍微避免或者請店家改變調味，因為香菜味\n道真的相當突出啊。在基隆好像吃不到這種印度菜，想來想去也只有一家巴基斯坦料理專\n賣店，最近搬新家有了新店面，改天再去那裏吃吃。\n\n\n看到大家都是結伴聚餐，就覺得好羨慕啊XD\n這家印度料理對我來說，算是中高價的餐廳，而且菜色豐富種類多，其實就單身者來說是\n不太適合消費的。比較適合多人一起點餐，大家互相交換著食物來品嘗，才比較符合經濟\n效益。不過話雖然是這麼說，今天這一餐我還是吃的挺滿足，咖哩、捲餅都好吃，最後的\n焦糖烤餅比較沒啥特色，但也是不錯的甜點。再加上他們家的店貓好可愛 >//////<，光\n是能摸貓就讓我覺得很棒了。總之，這家瑪莎拉印度餐廳，是非常適合一群人有聚會需求\n，同時群中又有愛貓人士的用餐場所，如果覺得價位可以接受，就不妨來吃吃看這特殊的\n印度異國風味料理吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 BigBanciao                                  07/12 10:30", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}