{"post_board": "Food", "post_id": "M.1603031652.A.05A", "post_time": "1603031652", "post_title": "[食記] 高雄 鳳山居酒屋 柒隻貓日式串燒專門店", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VZ59811 ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 鳳山溫馨居酒屋 柒隻貓日式串燒專門店\n時間: Sun Oct 18 22:33:42 2020\n\n\n柒隻貓日式串燒專門店\n\n地址：高雄市鳳山區信義街6號之1\n電話：0966-019786\n營業時間：18:00~01:00、週二公休\n\n詳細圖文版 2020.10\nhttps://sunyat.pixnet.net/blog/post/69343910\n\n中華街夜市靠近拱橋末端，有間新店引起大夥的興趣。\n「柒隻貓」，扛棒logo還有可愛的串燒，我喜歡他在橋邊的樣子，\n能恣意聊天與拍照，大啖美食，真棒。不過柒隻貓這間店比較像居酒屋，\n自己來跟老闆喇咧，或三五好友聚聚，都是一個很棒的地方，\n鳳山很久沒有新的深夜食堂，下班之後都能來放鬆小酌一番。\n\n小小一間店，外頭也有座位能吹著晚風，招牌的小貓超可愛，\n座位不多，因為只有老闆一個人忙進忙出，不過招呼的很周到，\n讓人覺得溫馨又暖心，老闆缺女友大街小巷都知道，還有張貼在牆上，\n一進門就讓人莞爾一笑，瞬間卸下所有疲憊。\n\n即使是愛開玩笑，料理時也不馬虎，每項材料都很認真準備，\n而且食材新鮮、沒有說靠很多調味料掩蓋，都呈現原味燒烤功力，\n是常常可以來坐坐吃吃的好店。\n\n裝潢沒有很複雜，在櫃檯邊的小物非常亮眼，都是老闆的收藏。\n\n菜單 ─ 小串燒店最迷人的地方，就是無菜單的部分，\n記得一定要詢問老闆今天有釣什麼魚，魚與海鮮絕對不容錯過，\n品項眾多，如果不曉得怎麼開始可以請老闆幫搭配。\n\n【喝酒不開車、未成年請勿飲酒】\n\n點完之後老闆就開始認真忙碌，一個人的廚房非常厲害，真心佩服！\n\n和風洋蔥 60元\n\n涼拌小菜，可以先點一份配著接著的串燒。\n\n鹽烤雞翅 70元/2串\n\n有的店家會醃漬肉品，吃不出雞肉新鮮與否那種我不太愛。\n柒隻貓老闆說他都是「健康燒烤」並非厚醬，鹽與黑胡椒簡單調味，\n帶出酥皮的美味，首先我們沒點太複雜的東西，了解一下老闆理念。\n\n鹽烤手工黑輪 40元/份\n\n我們的照片都是很多人份，\n很棒的是中間還保有黑輪的魚漿，外酥內軟，很涮嘴的開胃小點。\n\n鹽烤雞腿排 130元\n\n雞肉好吃就是在於雞皮一定要酥脆，雞腿肉嫩彈，\n咬下去充滿肉汁感。旁邊還有點綴沙拉，讓吃肉同時也補充蔬菜\n\n筊白筍 90元\n\n美人腿之稱的筊白筍，烤過之後還是嫩脆鮮美，咬下去還有豐富水分含內。\n\n\n開始要出到海鮮的部分，只能給各讚，完全是食材的強大，\n炭烤鮮魚大家都知道困難度，用錫箔紙什麼的都還是失敗，\n老闆直接燒烤給你外焦內軟的鱈魚，包準比你媽煎還好吃！\n我都想要跟老闆拜師學藝，不然我家都只有氣炸鍋料理而已Orz\n\n香鬆飯糰 50元/個\n明太子飯糰 80元/個\n\n很大一個！是便利超商的兩倍！\n\n厚度與扎實度非常夠，外面已經烤過所以像是鍋巴料理這樣，\n香脆似餅乾，裏頭又是飯粒香噴充滿，加上特製醬料，不鹹膩，就是好吃！\n\n貓老闆真的是自己煮飯然後烤的，其實外頭有很多現成的飯糰，\n能夠如此在燒烤上頭做功夫，讓顧客有著不同的關於燒烤的感受。\n\n櫻桃鴨肉串 100元/2串\n\n這也是我覺得很厲害必點，送上桌我不知道是鴨就吃了一口，\n完全無腥味，我以為是雞肉但又覺得不像，\n詢問才知道是櫻桃鴨，肉彈不柴，沒有腥臊感不是因為醬料，\n而是肉質好，加上蔥鹽都有精心調味蔥香遍布，口齒留香。\n\n海雞母-每日烤魚\n\n熟客進門第一句一定問今天有什麼魚，\n海雞母、班頭、黑格等，貓老闆有釣手鮮釣上岸，\n燒烤上桌，坐著就有鮮魚大餐，而且真的很新鮮欸，\n有專門日本高級料亭等級之感，一挖魚肉鮮甜就知道與眾不同，\n連魚眼都超甜，必點佳餚！\n\n調味不重對於我來說真的是福音，今天我騎車不喝酒，\n本以為全下酒菜我會口渴但並沒有，貓老闆是健康取向的燒烤店。\n\n鹽烤豬肋排 240元\n\n豬肋排給人的印象就是會有大大的一根骨頭，點起來就覺得沒划算，\n但老闆選的這個肉多肉厚，烤的香香的送上桌，立刻就被秒殺光光。\n\n帶皮玉米筍 80元\n\n記得鬚鬚可以吃，很甜呢。\n\n叭哩豬五花 90元/2串\n\n原本我不知道上面是什麼，吃了才知道~原來是洋芋片，\n餅乾與豬油花的脆香酥上加酥，不同層次的堆疊，讓嘴中有著不同的火花。\n這道大家也是評價很高。\n\n鹽烤松阪豬 240元\n\n松阪豬其實只要豬肉新鮮，失敗率很低，紋路美肉彈嫩，\n不過貓老闆將外皮再烤的更香酥一點，讓咬下去的口感更飽滿，\n留下更深刻的印象。\n\n店家有提供酒類及各種飲品【開車不喝酒、喝酒不開車】\n與朋友聊天簡單吃吃，或者是像我們這樣結交酒肉朋友皆可，\n鮮魚讓我眼睛為之一亮！這附近賣烤魚的可是屈指可數。\n柒隻貓的老闆也非常專業，一人廚房手腳非常俐落，\n鳳山中華街夜市又多了間質感好店，吃飯糰與串燒，\n氣氛很棒，推薦大家可以來坐坐。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.236.17.193 臺灣), 10/18/2020 22:34:11", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "xshower", "content": "牆壁上有寫徵老闆娘"}]}