{"post_board": "Food", "post_id": "M.1581134927.A.6CF", "post_time": 1581134927, "post_title": "[廣宣] 台北大安—純Chunmix｜傳統台菜與在地元素調酒的台式組合", "post_author": "shinyban", "post_body": "餐廳名稱：純Chunmix\n   消費時間：2020/1\n   地址：台北市大安區光復南路290巷55號\n   電話：02-2776-3089\n   營業時間: 18:00-02:00\n   每人平均價位：1000\n   可否刷卡：可\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469265228 ]\n\n\n【本篇為純Chunmix邀稿試吃，無收稿酬】\n\n從去年開始，我探索的美食類型多了餐酒館，餐點與酒精的碰撞，能誘發更多五感的刺激，創造出各種獨特性。\n\n而過往都以西式或日式餐酒館為主，「純Chunmix」讓我第一次見識到台式餐酒館，不僅新奇，餐點跟餐酒皆有一定水準。\n\n--\n\n「純Chunmix」位於捷運國父紀念館約步行約十分鐘，這一帶美食盡出，之前寫過的「Fairy Taipei」和「TOAST CHAT」皆在附近。\n\n而「純Chunmix」是甫開幕三個月的餐酒館新面孔，帶有濃濃早期台式酒家風格，從店面外觀就可略知一二。\n\n店內的牆壁和椅子花色皆是復古花紋，最吸引人目光的，無非是這一片保力達牆，還有人情義理及誠信的匾額了。\n\n整體塑造出有點衝突的老派感，像是在幾十年前的港片裡才會出現的場景。\n\n由於燈光及擺設皆較為昏暗，所以比起家庭聚餐，更適合三五好友小酌些。\n\n\n而吧檯的後方，是四十二章經呼應龍璧，整列的酒瓶在金光的照耀下，顯得特別的耀眼，似乎還帶有點靈氣。\n\n「純Chunmix」的調酒也做出了區別性，充滿濃濃的台灣在地元素。\n\n高粱酒、紹興酒、檳榔、野格等元素都沒有少，無論是單喝或是配上台菜都十分合適。\n\n--\n\n▲台北前三名的煎豬肝 $220\n\n從品名就可以看得出來老闆對這道煎豬肝的信心，而實際上也沒有讓我失望，豬肝厚薄度適中，毫不乾硬。\n\n口感脆Q，較厚的部分還有粉色色澤，火侯掌握得恰到好處，口味鹹中帶甜香氣十足，超級下飯。\n\n而下方的洋蔥有先水煮過所以毫無辛辣味，甜味十足。\n\n若是這道搬去中菜館販售，我想完全不是問題，而且還非常具有水準。\n\n▲吮指排骨酥 $360\n\n這道像是台式的豬叻排，而且是五花肉超多的那種，如果是不愛吃肥肉或是五花肉的人，這道就要避開了。\n\n因為這道是將油脂豐沛的帶骨豬五花直接油炸，一口咬下豬油會完全迸發，但由於豬肉新鮮，所以完全沒有不適的油耗味，即使放涼了也不減美味。\n\n是道非常邪惡的下酒菜，和有氣泡感的酒類皆十分合拍。\n\n▲白灼活跳跳鮮蝦 $240\n\n沒有太多佐料的水煮鮮蝦，僅有添加一些薑片去腥，鮮蝦本身新鮮且鮮甜。\n\n▲私房牛肉麵 $250\n\n我本身是個不太愛吃紅燒牛肉麵的人，如果可以選擇，我絕對毫不猶豫選擇清燉。\n\n因為紅燒湯頭通常較鹹，喝完常常口乾舌燥，負擔較重，但「純Chunmix」的湯頭是近期最令我驚豔且最合我意的。\n\n帶有甘草清香，豪不死鹹，完全可以整碗喝完的那種清爽。\n\n半筋半肉給的份量不少，光是牛肉就給超過五大塊，牛肉不是過於軟嫩型，而是帶有纖維的咬勁，這口感吃起來更為過癮。\n\n而麵條部分也非一般白麵，而是帶點Q勁的捲麵，以作為正餐或是搭酒用，皆表現得十分優異。\n\n▲黯然銷魂油雞飯 $200\n\n黯然銷魂油雞飯的內容物有油雞腿、蒜炒菠菜及一顆半熟蛋。\n\n雞腿肉嫩多汁，調味清淡不油膩，米飯偏硬，配上半熟蛋黃十分溫順滑口。\n\n▲柑仔店 $350\n\n【飲酒過量，有害健康】\n\n牛軋糖酒釀/清酒/鮮奶油/蛋白/萊姆汁/糖\n\n一入口是芝麻雪花冰香氣，接著是驚艷的酸味擴散。\n\n鮮奶油的奶香與酒釀及清酒的酸味交織，猶如多多的味道，但口感更為纖細及水感，沒有牛奶的厚重與膩口。\n\n以清酒為基底，完美結合酒釀，給予溫和尾韻，整體酒感不明顯，是款有創意又好喝的甜點酒 。\n\n▲喝茶椪風 $350\n\n【飲酒過量，有害健康】\n\n東方美人茶萊姆酒/茶花粉/鳳梨汁/萊姆汁/糖\n\n以伯爵茶及菊花茶製成氣泡，上方裝飾物萬壽菊則有百香果氣味，是優雅且濃郁的高級水果茶，帶有東方風情。\n\n由於有添加茶花粉，所以增添了粉粉的口感，酒感不重，但酒體穩穩襯托茶香，是杯比例調配優異的茶酒。\n\n▲鬼島冰茶 $350\n\n【飲酒過量，有害健康】\n\n高粱酒/紹興酒/清酒/鐵觀音伏特加/蜂蜜/蘋果西打\n\n上方的裝飾物應為檳榔，但由於年節缺貨所以改成小番茄。\n\n紹興和高粱特色在入口及中段散開，增加酒感，而清酒和伏特加則是作為連接劑，挑起最後尾韻。\n\n以茶味與蜂蜜收尾，是很舒服的芬芳，複雜的元素卻巧妙融合，整杯清爽且年輕。\n\n猶如一杯會變化且有氣泡感的茶，適合搭配炸物和海鮮。\n\n【本篇為純Chunmix邀稿試吃，無收稿酬】\n\n--\n\n\n※ shinyban:轉錄至看板 Daan                                        02/08 12:09", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}