{"post_board": "Food", "post_id": "M.1588986426.A.381", "post_time": 1588986426, "post_title": "[食記] 基隆市中山區 旺羊焿", "post_author": "MarkFung", "post_body": "餐廳名稱：旺羊焿\n   消費時間：2020年/4月\n   地址：基隆市中山區中華路15號\n   電話：02 2428 0233\n   營業時間：11:00~20:00。週日休息\n   每人平均價位：75\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、羊肉蓋飯\n\n   完整介紹食記：https://reurl.cc/R4LRgr\n\n老實說，今天的午餐不是我原本的目標。我原本是想去六號碼頭麵店吃飯的，沒想到今天\n週一，他們沒有開門營業，所以騎著機車的我，一路順著中山二路切到中華路，尋找可以\n讓我好好吃頓中飯的餐廳。\n\n然後，我就看到這家了。我自己因為很愛吃羊肉，對羊肉相關料理從不排斥，所以即使今\n日初次見到，還是對這家店開始感興趣了，最後決定來這裡用餐。\n\n內外環境：\n\n招牌不太明顯，小小的一塊。店門口上方用的是橫幅布條，一樣很不顯眼\n\n櫃檯和廚坊看起來是幾個女孩子在顧\n\n雖然有些客人，但稀稀疏疏的有些冷清\n\n兩個人看來還是忙得過來，料理有燉煮，也有切好涼拌的\n\n菜單：\n\n菜色意外地多，光看招牌還以為只賣羊肉料理\n\n想吃的好多，但肚子只有一個，熱量也不敢攝取太多，唉，一個人吃飯就是這麼不方便\n\n所以只好隨便點點，一碗小的魯肉飯，一份羊肉蓋飯(人家的招牌)，一碗焿湯餃，以及煙\n燻豬頭皮、紅油鳳爪\n\n魯肉飯：滷肉汁側重五香，米飯口感較差\n\n魯肉飯(小碗25元)，雖說是小碗，但份量上我很滿意\n\n味道嘛，它的滷肉汁是五香粉比較重的版本，肉味受到不少影響，加上肥油的比例也偏少\n，吃起來沒有滑順黏膩的感覺。味道是還可以，但就沒啥特色，也沒啥肉香醬甜滋味\n\n要命的地方在於白飯，可能水分加得不夠，沒有煮好，米粒顯得不夠飽滿充實，口感差了\n許多。我還是第一次吃魯肉飯吃到覺得飯怎麼煮成這樣啊\n\n小菜：煙燻豬頭皮特色酒香，紅油鳳爪有些名不符實\n\n這兩盒是剛剛點的小菜─煙燻豬頭皮和紅油鳳爪，都是30元\n\n煙燻豬頭皮味道還不錯，有一點酒味，和之前在李ㄚ哥藥燉排骨吃到的煙燻豬頭皮有點像\n。但口感差了點，李ㄚ哥的比較軟嫩新鮮，這家的燻比較久吧\n\n不過總的來說，味道還是挺好，雖然比起李ㄚ哥那種超好吃的稍差一些，但還是很有水準\n\n紅油鳳爪讓我有點失望，鳳爪本身口感很好啦，冷冷的又有彈性\n\n不過這醬汁是怎麼回事？完全不是紅油啊！這是豆瓣醬加醋，而且還是有點鹹的那種\n\n雖然也是不錯吃啦，鹹鹹辣辣又帶點酸勁，吃起來很下飯。但這不是紅油啊啊啊啊啊\n\n羊肉蓋飯：料偏少醬又鹹，招牌有點掉漆\n\n羊肉蓋飯(75元)，上面的料，就只有零碎的羊肉片、高麗菜以及半顆滷蛋\n\n羊肉和高麗菜上頭都有淋特製沙茶醬。為什麼說特製呢？因為它比一般的沙茶醬鹹滿多的\n，醬油應該是重要基底之一。所以這高麗菜吃起來也是鹹香鹹香的\n\n滷蛋……嗯，就是滷蛋。我只納悶為什麼給半顆而已XD\n\n羊肉是問題比較大的地方，因為這碗蓋飯的羊肉滿少的，每一片都是小小片零零碎碎的，\n幾乎沒有完整大片一點的羊肉。雖然我知道羊肉不便宜，但沒想到招牌的羊肉蓋飯會是這\n樣@@\n\n配飯吃其實不差，雖然沙茶醬頗鹹，但還是吃得出一點羊肉的羶味，而那種味道剛好是我\n滿喜歡的部分\n\n比起日前才吃過的汕頭沙茶麵，我是覺得這家的沙茶醬比較弱啦。雖然鹹香鹹香，但濃韻\n不足，遠輸給汕頭沙茶麵\n\n焿湯餃：餃子和焿湯，兩者互不搭嘎的奇特組合\n\n焿湯餃(65元)，這羹湯基本上是肉羹那種，有九層塔、筍絲、香菇和蛋花，加點黑醋很提\n味的那種\n\n水餃尺寸適中，包法也很奇特，初看還以為是四方形的\n\n餡沒有很飽滿，不過這點還好，不是大問題。問題是味道太淡，只能吃出一點肉甜\n\n不知道是原本調味就淡？還是因為羹湯味道太濃太重，影響到水較的表現？我個人是比較\n傾向後者，因為每一顆水餃吃起來，幾乎全是羹湯的味道，已經吃不太出肉餡味了\n\n一樣是湯餃，昍牛犇的牛肉湯餃就美味許多。他們的牛肉湯更濃郁更香醇，口味更重，但\n餃子就是夠強，高麗菜甜和肉香能完整表現出來。這時候一比就能看出料理功夫的差異在\n哪了\n\n羹湯是不錯喝，口味也是較重些，可惜的是雖然有點沙茶味，卻不夠多不夠明顯。也對，\n因為他們的沙茶醬料比較鹹，如果加太多可能整碗湯鹹到爆，但加太少又會覺得不夠味\n\n感想與建議：\n我一項一項說好了。魯肉飯呢，味道雖然較普通沒啥特色，不過整體來說還算OK，就是白\n飯比較需要改進，吃羊肉蓋飯時因為料比較多，白飯差一些感覺不明顯，但魯肉飯肉少飯\n多，白飯煮得不好就會出大包。\n\n羊肉蓋飯就是料比較少，這也還好，因為只賣75元，CP值不算太低。就是希望他們用得羊\n肉能稍微好一些，沙茶醬可以再做一點味道的調整。可能他們主要客群吃比較重鹹，所以\n覺得很習慣吧？\n\n小菜倒沒啥問題，反而比前兩道料理更穩定，沒啥雷點。就是那個紅油鳳爪，明明就不是\n紅油，完全不相干的醬料加上去幹嘛啦QQ。焿湯餃的部分呢，我是覺得啦，如果餃子不夠\n強，就別再拿味道太重的東西去跟它搭配吧！整碗只能吃到羹湯的味道，餃子的存在感變\n得薄弱很可憐。兩者還是分開吃會好些，想吃水餃就點水餃，想吃肉羹就點肉羹，這兩個\n不要再搭再一起，真的不太合適。\n\n結論：味道不差，只是還有很多可以改進的地方\n\n對地方不熟，這附近應該叫流浪頭吧？好像有很多好吃的店，但好像又找不太到\n基隆專賣羊肉的\"小吃店\"不多，旺羊焿算是少數我知道的店，除此之外，就是廟口那間有\n羊肉魯飯的攤子了。其他有羊肉炒飯之類的，我是沒把他們算進來啦。雖然這家旺羊焿是\n少數，不過他們菜餚的表現，總讓我覺得有許多差強人意的地方，倒不是說我講的就一定\n對，或者我自己的口味就能代表大多數人的意見，而是以我主觀的感受來說，他們的料理\n是有潛力的，再多做些修正就能更好更進步的，如此而已。\n\n口味適合愛吃重鹹的人，像我自己是滿能接受的，只是希望他們在味道上的處理更加細緻\n一些。我看其他桌的客人好像點焢肉飯的比較多？而且看了網路上的評論，好像羊肉清湯\n反而才是招牌？下次有機會再試試好了~~\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/09 09:07", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}