{"post_board": "Food", "post_id": "M.1591874730.A.6F5", "post_time": "1591874730", "post_title": "[食記] 新北新莊 日式無菜單料理 觀醬手。壽司", "post_author": "songjunhong", "post_body": "餐廳名稱：觀醬手\n消費時間：2020/05\n地址：242新北市新莊區新泰路284巷7號\n電話：0920-800910\n營業時間：11:45–14:30, 17:30–22:30（星期一 休息）\n\n完整圖文版：https://tinyurl.com/y8xnq54u\n\n新莊運動公園旁的巷弄有家網路評價超高的日式無菜單料理「觀醬手」，採用預約制，老\n闆很熱情健談，感受得到無距離的人情味，展示廚藝與刀工之外，會為客人詳細介紹所吃\n的食物，食材大多採用日本道地的海鮮，不同季節會推出不同的限定料理，CP值還算滿不\n錯的。\n\n鄰近新莊捷運站，如果不是有朋友介紹，還真的不知道有這家隱密的巷弄美食！\n\n座位只有分兩區，每區只容得下７個人，所以要吃到這精緻的無菜單料理還真不容易，需\n要提前預約，訂位資訊可以看店家臉書或電話詢問。\n\n觀醬手價格分成兩種：$980／16道、$1680元／21道，不收服務費。\n\n我們第一次來嚐鮮，先試試$980的無菜單料理，$1680元則是多了更多肉類與海鮮。\n\n復古優雅的日式風格。\n\n熱騰騰的混合茶。\n\n醃製過的薑片、白蘿蔔\n\n每吃完一道料理，吃個薑片、蘿蔔或喝茶漱口， 可以清洗口腔的味道，這樣吃下一道料\n理就不會讓食材味道打架，更吃得到食材本身的風味。\n\n金沙南瓜\n\n綿密的南瓜泥佐上鹹蛋黃、吻仔魚。\n\n觀醬手有許多的握壽司料理，不吃生食的都可以換成炙燒，讓我們接著看下去。\n\n青甘魚握壽司\n\n是使用日本產地直送的的青甘魚。\n\n北海道甜蝦握壽司\n\n生食的甜蝦吃起來新鮮沒有腥味，但這口感比較不習慣。\n\n鯛魚握壽司\n\n日本鯛魚上頭加上酸酸甜甜的蘿蔔泥之前 ，有先將鯛魚表皮小切斷筋，這樣吃起來更好\n咬入口。\n\n酸酸甜甜的蘿蔔泥也是觀醬手自己調製的，口味還滿特別的。\n\n米酒龍鬚\n\n晶瑩剔透的米酒凍與粉色櫻花鬆為料理加了不一樣的色彩層次，吃起來清甜爽口，沒有酒\n味的負擔。\n\n螢光烏賊\n\n這螢光烏賊釜山灣來的，最大只會到拇指的大小，是春天季節的食材。\n\n很耗費功夫的一道料理，主廚都已經事先將軟骨、眼睛都拔除了，所以吃起來只會吃到軟\n嫩的肉質，口感有點像小卷唷。\n\n北海道干貝握壽司\n\n干貝大顆很鮮嫩，只是口感也是跟熟食吃起來差很多，還是比較習慣熟食的口感。\n\n烤玉米筍\n\n剝到玉米鬚部分就可以吃，這個是吃原味不加醬的唷。\n\n馬糞海膽+比目魚鰭邊肉\n\n這道組合我覺得很好吃也很特別，鰭邊肉有著濃郁魚脂香，將日本馬糞海膽拌入飯後再吃\n，每一口都鮮嫩順口。\n\n玉子燒\n\n有著明顯的甜味和紮實豐厚的口感，不是很習慣這種調味成甜甜的蛋。\n\n尖梭魚握壽司\n\n日本來的尖梭魚不論煎、烤、煮湯、做生魚片都適合。\n\n一樣上層有先斷過筋唷。\n\n接下來這道就更讓人驚艷，對我們來說是非常少見的食材！！\n\n日本青甘白子\n\n口感超像豆腐的青甘白子，這白子就是青甘（鰤魚）的精囊，是不是超特別的阿，覺得能\n吃到算滿幸運的。\n\n花椰菜＋起司 蒸蛋\n\n暖呼呼的蒸蛋，加入起司提升美味。\n\n你有沒有跟我一樣覺得這是鮭魚肚呢？\n\n鱒魚肚\n\n吃起來跟鮭魚肚滿像的，只是沒有那麼多的腥味，也可能是我有淋上金桔的關係，我真的\n很愛這種肥滋滋的魚脂香。\n\n吃了這麼多道，接了來道最後一道的散壽司，主廚會依客人的用餐速度與飽滿程度來決定\n飯的多寡。\n\n散壽司\n\n色彩繽紛的散壽司，飯與配料之間鋪滿了鮪魚肚，灑滿了鮭魚卵、海苔、蝦粉（粉紅色）\n與少量黃瓜塊、玉子燒。\n\n這碗飯不要攪拌，每一口的配料都用好了，湯匙挖到底直接放入口，這樣才能吃到食材的\n層次感，加上鮭魚卵噴出的爽感，喔依西。\n\n不敢吃生食的人，會把生的鮪魚肚換成前面使用過的魚料理並炙燒過。\n\n石狩味噌湯\n\n這道清爽好喝，但覺得沒特別驚艷的地方\n\n荔枝財露\n\n這道飯後甜點雖然小但讓人很滿意，使用荔枝果凍，內層再包荔枝，彷彿吃了一顆超大顆\n的荔枝，滿滿的荔枝香，但不會過於甜膩唷。\n\n新莊這家日式無菜單料理－觀醬手，老闆親切熱情，會詳細介紹每道料理的特色及享用方\n法，使用季節限定食材，大量採用日本來的新鮮海產，菜色種類多元，至於量與味道的話\n就因人而異，雖然不是每一道都讓人很喜歡，但是整體吃下來真的滿不錯的，每一道都讓\n人期待的無菜單料理，愛吃日式料理的人趕快來預約訂位吧！", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "AKAgg", "content": "店面蠻滅火的"}]}