{"post_board": "Food", "post_id": "M.1584355151.A.573", "post_time": 1584355151, "post_title": "[食記] 台北中山—東輝韓食館｜人氣馬鈴薯豬骨湯及韓式烤肉｜行天宮", "post_author": "shinyban", "post_body": "※ [本文轉錄自 Zhongshan 看板 #1URrSHdY ]\n\n作者: shinyban (甩尼班) 看板: Zhongshan\n標題: [食記] 台北中山—東輝韓食館｜人氣馬鈴薯豬骨湯及韓式烤肉｜行天宮\n時間: Mon Mar 16 18:37:53 2020\n\n\n\n   餐廳名稱：東輝韓食館\n   消費時間：2020/2\n   地址：台北市中山區松江路259巷29號\n   電話：02-2517-6859\n   營業時間：11:30-14:00、17:30-21:00（周日公休）\n   每人平均價位：500\n   可否刷卡：否\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469231421 ]\n\n\n韓劇裡的男女主角在餐廳裡吃著烤肉、喝著豬骨湯，配著韓國燒酒小酌，這場景絕對屢見\n不鮮，在韓劇風靡的現在，香辣的韓式料理擄獲不少男女老少的心，成為許多人喜愛的異\n國料理。\n\n而在行天宮的巷弄中，有著一間超人氣的平價韓式料理，老闆本身是韓國華僑，口味道地\n程度我想不需質疑，不僅獲得許多老饕認可，連知名美食節目食尚玩家都有報導過，讓訂\n位的難度更上層樓。\n\n--\n\n「東輝韓食館」位於行天宮一帶的松江路巷弄中，從捷運站走來僅需三分鐘腳程，附近舉\n凡甜點店、合菜等著名的餐廳不少。\n\n店內空間不大且陽春，最多僅能容納約三十人。店家說一半座位提供給電話訂位，另一半\n則是提供給現場候位，所以若是沒有訂位或是沒有訂到位的朋友，建議趁早來排隊會保險\n些。\n\n另外由於烤肉都會有些油煙，密閉式空間加上抽風設備不完善，吃完一頓身上油煙味也是\n挺驚人的，在意的人就要特別注意。\n\n--\n\n\n▲韓式小菜\n\n這的小菜可以無限續，口味簡單道地，泡菜搭配烤肉吃十分適合。\n\n▲海鮮煎餅 $170\n\n「東輝韓食館」的海鮮煎餅看起來是半煎半炸，所以油膩感稍重，我覺得稱他為炸天婦羅\n可能比較適合些，建議三四人以上分食。而材料主要是麵糊、洋蔥跟花枝，其實吃不太到\n海鮮的口感，整體來說不太合我胃口。\n\n▲馬鈴薯豬骨湯（小） $190\n\n說到令我印象深刻的韓國料理，馬鈴薯排骨湯絕對榜上有名，微辣的濃稠湯頭及軟嫩的排\n骨肉，讓我冬季的韓國之旅多了一股暖意，喝上一碗身體馬上就會熱了起來。\n\n「東輝韓食館」的馬鈴薯排骨湯能說是必點之一，湯品裡除了超大的排骨之外，還有茼蒿\n、金針菇、馬鈴薯、冬粉、年糕等內容物，一旁則有附上白飯，一人份不到兩百的價格不\n僅美味又有飽足感。\n\n豬骨湯的各個材料都十分稱職，軟嫩夠味的排骨肉、綿密的馬鈴薯、獨到香氣的茼蒿、富\nQ勁的年糕、吸飽湯汁的冬粉，融合起來真是太過癮的美味。而靈魂湯頭濃郁夠味卻不死\n鹹，帶辣味卻順口，單喝或拌飯都適合。如此經典又暖胃的韓國經典料理，在「東輝韓食\n館」不僅能多人共享，也能一人獨享。\n\n▲辣年糕 $150\n\n紅通通的辣年糕，口感跟口味都與韓國吃的沒有太大差異。年糕富有Q勁，洋蔥帶有甜味\n，還有韓國必吃的魚板，完全復刻了道地的韓國滋味。辣度和顏色呈正比，是不容小覷的\n中辣以上程度，還好店家有提供熱麥茶，才能讓快著火的舌頭稍作歇息。\n\n▲松五梅烤肉套餐（兩人份） $600\n\n由於點了其他菜色．所以人氣烤肉套餐就只選擇兩人份。內容物包含沾醬、包肉生菜、蔬\n菜及三種部位的豬肉，以這價格來看，CP值算是挺高的！\n\n烤肉這件事完全不是我在行，很慶幸的是店員在桌邊服務代烤，所以不用太過操心，只要\n注意有沒有燒焦即可，大概十幾二十分鐘就能有香噴噴的烤肉可以下肚。\n\n而一般烤肉擔心的油膩感，由於鐵盤設計得有些傾斜，所以在逼出油脂的同時，也能順著\n流到儲油凹槽中，使得不會過於膩口。\n\n「東輝韓食館」烤肉是衷於原味，並沒有事先使用醬料醃漬過，若覺得口味太清淡可以沾\n取店家附的辣醬或蒜片，想增加清爽度可以用生菜夾取食用。\n\n我特別喜歡松阪的爽脆口感，其次是五花肉的咬勁，蔬菜地瓜也是挺甜的，可以達到轉換\n口味及口感的角色。\n\n在享用完這頓地道的韓式餐點後，其實不難理解超人氣的原因，價格實在、餐點表現中上\n，與韓國口味相差不遠，喜歡吃韓式料理又不想太傷荷包的朋友，不妨可以來吃吃看這間\n「東輝韓食館」，但絕對要記得事先訂位啊！\n\n--\n\n\n\n\n※ 轉錄者: shinyban (118.163.131.88 臺灣), 03/16/2020 18:39:10", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "hellolego", "content": "這家推～～", "order": 1}]}