{"post_board": "Food", "post_id": "M.1585353043.A.E58", "post_time": 1585353043, "post_title": "[食記] 日本金澤超人氣平價燒肉│昌德園", "post_author": "rogelio", "post_body": "【金澤美食】昌德園燒肉│金澤在地的超人氣家庭式燒肉店\n\n※圖文網誌版：https://reurl.cc/b5nAao\n店家名稱 昌德園燒肉\n店家地址 石川県金沢市昭和町5-18\n營業時間 18:00-00:00 周日公休\n消費日期 2020年2月4日\n消費金額 9600 yen元/2人\n餐點類型 燒肉、烤肉\n鄰近車站 金澤車站\n註：不能使用信用卡，只能付現\n註：通常用餐時間人多，室內也通常會煙霧瀰漫\n--\n2019年的關西北陸行，在搜索北陸燒肉時就找到有一位部落客寫了這間家庭式燒肉店，當\n時Google上好像只有一位台灣人分享這間，筆者是被日本友人帶去品嘗的，一吃就驚為天\n人，用少少的價錢吃到超划算的份量與肉質，雖然照片拍得不怎麼樣，但文筆卻超級吸引\n我，可惜去年跟爸媽到了金澤後，旅程有些忙碌，沒辦法把這間燒肉安插進去，這次從名\n古屋再次攀上北陸，就特別跟娘子說，七千萬萬不要再錯過這家燒肉店，務必要嘗試一下\n啊！\n\n這天下午結束了合掌村一日遊後，搭乘濃飛巴士回到金澤車站，突然下起了毛毛細雨，真\n有點可惜，抬頭看看不是小雪，而是又濕又冷的雨，這時的風開始刮得越來越大，我們拖\n著微沉的步伐，在入夜的小雨水中漫步，看GoogleMap雖然才6-7分鐘，但怎麼走起來好像\n10幾分鐘似的。終於，穿梭了幾條巷弄後看到燈籠紅的亮光，店家的布條上寫著「昌德園\n」大字，我們三步併兩步拉開了大門，裏頭雖沒有想像中的煙霧瀰漫，但還真的是人聲鼎\n沸，一眼望去看到每一桌都是大口喝酒大口啃肉，臉上都掛著過癮兩字的神情，我也好想\n過癮阿….\n\n店員跟我用眼神示了意，將手上的事情忙完後才走過來，我用英文向他表示「有兩位要用\n餐，有位子嗎？」，店員似乎聽懂了，但詞彙卡在喉嚨說不出來，便請了另一位可能會講\n英文的店員來，原來是現在客滿，但不知道要等多久，我們便告訴店員們說我們會在門口\n坐著等。在門口等了沒多久，有一位大叔也開了門走了進去，沒多久他也碰壁走了出來，\n離開前他轉頭對我們說了串日文，一哈拉之下他說他來金澤出差，住在附近的飯店，請店\n家有位子時打電話給他，而且他還有一個台灣的美嬌娘，說到這裡大叔對我眨了眨眼，彷\n彿想表達甚麼內心深處的恐懼…；又沒多久，兩位台灣女生也東晃西看的準備入店，我便\n告訴他們現在客滿，可能要稍等上一段時間，她們也走進去沒多久後就離開了。\n\n呼阿！好在兩組客人都確確實實的排在我們後面，不然被誆了我也不知道該怎麼跟店員反\n應。終於，等到幾組客人離開了，店員便邀請我們入座，我們被安排坐在昭和風格的櫃台\n前皮椅上，店員貼心地遞上英文的菜單，一眼望去這個價位適不是很便宜我不知道，但感\n覺是我們可以接受的價位，不論是雞、豬、牛的一般部位或是稀有部位都很想給它嚐嚐看\n，娘子和我討論了一下點餐策略後，我們決定第一輪主攻雞和豬，中間以蔬菜作為休息，\n第二輪再點牛肉。\n\n第一輪我們點了「雞頸肉」、「雞皮」、「雞軟骨」、「豬五花」、「蔬菜」還有一碗忘\n了甚麼的湯，而特殊部位有「牛子宮」以及「牛的第一段胃” 瘤胃”」。點完第一輪後\n，我們左看看右望望，昌德園是採用瓦斯的小烤爐，外場兩位男生再送餐與服務，內場的\n一位中年婦女熟練且豪邁的切著新鮮的肉品，阿嘶…..快來快來(招手)\n\n雞頸肉(400yen)是我們去居酒屋或串燒店必點的部位，軟嫩的肉條把外層烤的脆口脆口，\n完全不可能踩雷的品項。\n\n豬五花(400yen)也是先鋒部隊之一，讓整個烤盤充滿著油脂，同時也搭配著蔬菜先補充一\n下合掌村玩耍一整天流失的熱量。\n\n雞皮(400yen)是貨真價實的雞皮，店家把肉與脂肪刨除得很乾淨，因此要花一點時間與耐\n心把雞皮燒得酥脆但又不焦黑，這下只能邊吃邊顧好它了，灑點鹽巴純粹吃，真的正點。\n\n而雞軟骨(400yen)的部分，店家刻意的在軟骨上還殘留不少肉，烤的時候只要確定軟骨的\n部分稍微焦脆，肉汁留了點湯汁，那就是最棒的入口時機，軟嫩的肉同時夾帶著脆口的口\n感，帶有些肉的雞軟骨真是好吃啊！\n\n接著是稀有部位一號「牛子宮」(400yen)，老實說我只是完全照翻菜單的英文，光看外表\n也許有可能是輸卵管之類的，在烤製的時候，我們發現管壁上的外壁開始膨脹，似乎裡面\n含有某些液體，然後外壁開始起泡，越來越大，我們盯著它一直看，結果碰的一聲就破掉\n了，差點噴到我的臉頰，有了這次經驗，我們就把牛子宮拿到鍋爐的最遠處，吃起來的口\n感脆口脆口的，有點像是豬的氣管那樣，算是以口感取勝的部位，至於味道嘛！沒啥腥味\n！\n\n稀有部位二號「瘤胃」(700yen)，關於胃的部分我完全沒經驗，菜單上有分第一段、第二\n段…我直接亂挑，吃起來的口感有點軟爛難以嚼斷，在我心中沒留下甚麼好印象。\n\n吃到這兒，先來一口梅酒和清酒，慶祝這天成功完成合掌村一日遊，轉頭望望，發現剛剛\n的日本大叔正坐在我們後面，邊烤著肉邊跟我們點頭示意他也吃得暢快，而兩位台灣女生\n正剛進店裡，我們便稍稍跟她們交流了一下剛剛研究完菜單的心得。\n\n第二波也是最後一波的加點，其實吃到這裡就有已經六分飽了，這波針對牛肉部點了「牛\n舌」、「橫膈膜」、以及「高等肋眼牛排」，前兩個部位在台灣的燒肉店偶爾會有看到，\n牛舌偶爾也會點來吃吃，通常會區分是前段還是後段，不過昌德園並沒有特別區分。\n\n先說說牛舌(800yen)的部分，店家切得頗厚的(還是這隻牛的舌頭本身就比較厚!?)，烤製\n後的口感帶有些嚼勁，但又不會跟瘤胃那樣嚼不斷理還亂那樣，內層肉質頗為軟嫩，是個\n不錯的單品部位。\n\n至於橫膈膜(900yen)，本身帶有不少油花，吃起來有點像是紐約客的邊材，油脂香氣頗為\n豐富，而且切得像是肋條的形狀，搭配白飯會讓我一口接一口的吃。\n\n最後以高等肋眼牛排收尾(1300yen)，這道是菜單裡頭單價最高的，但光看油花分布就覺\n得十分超值，重量不知道但這份量是適合兩個人品嘗或是一個人大享受的份量。上烤盤很\n快速的將四面烤得香脆後便夾入口中，油花帶著香氣在肉裡亂竄，一口咬下根本沒有所謂\n的筋，甚至連牛肉的肉感都被”柔軟”二字給取代了，吃到最後，肚子很飽但還是想配著\n幾口飯一起吃，彷彿在享受牛肉版的控肉飯了。\n\n日本大叔吃完後跟我們寒暄了一下來金澤幾次的感受，而兩位台灣女孩正要開始下肉，本\n以為要結帳後準備離開，店員拿了兩支冰棒給我們，這時我才想到，昌德園的最後會送客\n人每人一支冰棒，吃起來是那種傳統枝仔冰的口感，在幾輪肉香對味蕾的猛攻之下，突然\n來枝冰棒，口腔格外的清新阿！\n\n這是我第一次在日本吃單點式的燒肉，也無法比較到底是否平價，但這晚我們總共點了九\n種肉、兩道蔬菜、三杯酒、以及一碗飯一碗湯，折合台幣約2600，一人吃了一千多台幣，\n以這樣的肉量也許在台灣的單點式燒肉總價可能要到4、5000元跑不掉(至少上次去高雄中\n堂燒肉吃是這樣沒錯….)。\n\n這間除了各類肉質優秀、份量足之外，整個燒肉店的環境也有些復古，當在場所有人都盡\n情的烤肉時，整間店煙霧瀰漫的感覺，特別的美味阿阿阿阿！另外值得一提的是，外場店\n員雖然語言能力沒有特別好，但很用心的溝通與幫忙，偶爾還會問問肉吃起來如何以及最\n喜歡哪一種肉，整個用餐的體驗十分的喜歡。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}