{"post_board": "Food", "post_id": "M.1583924894.A.DE3", "post_time": 1583924894, "post_title": "[食記] 台北「慕軒」中式定食．獨享鍋．私房桌菜", "post_author": "songjunhong", "post_body": "餐廳名稱：慕軒 獨享鍋 定食 私房桌菜\n消費時間：2020/03\n地址：100台北市中正區紹興南街15號之1號\n營業時間：11:30–14:00, 17:30–20:30（星期一 公休）\n電話：(02)2327 8307\n\n完整圖文版：https://tinyurl.com/tlh63f3\n\n這間鄰近中正紀念堂、中正運動中心、台北商業大學、東門市場以及台大醫院等熱鬧地區\n的「慕軒」小館，以平價手作台菜為主軸，有一人就能吃的中式定食與個人獨享鍋，因為\n前身是三鱻食府，所以適合多人聚餐的私房桌菜料理一樣有持續提供唷！\n\n「慕軒」的所在地非常好抵達，忠孝東路、仁愛路或林森南路上的公車都很方便，捷運善\n導寺站往仁愛路走十分鐘內也可以到達，一點都不用擔心交通問題。目前定食及獨享鍋外\n帶還有折價$20的優惠唷。\n\n「慕軒」的料理都是手工製作，食材也是精挑細選，讓人吃得到美味也吃得到安心的店家\n。\n\n牆上有美美的LOGO。\n\n特色私房桌菜可以提前預約，除了獨立包廂外，還有多招待2壺特調飲品唷！\n\n很適合帶家中小朋友來用餐，現場有提供兒童座椅與餐具。\n\n醬料區\n\n食物本身已經很好吃了，如果想再加醬提味，很推薦它們家的辣椒醬與甜辣醬，喜歡吃辣\n的人不要錯過了。\n\n廁所與多人用餐的桌菜包廂都位於B1，空間很寬敞，目前因為武漢肺炎疫情，店家一次只\n接待一組客人唷，不管是訂一桌或是三桌，這點還不錯，可以享有獨立的用餐空間。\n\n店內座位還算滿多的，燈光也很明亮。\n\n多人用餐可以事先預約唷，聚餐聊天享受美食的好選擇。\n\n慕軒 菜單\n\n店家臉書有圖文並茂的詳細菜單可以查看。獨享鍋、定食均附白飯(可續一碗)、涼拌菜*2\n、時蔬，定食則多了湯品。\n\n升級套餐則分有$60與$120兩種，價高的升級套餐可以多點$88以下的手作單品。\n\n還有外帶也能享受到健康低油鹽的手作便當，需要提早預訂才不用等很久唷。\n\n我們點了定食羅宋牛肉 + $60套餐，與 獨享鍋南洋叻沙鍋 豬肉 + $120套餐，還有一份\n單品泰式椒麻雞，滿多樣都想嘗試看看的。\n\n定食 羅宋牛肉 $328\n\n定食種類也很多樣，有一主餐一湯三菜，這次點了羅宋牛肉來吃吃看。\n\n白飯可以免費續一碗，配菜有三樣，相當均衡營養，每一口食物吃得到健康。\n\n羅宋牛肉以番茄為主料，加入馬鈴薯、紅蘿蔔、高麗菜和牛肉等熬煮，整個湯頭的番茄味\n道超濃厚鮮甜，吃得出來一定耗費不少番茄去熬製，整碗湯都可以喝，健康無負擔，喝的\n我心滿意足！\n\n牛肉軟嫩適中，完全不乾柴，鍋內的馬鈴薯給的滿多的，馬鈴薯表面都有入一層茄汁牛肉\n湯入味，沒有燉煮的過於軟爛，卻能如此入味，這烹調手法還滿厲害的欸！\n\n獨享鍋 南洋叻沙鍋 豬肉  $328\n\n叻沙鍋配料倒是蠻豐富的，有兩種青菜、三種菇類、豬肉片、豆腐、番茄還有一顆手工獅\n子頭，堅持不用化學添加物的湯頭與食材。\n\n叻沙湯頭不油膩，不敢吃辣的人也可以接受的微微辣，想換口味嘗試椰漿南洋味的人不要\n錯過囉。\n\n老皮嫩肉\n\n老皮嫩肉一直是川菜館的人氣料理，沒想到這邊也有，金黃微酥的外皮，柔嫩的內部，真\n的會一口接一口停不下來，尤其是沾上店裡的自製辣椒醬與甜辣醬，自製辣椒醬有著迷人\n不嗆鼻的辣椒香氣，特別下飯，吃得更香！\n\n看看這滑嫩嫩的豆腐，記得沾醬一起吃風味更佳！\n\n泰式椒麻雞\n\n椒麻醬汁的酸甜味道，加上有香酥脆口的外皮，雞肉咬下去軟嫩多汁，非常開胃下飯的泰\n式椒麻雞，比較可惜的是椒麻的味道不夠重。\n\n乾拌麵線 $68\n\n紅麴麵線加上麻油和枸杞，熱熱吃暖身又暖胃。如果有加入店家 LINE好友 或 按讚粉絲\n團，在點餐的時候出示完成的畫面，就可以將白飯升級成每日限量的乾拌麵線，只是不會\n有續碗的優惠。\n\n手工奶酪\n\n現在很多餐廳都推出奶酪，每一家的口感與味道都不一樣，個人滿重視牛奶的濃郁度。\n\n這家的奶酪果然也沒讓我失望，剛好也是我愛的芝麻口味，芝麻與牛奶都很濃洽，大多芝\n麻沉澱在杯底，但是完全不影響整體的味道唷，一定要加點套餐試試看這可口的奶酪！\n\n飲品 鮮奶茶、玫瑰紅棗茶\n\n套餐補差額可以換飲品，特別推薦一下他們家的養生花茶，玫瑰加上紅棗清甜味道讓人印\n象深刻，喝了唇齒留玫瑰香，健康解膩又好喝。\n\n喜歡「慕軒」食物的客人也可以買回去自己烹調唷！\n\n「慕軒」中式定食．獨享鍋．私房桌菜的菜色選擇多元，食材經過挑選，新鮮豐富，很適\n合需要補充滿滿營養的學生與上班族群，愛吃用心健康料理的人也不要錯過了，公司聚會\n、家庭慶生也可以預約私房桌菜，在獨立包廂用餐更自在與安心。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}