{"post_board": "Food", "post_id": "M.1590854274.A.A55", "post_time": "1590854274", "post_title": "Fw: [食記] 高雄左營 茶六燒肉 午間套餐超划算", "post_author": "a553829", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1Uqdz6RQ ]\n\n作者: a553829 (777) 看板: Kaohsiung\n標題: [食記] 茶六燒肉 食物美味服務一流 愉快的用餐\n時間: Sat May 30 23:44:04 2020\n\n餐廳名稱：茶六燒肉堂\n\n消費時間：2020.05.28\n\n地址：高雄市左營區博愛二路238號\n\n電話：075566657\n\n營業時間：11:00-02:00\n\n平均價位：600 UP\n\n推薦菜色：平日午間雙人套餐\n\n鄰近捷運站：凹子底/巨蛋\n\n網誌圖多版:https://reurl.cc/kdkWvx\n  ------------------------------------------------------------------\n\n   心得：\n\n今天拜訪的店家是茶六燒肉，一直耳聞非常好吃，但也非常難訂，很幸運的預約到了想要\n\n的時段，所以就有了這次美好的用餐體驗\n\n\n預約的時段是11:15，大約11:30就有服務人員帶我們入內了\n\n門口的裝飾，看起來相當典雅\n\n一到座位上，會看到面前已擺好了碗筷及醬料\n\n為了想嚐嚐CP值高的午間套餐，所以特地選了平日中午用餐，其中一個米食，升級成烤飯\n糰，甜點選了雪花冰和紫米紅豆粥，飲料則是檸檬紅茶及綠色蔬果汁，因為是三人一起用\n餐，有低消，所以額外點了一盤醬燒牛腹肉\n\n過了不久，店員會把最右邊的調味料拿來，依序是海鹽、檸檬汁、以及燒肉醬汁，用筷子\n沾了點海鹽，吃起來不會死鹹，帶著微微的辣味，覺得味道滿不錯的。\n\n接著送來了今日湯品，是鮭魚味噌湯，還會給你一壺熱湯，讓你喝完可以添加，雖然是鮭\n魚味噌湯，口味卻不重，吃燒肉時，可以解膩，熱騰騰的很順口。\n\n此時雙人套餐送上桌了，共有三種肉，和各種部位，上層是去骨雞肉跟醬燒梅花豬和雪花\n豬，醬燒豬醃製的恰到好處，鹹中帶甜，入口即化，不過豬的兩種口味都是醬燒的，五花\n跟雪花的口感也滿像的，最後分不出差異，有點可惜，但是都很好吃就是了。\n\n雞腿肉醃的很入味\n\n烤雞腿肉時，剛換網子，沒有油脂，加上時間拿捏得不好，烤的過熟了，沒有想像中的那\n麼好吃，烤肉時比較偏愛有油脂的豬肉及牛肉\n\n店員送上的烤飯糰，外部烤的酥酥的，卻不會過硬黏牙，內部包了些許的肉鬆，只是很間\n單的元素，卻讓人印象深刻，很推薦的主食\n\n飲料是很多人推薦的綠色蔬果汁，沒有生的蔬菜味，只有鮮甜的水果味，健康的東西通常\n都比較不討喜，可是這杯真的很好喝，非常濃郁，你會看到有水果渣在裡面，真材實料的\n一杯飲料，覺得吃燒肉太罪惡的人，可以喝一杯健康的蔬果汁中和一下，意外的合拍\n\n另外加點的牛腹肉，切得很薄，放下去一下就熟透了，一點點的油脂讓肉不會太乾澀，沾\n一點點的檸檬汁，恰到好處\n\n肉非常薄透，入口即化\n\n沙朗牛的油花比較少，略帶嚼勁，不用沾醬就很好吃\n\n這時上了蔬菜盤，南瓜，香菇，玉米筍，地瓜，青椒，吃點清淡的解膩一下，其中比較特\n別的是有高麗菜，上面撒了點胡椒，似乎有調味過的，不過蔬菜的火侯很難拿捏，南瓜地\n瓜都烤焦了，有點可惜，香菇很多汁好吃，玉米筍清甜，高麗菜則是清脆可口，沒想過烤\n過的高麗菜甜味更能逼出來，很順口\n\n要注意高麗菜的狀況，一下子就燒焦了\n\n鹽蔥五花肉，可能前面吃的口味較重，這個我吃起來比較沒味道，我沒那麼喜歡\n\n吃飽後會送上一杯解膩的醋飲，酸酸的很夠味，瞬間清爽\n\n最後則是甜點時間，紅豆紫米粥，淋上旁邊的椰奶，更添味道，紅豆綿密不軟爛，紫米有\n嚼勁，最讓人驚豔的是小湯圓，沒想到這麼小顆裡面還有包餡料，我覺得是花生，家人說\n是芝麻，不知道哪個是正確答案，多了湯圓口感提升了好多個檔次，真的覺得很好吃\n\n\n還有這知名可愛的雪冰，雖然叫雪花冰，但我覺得沒那麼綿密，反而比較像一絲一絲的刀\n削冰，裡面吃的到花生顆粒，很濃郁，外在與內在都兼具了。\n\n今天一共三個人用餐，嚐了很多不同口味不同部位的肉，用餐時間大概一個半小時，店員\n總共換了五次烤網，服務非常好，第一次服務費給得這麼甘願的。\n\n\n東西好吃，態度良好，對食量小的人來說，份量也非常足夠，除了有名的燒肉，其他的東\n西也很有水準，是一次愉快的用餐體驗，一定會再回訪的，不過茶六的肉都是醃製過的，\n無法吃到肉的原味，若是不喜歡過多調味的饕客，可能要考慮一下囉\n\n--\n\n\n \n\n※ 轉錄者: a553829 (122.121.187.80 臺灣), 05/30/2020 23:57:53", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "MyDarling", "content": "最近茶六的食記還真多"}, {"type": "pos", "author": "yanghao", "content": "很棒"}]}