{"post_board": "Food", "post_id": "M.1606787230.A.B84", "post_time": "1606787230", "post_title": "[食記] 台北 中山站 鼎泰豐 小籠湯包好美味！", "post_author": "hibabino", "post_body": "餐廳名稱：鼎泰豐\n   消費時間：2020年/10月\n   地址：台北市中山區南京西路 12 號 B2\n   電話：02 2511 1555\n   營業時間：11:00 – 21:30\n   每人平均價位：300up\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：小籠湯包\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/din-tai-fung/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n一直以來都很喜歡吃 鼎泰豐 ，每次到中山站附近逛街不知道吃什麼的時候，就會想說那不然去抽一下鼎泰豐號碼牌排隊好了，反正可以離場逛逛，大約時間到再回來就好，也不必傻傻地在現場等太久。每次必點的除了小龍湯包外，酸辣湯也是我的愛，餓一點的話，當然還要再來碗炒飯更滿足：Ｄ\n鼎泰豐於 1958 年在台北信義路起家，1996 年進軍日本，更曾被評《紐約時報》評為「世界十大美食餐廳」之一。目前在台灣有很多間分店，不過目前以台北居多，其他地方則是座落在新竹、台中，而南部只有高雄有，看更多分店請點我。\n我常報到的這間中山站鼎泰豐位在新光三越南西店一館的 B2，無論是用餐時間或非用餐時間的人都很多，旁邊還特地設立了桌椅休息區，讓等待的客人可以在這邊休息。叫號分有 2 人、3 人及 4 人以上，基本上兩人用餐的等待時間會比較短一點點。\n\n旁邊的透明櫥窗，可以讓人一清二楚地看清楚師傅們在製作小籠包、蒸籠的過程，每一位師傅手腳都很快速，在等待的時候看看師傅們表演也算可以打發時間（笑）\n旁邊還有一隻可愛的鼎泰豐公仔，趁著等待沒事的時候順便跟他拍一下照 XD\n\n鼎泰豐自己也有推出周邊商品，用小籠包跟蒸籠做為吉祥物實在太可愛，感覺外國人來如果看到應該會蠻有興趣要買來當伴手禮。\n\n鼎泰豐菜單\n在抽號碼牌的時候，服務生就會遞上一張菜單讓客人參考，開胃菜、小籠包、餃類、燒賣、湯品、蔬菜、麵類、湯類、甜點、飲料，甚至禮盒都有。選項非常多，不過價格也都不便宜就是。但要想，吃鼎泰豐吃的不只是美食，還有服務，以及國際化的名聲，這樣想想，也是甘願花下這筆錢去吃吧（？）\n\n大家都知道，鼎泰豐最知名的元素除了美食外，還有一點就是「服務」，從抽號碼牌、服務生帶位、點餐、用餐、離開，都能夠感受到服務生的專業與親切。像是點菜時的介紹、上菜時的招呼、收盤或是不斷注意著客人的茶水是否補足，所有小細節都是以客為尊，令人賓至如歸。\n\n小籠包 5 顆 $110\n小籠湯包，分有 5 顆一籠及 10 顆一籠的選項，平均一顆 $22 元的小籠湯包，價格不菲，但是美味也沒有絲毫的欠缺。\n吹彈可破的 18 折小籠湯包，小小一個，咬一小口，從裡頭流出來的湯汁卻是有半湯匙這麼多。薄薄的小籠包皮，燙著時入嘴，咬幾下，肉餡與皮面香的交織，唇齒留香。這麼好吃的小籠湯包，難怪臺灣人跟外國人都這麼喜歡。\n順便提醒一下，最好是開籠的時候就趕緊吃掉，不然放久了，小籠包外皮會變得比較硬，影響口感。\n\n酸辣湯（中） $150\n酸辣湯，一絲絲的木耳、豆腐，看到這般師傅細緻的刀工，讓我想到了米其林一星的餐廳人和園，一樣是著重在食材的處理與呈現，把每道菜餚都當成藝術一樣處理。而另一間想到的，是位在新店七張站附近的小樂精緻麵食館，透過主廚曾在鼎泰豐學藝的過程，推出了平價版鼎泰豐的親民價格餐點，住在當地的新店人幾乎沒有一個不知道這間。\n鼎泰豐的酸辣湯，除了刀工厲害，味道也是很棒。採用自己加釀造的米醋，入口的那股酸香味迷人。如果覺得味道不夠，可以自己再加醋或是加胡椒，融合自己喜歡的風味，會更加美味的：Ｄ\n\n蝦仁燒賣 5 顆 $180\n一口要價台幣 $30 多塊的蝦仁燒賣，蝦仁呈現在燒賣上頭的樣子很誘人。燒賣吃起來，很明顯的皮要比小籠包厚上了一些，脆脆的蝦子鮮甜搭配鮮美的肉餡，也是很好吃！不過個人還是喜歡皮薄、餡與湯汁多的小籠湯包多一點就是。\n\n每次來都是吃差不多的東西，因為好吃的怎麼吃都是好吃，就讓我不會想要點其他的來吃。下次如果有機會多一點人來，再來點看看甜點，像是黃金流沙包、芋泥包、巧克力迷你包，聽起來都很吸引人呢！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}