{"post_board": "Food", "post_id": "M.1582870572.A.B6E", "post_time": 1582870572, "post_title": "[食記] 台北 大安區 初炸小食店", "post_author": "Philostraw", "post_body": "餐廳名稱：初炸小食店\n   消費時間：2019年/12月（四訪）\n   地址：台北市大安區光復南路308巷57號\n   電話：02 2776 5855\n   營業時間：16:00～23:00\n   每人平均價位：50～150\n   可否刷卡：應該不可\n   有無包廂：無\n   推薦菜色：視個人喜好而定。\n   官網：https://www.facebook.com/DeepFry2018/\n\n---\n\n除了圖片之外沒有其他差別的網頁版：\nhttps://vocus.cc/tp_food/5e0309a4fd8978000164dc1b\n\n（文章內有很多廢話請注意服用）\n（抱歉上篇文章發完之後就忘記回來看，我回完推文惹QQ）\n\n---\n\n\n《螞蟻人的台北紀行 #19 初炸小食店》\n\n\n五分制的話3.8分，儘管我認為小吃某方面而言還是有他的上限在，但初炸對我而言是一\n間自己想吃炸物時一定會去並且會用力推薦給朋友，尤其是外國朋友來台灣時的選擇。\n\nhttps://goo.gl/maps/M9ifhjBs1KK2LwUT7\n\n\n對我而言炸物是個很神奇而且充滿別樣魅力的食物類別。\n\n這世界存在某種特異的共性，有些很好解釋，像是各地爸媽的讀音都類似ㄅ或ㄇ；而有些\n則會讓人覺得神奇，像是不管在哪個國家料理中都莫名其妙會出現的特色餐點——炸物。\n\n對我來說菜餚的發明是循序漸進而且有邏輯的，有些類型是科技發展到某個層次之後自然\n出現，有些東西是比較天生的使用直覺，像是烤，更進一步的煮或是燉也都讓人感到可以\n理解；而有些則是因應地域天氣的需求誕生，像是醃漬物。\n\n但我真的搞不懂到底為什麼各個國家都會把油加熱之後把食物丟進去炸。\n\n——而且炸的東西跟方式還都不一樣。\n\n步入近代之後，人類對油脂的追求越發強烈，於是關於「炸」的烹飪手法就這樣廣泛在世\n界各地流行，但台灣的「炸物」我認為是很神奇的，雞排和鹹酥雞這兩項地攤小吃在其他\n國家是非常非常難找到的，說這兩項東西是台灣特產我想完全不為過。\n\n\n小吃是有侷限的。\n\n餐飲未必要走向精緻化，但不能否定的是台灣有許多小吃的挖掘深度真的還不夠，儘管名\n為「小吃」，但是不是真的方方面面都做到極致了呢？這點看看日本的飲食發展尤為如此\n，很多東西一開始也都只是路邊攤，但隨著一代一代的改良、革新、鑽研，儘管名字沒有\n改變，但同樣是拉麵、同樣是關東煮，不同的店家卻能帶來截然不同的飲食體驗。\n\n不是所有店都該這樣走，但我由衷希望看到台灣有這樣的店家出現——\n\n這就是初炸小食店對我的意義。\n\n和傳統鹹酥雞相比，它加進了不少新意和誠意，而價格依舊保持在一般鹹酥雞的射程範圍\n內。我認為這樣的味道和品質是值得讚揚和推薦的，這並不是一間過於執著高級到忘記自\n己在賣鹹酥雞的店家，它只是盡可能的在能做到的程度提供最出色的品質。\n\n我想看到更不一樣的滷肉飯，我想看到更不一樣的鹹酥雞，我想看到更多不一樣的台灣小\n吃。\n\n初炸給了我這樣的進食體驗。\n\n\n---\n\n\n。丁香魚　$65\n我有點討厭小魚，但我實在很喜歡初炸的丁香魚，不馬虎的選材給了最棒的咀嚼體驗。\n\n。鹹酥雞　$55\n\n我知道這很基本，但初炸的鹹酥雞真的比較好吃，無論是嫩度還是風味，只要不是味覺太\n離譜的人應該都能明顯嘗出和你家巷口附近鹹酥雞有所不同——當然如果你家就住國父紀\n念館那一帶那就當我沒說。\n\n。花椒雞翅　$25\n花椒的香氣暴力但又迷人，很麻很香，咬開之後滿溢的肉汁真的是超棒的享受。\n\n。豆腐　$？\n喜歡，尤其是在相對重口的食物類別中會成為救贖的綠洲，內裡的滑嫩豆腐與酥脆的外皮\n形成絕佳的對比，小驚喜。\n\n。紅白湯圓\n雖然定番但這東西就是討喜，嘴饞時適合的小東西。\n\n。黑板菜單\n沒有印在紙本菜單上，最近似乎固定為櫻花蝦薯餅、當歸鴨餅、鮪魚酸豆牛肉捲。黑板上\n的菜單我覺得都挺有一試的價值，至少值得嘗試一次；但這種一般鹹酥雞店家不會有的品\n項我想要藏一下自己的感受，這種意外的食感應該要留給食客自己才對。\n\n\n其他品項也很推薦，我應該有把一輪菜單吃完；但考慮到篇幅所以就簡單介紹幾項就我個\n人口味而言特別喜歡的菜品。初炸畢竟還是鹹酥雞的分類之中，單就品項而言或許很難讓\n人感受到天差地別的不同，但是每一點微小不同的累積造就了最後的結果。\n\n\n\n---\n\n就如同在前篇文章最後所說：小吃、路邊攤這種台灣特色如果僅僅停留在台灣特色真的是\n一件很可惜的事情，他們不只是台灣人的日常，更應該是能夠代表台灣的驕傲。\n\n我們不只是有這些東西，它們是真的很棒，很值得推薦給世界。\n\n\n--\n\n冷菸沒有賴打，這裡當然也不會有光。\nhttps://www.facebook.com/philostraw2/", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "happy520", "content": "這家調味雖然不會讓人上癮，但吃的時候總是很開心XD", "order": 1}, {"type": "neu", "author": "Philostraw", "content": "真的，尤其是需要被熱量治癒的時候實在是很開心 XD", "order": 2}]}