{"post_board": "Food", "post_id": "M.1608644339.A.5A0", "post_time": "1608644339", "post_title": "[食記] 花蓮CUME咖哩 品味自製特調香料日式咖哩", "post_author": "n706702", "post_body": "部落格圖文好讀版：https://maruplayplay.pse.is/3aj7ex\n\n\n   餐廳名稱：CUME咖哩\n   消費時間：2020年/10月\n   地址：花蓮縣花蓮市林政街8巷3弄2號\n   電話：(03)831-0430\n   營業時間：PM12:00~PM02:00 / PM05:00~PM08:00\n   每人平均價位：$170\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：咖喱飯\n   官網：https://www.facebook.com/CUME832\n\n\n位於花蓮市林政路巷弄中的巷弄，有一間日式咖哩餐廳「CUME咖哩」，堅決不使用咖哩塊\n，而是使用20多種辛香料秘方特調而成。店主對咖哩的執著與熱忱，替CUME咖哩注了不平\n凡的靈魂，大家可以在此吃得一頓安心、健康又美味的日式咖哩。\n\n\nCUME咖哩位置\nCUME咖哩位於後巷民宅內，與來打餃沒幾步路的距離，除了最靠外側的林政道主幹道上有\n放置招牌，往裡走就得自行尋覓，由於有濃厚民宅的保護色，從巷外看很難看出巷內有咖\n哩店的存在，直到挺進巷內才瞧見。餐廳附近為住宅區、校區和田浦生態公園，環境單純\n寧靜，若是開車前來停車無虞。\n\n\nCUME咖哩外觀\n前身是林務局舊宿舍，如今改裝而成才有現在的CUME咖哩。餐廳外牆打理得綠意盎然充滿\n生氣，入口的門簾則是增添不少日式和風味，讓人期待門簾後的味道。\n\n\nCUME咖哩餐廳空間\n推開門，上前接客的不是人類而是貓星人，洋洋灑灑的就癱軟在餐桌上，毫不避諱。\n餐廳內部位置不多，擺放了幾張木桌椅，約可容納12人。餐廳沒有繁複的陳設，整體簡潔\n素雅無拘無束的感覺，猶如家一般溫馨自在。\n\n\nCUME咖哩菜單\nCUME販售的主食餐點每一樣都有咖哩，差別在主食或是肉品的不同，價格$200有找，落在\n$160～$190之間，另每人低消$120。\n豬肉咖哩…………….$160\n牛肉咖哩…………….$180\n香腸咖哩…………….$160\n生薑燒豬…………….$170\n裕子式漢堡排.……..$190\n※裕子是店主在日本的朋友，每當店主到裕子家作客，裕子便會端出漢堡排料理。經由店\n主請益後，將漢堡排精隨帶回CUME，而有了裕子式漢堡排。漢堡排是CUME的熱賣餐點，我\n傻傻地沒有點中QQ\n咖哩牛/豬 烏龍麵…$180/$160\n唐揚雞咖哩………….$170\n\n此外還有許多小點可加點。溫泉蛋、咖哩醬、荷包蛋、白飯、唐揚雞、手作布丁、德式香\n腸、胡麻豆腐、咖哩可樂餅。\n\n\nCUME咖哩飯\n點主餐附小菜，小菜非固定品項依照店家每天製作有所不同，每次來都是小驚喜。紅茶部\n分為免費供應，我其實可以到這裡就句點，但他們家的紅茶非常值得一提！這一杯紅茶甜\n度適中香醇回甘風味，一喝就讓我眼睛發亮，甚至可以說贏過許多手搖名店，好喝到讓我\n想不停續杯，但當天店家提供的量有限，只好抑制自己的慾望了。\n\n過一會兒，唐揚雞咖哩與牛肉咖哩上桌。CUME咖哩為日式咖哩路線，咖哩皆是自製特調，\n混合了20來種辛香料所製成，是認真的咖哩啊！\n炸雞煎得焦香酥脆，咬下一口帶著鮮甜肉汁，很可以。此外，炸雞還刻意堆疊在盤邊不沾\n到咖哩，讓客人可以選擇吃原味或是沾咖哩享用，是貼心的小舉動。而唐揚雞的咖哩醬汁\n帶有少量的蔬菜。\n\n牛肉咖哩的肉塊徜徉在咖哩醬汁中，牛肉塊軟嫩入味好入口。另外牛肉咖哩還有附太陽蛋\n，蛋可選熟度。\n\n咖哩是道艱深的料理，它可以很簡單也可以很複雜，口味可以很一般也可以很出眾，我一\n直這麼認為。而在台灣，雖然吃過的咖哩不在多數，但一直沒有一間能讓我留下深刻的記\n憶點。反之，在日本吃的咖哩，不論是米飯和咖哩，那味道那層次彷彿隨便一家都可以輕\n易打趴台灣咖哩。\n\nCUME的咖哩是日式咖哩，雖然沒有讓我回到日本的錯覺，但是卻和台式咖哩不可同日而語\n。它在口味的香氣、辛甜度、濃郁度以及層次的豐富度都是足夠的，那是耐人尋味是雋永\n的味道。\n\n而米飯則是咖哩另一個重點靈魂，米飯不好吃，咖哩再好吃都是枉然，上面說了，雖然咖\n哩沒有讓我回到日本，但米飯有耶！選用在地花蓮玉里米，以白米、糙米、胚芽米調和而\n成，所煮出來的米飯香Ｑ有嚼勁，很好吃！結論是：CUME咖哩帶我前往日本的半路上。\n\n\n用餐心得\nCUME咖哩用心製作日式風味，而非一般台式咖哩的的口味，雖然沒讓我感到驚豔萬分的程\n度，但整體而言還是好吃的，尤其有米飯和紅茶的加分，依舊讓我們覺得不虛此行，也替\n這趟花蓮小旅行畫上完美的句點。\n\n\n若喜歡我的分享，歡迎給我一點動力^^\nhttps://www.facebook.com/maruplayplay", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}