{"post_board": "Food", "post_id": "M.1592265991.A.11F", "post_time": "1592265991", "post_title": "[食記] 基隆市仁愛區 三角窗麵擔", "post_author": "MarkFung", "post_body": "餐廳名稱：三角窗麵擔\n   消費時間：2020年/6月\n   地址：基隆市仁愛區孝三路43號\n   電話：無\n   營業時間：06:30~15:30。週日、週一休息\n   每人平均價位：25\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：乾麵、餛飩湯\n\n   完整介紹食記：https://reurl.cc/D97rmQ\n\n2020年06月04日 ‧ 基隆 ‧ 環港商圈\n太多人推薦這家店了XD，不管我PO長腳麵食、龍門客棧還是東家館，只要跟乾麵有關的食\n記，就永遠都會有網友要我來吃這家三角窗麵擔。其實這家店我很清楚有多好吃，講到基\n隆的乾麵就一定會提到的三角窗，我怎麼可能沒吃過呢？只是有些店實在太出名，有名到\n感覺上寫他們的食記，只是在錦上添花，有點多此一舉的感覺，就像天天鮮也很有名，所\n以就沒有特別想要寫。(不過哪天實在想不到要吃什麼，可能還是會寫一下啦XD)\n\n不過因為真的太多人向我提到這家店有多好吃，所以如果不來寫個一篇，好像我的食記就\n不夠道地了XD，剛好今天也一時不曉得能吃什麼，那就來個簡單的乾麵 + 餛飩湯吧！\n\n內外環境：\n\n對外地人來說，可能第一時間無法分辨也不好找，因為他們對外並沒有明顯招牌可供辨識\n\n要到店門口才能看到三角窗麵擔的標誌與字樣\n\n店內空間是非常狹小的，座位區僅僅如此，甚至後方還有一部分是店家自己要用來整理食\n材的區域\n\n外面還有兩張桌子和幾張椅子，座位真的非常少，但他們生意還是一直都很好\n\n大家都擠在小小的空間裡，店員很辛苦地在一張小桌上準備外帶乾麵\n\n菜單：\n\n菜單長這樣，超古老的模樣，菜色單純而且價位都滿低的，不過在我印象中，25元的乾麵\n好像份量還是偏小了點\n\n所以這次點了中碗的乾麵，以及餛飩湯加蛋包\n\n乾麵：豬油、油蔥酥結合的經典古早味\n\n乾麵(中碗40元)，這家店我好像從來沒吃過湯麵，每次都點乾麵XD。可以看出他們和別間\n店不同之處，就是油蔥酥下得比較多\n\n什麼調料都先不加，單吃原味就很夠味了。鹹香鹹香的，油蔥和豬油氣味明顯\n\n桌邊還有甜辣醬，太棒了，就喜歡這種可以讓客人任加的店。不過之前有一次來吃，剛好\n遇到甜辣醬都用光的窘況就是了……\n\n一次給它加了好多XD，這家店的甜辣醬很棒，辣度夠也不會太鹹，所以我才敢加這麼多\n\n喔喔，原味的已經很好吃，加了甜辣醬的乾麵更棒啊！微微的甜度，偏辣而又香醇的底蘊\n，直接纏繞在麵條上，卻又不影響原本豬油和油蔥酥的香氣\n\n三角窗的甜辣醬調味最值得讚許的，就是香、辣，但鹹度適中，口味不會太重，和乾麵本\n身原來的調料非常搭，沒有互相搶味的問題。其他家麵店的乾麵或多或少都有些調料和麵\n條不是百分之百完全融合的問題，但三角窗的是目前我吃過，算是味道最均衡協調的乾麵\n\n餛飩湯：餛飩皮薄餡鮮，湯頭清爽微甘\n\n加了蛋包的餛飩湯(35元)，餛飩雖然小小的但有8顆\n\n先吃蛋包好了\n\n是全熟的有點可惜，我很少來這裡點蛋包湯或餛飩加蛋包，不曉得能不能請店家煮成半熟\n？\n\n餛飩比較小，皮很薄\n\n肉餡很鮮甜，是純豬肉加一點調味，口感緊緻而富彈性\n\n口味單純而鮮美，價格又便宜，是CP值很高的一品\n\n湯水也是清甜乾爽，雖然沒有大骨湯的濃郁韻味，但依舊順口好喝，而且沒有太多外來味\n道的干涉，例如大量的韭菜或油蔥酥等\n\n雜談：基礎厚實的簡單好味道\n\n味道簡單樸實，但因為有優秀的油蔥酥、豬油和鹹淡口味的調整，讓這碗乾麵無論有無醬\n汁填補，都能展現其美妙滋味\n之前吃過東家館的乾麵，也是滿好吃的，不過光是最初無加料的狀態，口味就已經頗鹹，\n辣醬等調料的添加需得自行注意；長腳麵食的乾麵香氣是有的，但跟三角窗的相比卻又遜\n了一籌(光看油蔥酥的量就知道)，而且原味也稍微偏淡了些，甜辣醬一昧過甜，所以引不\n出長腳乾麵的最佳狀態。\n\n三角窗的乾麵厲害之處，與上述兩家，或者跟其他家，比如說像巷仔口滷肉飯、龍門客棧\n等相比，就在於味道均衡，沒有東家館的過重鹹味，也不會過淡而食之無味；油蔥香氣非\n常充足，卻又不會像有些店家的乾麵增添太多氣味重的配料，使得整體味道走偏；甜辣醬\n的口味調整幾近完美，微甜有辣而不會鹹，即使加再多也不致影響到乾麵原來有的油蔥與\n豬油香。就是以上所述，在各方面的均衡、沒有哪方的味道過度搶戲，所以最後全部融合\n起來，形成了最佳美味。簡單、樸實、均衡，讓我想起光復肉焿的魯肉飯，也是那樣地單\n純而美味。\n\n後記：每個人心中都有自己覺得最好吃的乾麵，「我家巷口最好吃」的概念\n\n上網查了一下才發現，這家店好像超過60年了？都在同一個地點營業耶\n其實每次發文啊，都會有人提供「這家魯肉飯不好吃，某某家的才好」、「他們乾麵退步\n了，比他們好吃的店還很多」類似這樣的意見。我覺得有這樣的想法都很正常，因為吃東\n西是很主觀的事，我覺得好吃的，別人不一定也這樣覺得；我覺得難吃的，搞不好人家視\n作珍寶。\n\n所以我就是盡量把自己感受到的味道，盡可能如實地陳述出來，再加上吃過其他店家的經\n驗與互相比較，把食記好好認真地寫出來。這家店的乾麵，我是認為味道上真的沒啥好挑\n剔的，除了有一次真的沒有甜辣醬可加讓我有點苦惱，其他每次吃都讓我每次滿意。\n\n當然，如果以餛飩湯方面來說，我自己因為偏好大顆的溫州餛飩，例如大正福州師祖傳老\n店那種，所以沒有特別喜歡三角窗的餛飩湯。但單就乾麵的滋味，以及其價格之便宜親民\n，這家三角窗麵擔，能如此屹立不搖長達數十年之久，絕對有它的實力與優秀之處。我個\n人非常推薦這家乾麵，吃過的人一定知道有多好吃，沒吃過的人也請來試吃看看吧！\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}