{"post_board": "Food", "post_id": "M.1582881996.A.EF7", "post_time": 1582881996, "post_title": "[食記] 基隆市仁愛區 刈堡BAO", "post_author": "MarkFung", "post_body": "餐廳名稱：刈堡BAO\n   消費時間：2020年/2月\n   地址：基隆市仁愛區孝一路23巷3弄1號\n   電話：0901 167 900\n   營業時間：平日11:30~21:00、週六14:00~21:30、週日14:00~19:00\n   每人平均價位：55\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：刈包\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/72ZQXd\n\n基隆的委託行街，是基隆在地的重要歷史文化商圈，從過去曾經繁華盛極，到現在的沒落\n蕭條，整個過程都在反映著基隆整個的經濟歷史脈絡。即便是不若以往，公園頂委託行裡\n面，還是有些青年創業者，努力地想在這裡重振以往的繁華風景，今天的午餐，就是來到\n了位於公園頂委託行街裡的創新刈包店──刈堡BAO。\n\n\n走日式風格的裝潢，和一般的傳統刈包店大不相同\n\n小小的一間店，座位也不多，但風情滿盈，很有氣氛\n\n刈包的口味不少，除了傳統的焢肉，也有日、韓等異國風味，甚至還有客家鹹豬肉。一坐\n下來，我就先點了傳統刈包+起司、日式燒肉(牛)、韓式泡菜(豬)，以及一碗味增湯\n\n\n傳統刈包的部分，原本沒想加料，但因為老闆的推薦，說加蛋和起司會有很特殊的風味，\n所以才加點了起司。其他兩種口味因為想試原來的調味，就沒再多加配料了。\n\n\n老闆娘正在做我點的刈包，我前頭的鍋子煮著剛剛點的味增湯\n\n味增湯(15元)先煮好了，很大一碗，這點我覺得很棒。在其他地方喝到的味增湯，大小只\n有這碗的一半甚至三分之一，卻往往賣到20元起跳，這家的味增湯真的超值\n\n裡面的料雖然只有海帶芽跟豆腐，但配著濃郁的味增湯頭，在寒冷的氣候下來上一碗，大\n大地驅趕了寒意。便宜大碗又好喝，來這裡必點味增湯啊！\n\n味增湯才喝到一半，我的三個刈包就都好啦~~~上菜速度很快的。左邊的是傳統刈包，可\n以看到最底下的起司片。中間牛肉片滿出來的是日式燒肉(牛)，最右邊的則是韓式泡菜(\n豬)\n\n傳統刈包(45元)加起司(10元)。除了原本就會有的烘肉，還有大量的香菜、酸菜，以及粗\n顆粒的花生粉。店家還會提供全台灣最棒的丸進辣椒醬讓你加在一起食用喔\n\n味道很好！首先裡面的烘肉軟到不行，非常非常軟嫩入味，而且肥肉佔的比例雖然不少，\n但吃起來一點都不會膩。問過老闆，老闆說是滷的時候會故意讓它再浸泡一整晚，把多餘\n的油脂排出，吸進更多滷汁，所以不會油膩\n\n傳統刈包除了烘肉滷得很入味，口感柔嫩之外，上面撒的花生粗碎粒口感絕佳，既脆且香\n，下面的酸菜味道不會太重，卻很好地提供了舒緩滷豬肉的厚重醬肉味的功效，而且口感\n與花生的香脆、烘肉的柔軟，又大不相同，加上刈包皮鬆綿的口感，一口咬下，等於有四\n種不同口感的食物在嘴中彼此呼應著。這是一道無論是味道，還是口感上，都有著十足豐\n富滋味的美妙料理。\n\n不過呢，起司片在裡面的角色就略顯尷尬了。因為包括烘肉、香菜、花生碎粒和酸菜，都\n是味道較直接，一入口馬上就能感受到其組合之美味；而起司片在裡面卻是比較晚熟、濃\n醇奶味來的很遲，總要咀嚼到最後，才能感覺到它為刈包帶來的醇厚氣味。而且起司片本\n身就有一定的鹹度，在烘肉滷到很香很濃很入味的情況下，多了起司的鹹味，反而有點太\n過了。下次再點的話，我應該會捨起司而改成加荷包蛋，試試看現煎荷包蛋與傳統刈包的\n化學反應會是如何。\n\n\n再來是日式燒肉(牛肉)口味(60元)，看看這多到滿出來的牛肉片！除了洋蔥與燒肉的搭配\n，為了增加口感和清爽度，下面還鋪了小黃瓜絲\n\n上面還撒了黑芝麻粒來增添香氣，光看就覺得很好吃~\n\n喔喔，好吃！肥肉的比例比我預期的多，對我來說太好了XD\n日式燒肉的牛肉非常好吃，不會有印象中日式醬汁過甜的味道，很能充分品嘗牛肉的原味\n與洋蔥的清甜。口味不像傳統刈包那樣厚重，但也不致過於清淡，味道很好！\n\n不過有個缺點，就是牛肉雖然很好吃，但油脂和牛筋的部分太有韌性和彈性，很難咬斷，\n即使真的很美味，但還是需要費一點力才能咬開。如果和白飯一起入口會超好吃XD，但跟\n麵包類的刈包一起，就會造成無法均衡地咬到同等份量的肉餡和麵皮的狀況，這點我認為\n很可惜。不過撇除這一件事來看，他們家的日式燒肉口味真的很棒，出乎意料地適合作為\n刈包的食材口味。\n\n\n吃完了傳統、日式燒肉口味，再來吃韓式泡菜(豬肉)口味(55元)\n\n一樣是撒上滿滿的花生碎粒，中間是泡菜和豬肉，底下則是和日式燒肉的一樣鋪小黃瓜\n\n一樣是料很豐富，滿到要大大口吃才能完整地咬下一口\n泡菜的酸味不重，但還是足以凸顯自身的存在，與豬肉的相性極佳，讓帶有油脂的豬肉吃\n起來異常清爽順口。豬肉本身也肉質也很好，即使有點咬勁也很好撕咬開來。這道韓式泡\n菜的口味，在口感上和傳統口味有點相似，差別只在傳統的烘肉非常軟嫩，而日式泡菜的\n豬菜帶點咬勁。\n\n不過口味上兩者就大不相同了，傳統口味的醬滷香味很濃厚，對比韓式泡菜的酸脆爽口，\n味道相差很多。據老闆的說法，帶點酸味的韓式泡菜，基本口味比較不辣，如果想要更辣\n一些，可以再加老闆特製的自炒辣醬。這次我是沒加啦，因為我又開口跟老闆加點了客家\n鹹豬肉口味的刈包XD\n\n\n客家鹹豬肉(原味)口味(55元)，前面吃開了，加上最後一個韓式泡菜豬肉還滿開胃的，讓\n我又加點了一個口味XD\n\n啊啊，塞太滿了不小心掉出來。鹹豬肉雖然醃好了，但我點的時候老闆娘還沒把它拿出來\n熱炒過，因為我的臨時加點才使得老闆娘趕緊去準備，害人家辛苦了真不好意思~\n\n用洋蔥和鹹豬肉一起炒過，味道真的非常非常棒！\n首先我不得不先讚嘆一下他們家的鹹豬肉，真的有夠好吃的！雖然我吃過的鹹豬肉不多啦\n，這麼說可能太過誇張，但他們家的真的是我吃過最好吃的鹹豬肉。和外面市售的鹹豬肉\n截然不同，完全不會過鹹，而胡椒和醃漬的香氣很明顯，整體味道不似傳統口味那樣濃厚\n，但又比日式和韓式的要更重一些，鹹淡比例抓得非常好，好吃到不行。\n\n聽老闆說，因為老闆娘是客家人，這鹹豬肉是他們自家傳授的醃製秘方，和外面的完全不\n同。難怪會這麼好吃，簡直可以拿出來作為獨立產品販售了。雖然以我的口味，會希望跟\n這鹹豬肉一起拌炒的，不是洋蔥而是蒜苗，感覺吃起來會更有味更帶勁，不過這鹹豬肉表\n現已經絕佳，似乎也不用太苛求它的搭檔非得要多完美了XD\n\n\n在公園頂委託行的角落，店面雖小但很有氣氛\n\n今天吃到的四種口味刈包，每種都讓我很滿意。自己是最喜歡客家鹹豬肉口味，肥肥的五\n花肉，帶點胡椒鹹香，和刈包麵皮一起吃根本絕配。其他的日式燒肉和傳統口味也都很棒\n，傳統口味我是建議吃原味的就好，除非有特殊口味需求，否則不是非得要加點荷包蛋或\n起司不可；日式燒肉，至少在牛肉這部分我是覺得在口感咀嚼上有點可惜，如果能很大口\n地、均衡地把燒肉和刈包皮一起咬進嘴巴裡一起咀嚼，那食用感應該會很不錯。\n\n韓式泡菜豬肉口味也是相當好吃，雖然特色不若以上三種口味，但整體味道、口感都相當\n平均，不排斥泡菜的微酸的人，也很推薦你來試試這個口味。另外我還問過老闆，有沒有\n開發其他新口味的打算，老闆是說，有時假日他們會舉辦特殊口味的快閃活動，例如曾經\n有過打拋豬肉、客家白斬雞等不同的風味。這時候我就有點扼腕了，怎麼不早點知道有這\n件事啊啊啊啊，我想要所有口味都吃遍啊啊啊啊。\n\n總之，這是一家很特別，老闆也很用心在料理、經營的刈包店，非常推薦各位前來品嘗，\n也說不定能遇到他們新口味的發售喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     02/28 17:26", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}