{"post_board": "Food", "post_id": "M.1588640236.A.AAC", "post_time": 1588640236, "post_title": "[食記] 基隆市仁愛區 汕頭沙茶麵", "post_author": "MarkFung", "post_body": "餐廳名稱：汕頭沙茶麵\n   消費時間：2020年/4月\n   地址：基隆市仁愛區愛一路21號\n   電話：02 2427 7405\n   營業時間：11:00~21:00。週日休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：沙茶麵、醡醬麵、小菜\n\n   完整介紹食記：https://reurl.cc/5ldpnz\n\n今天有機會到基隆大名鼎鼎的三記魚餃這裡買東西，中午就順便在附近的汕頭沙茶麵用餐\n。這家也是在基隆很有名的麵店，不過我倒是非常非常久沒吃過了。難得來這一趟，剛好\n可以重溫舊夢。\n\n內外環境：\n\n地點在愛一路上的汕頭沙茶麵，在高架橋下面，這條路雖然也開了些餐廳，但我平常很少\n來\n\n這條路很窄，所以很不好停車，店面也不大，緊埃著路旁\n\n小小的一家店，生意卻很好\n\n菜單：\n\n麵、飯、湯都有，不過今天白飯好像沒有準備好，所以滷肉飯、沙茶飯等都不能點，很可\n惜\n\n除了菜單看板上的料理，還有小菜可以挑選\n\n牆面上有餐點的照片，還很貼心地提醒客人，哪些麵點只提供乾吃\n\n因為不能點飯類，所以我鍾愛的滷肉飯點不到QQ。只有點了沙茶粿仔(小)、炸醬麵(小)、\n豆干、吉古拉和豬腸湯\n\n沙茶粿仔：沙茶味甜，肉絲大條軟嫩，醬汁濃稠裹住粿仔\n\n沙茶粿仔(小碗40元)，份量真的滿小碗的，不過肉量意外地多，所以CP值算打平\n\n沙茶醬很香，非常非常香，而且沒有嗆味，感覺上應該有加入一些南洋系的香料去調合沙\n茶的原味，所以比較甜，也比較溫醇。很像某些賣沙茶咖哩麵的店家用的醬，但沙茶的比\n例高很多\n\n不只是沙茶醬，肉絲也是意外地多，而且很軟很好吃，不知道是怎麼煮的\n\n醬料的部分很棒，不過粿仔的部分就普普了，主要還是油量不夠多，粿仔整塊粘在一起，\n需要花一點時間力氣去攪開\n\n論粿仔本體的話，我比較喜歡來來粿仔湯的。但這家店的沙茶醬太棒太特別，也是值得一\n吃\n\n炸醬麵：已經搞不清楚到底是炸醬還是甜味增，味濃香醇的獨特口味\n\n炸醬麵(小碗40元)，麵條用的是粗麵，豆干也很多，還滿有誠意的\n\n炸醬很特別，甜到一個不行。我以往吃過的炸醬，大多以豆瓣醬為主，甜麵醬為輔，所以\n基本都偏鹹。但這家的炸醬感覺上像反過來，甜麵醬的味道很強(或者是用特別調成甜味\n豆瓣醬？)。吃到後來已經有點像味增的甜甜黃豆味道\n\n味道很甜很特別，但非常好吃。感覺應該要把這家店介紹給日本遊客認識的，他們搞不好\n會覺得這味道很親切\n\n豆干、絞肉和豆瓣滿多的，這也是我不太喜歡、很少點炸醬麵的主因之一。就是上面的配\n料很不容易和麵條和在一起入口\n\n吃到後來要靠湯匙來幫忙，我是喜歡吃乾麵時能盡量單用筷子的人，所以很少點炸醬麵來\n吃\n\n小菜：強烈沙茶味的豆干，以及魚漿超甜的吉古拉\n\n豆干(20元)，以量來看輸給最近才吃過的利巷很多，被利巷養大的胃口看來短時間內很難\n恢復\n\n豆干口感很好，鬆軟又有點彈性，沙茶味道很明顯\n\n明顯到很誇張的地步，以往我吃的豆干，不管是沾醬油膏還是甜辣醬，醬料的味道通常會\n引領整塊豆干，讓原本的滷味稍稍被壓抑下來。但這份豆干剛好相反，居然是自身的滷沙\n茶強過醬油膏和甜辣醬，我還是第一次吃到這種，醬料的味道反被豆干滷味壓下來的\n\n不過想想也對，沙茶醬的味道本來就比醬油、甜辣醬要強得多。這道豆干真的挺特別的，\n建議來這裡用餐的人都點一盤來試試\n\n吉古拉(20元)，這份量和厚度，20元就很OK\n\n不是基隆的炭烤薄片吉古拉，不過也相當美味了，重點是魚漿很甜，厚度也夠，愈嚼愈香\n\n而且剛剛在豆干盤起不了什麼作用的甜辣醬，這次很好地發揮應有的功能，讓吉古拉的魚\n漿甜更上一層樓。算是少數非炭烤吉古拉，但還會讓我稱讚的好吃小菜\n豬腸湯：豬腸有彈性，湯頭榨菜香\n\n豬腸湯(35元)，價格還算漂亮\n\n小腸量很多，而且切得完整\n\n有彈性又完整，味道很好，內臟類的料理中，我個人是最喜歡腸子，常常會點來吃\n\n湯頭還不錯，厚實不足但清甜有餘，主要來自燉煮內臟的甘味與榨菜煮進去的鹹甜\n\n榨菜的存在感很強，做到很好的湯頭輔佐效果\n\n綜合感想：整體味道皆甜，沙茶如此，炸醬也是\n台南人應該會很喜歡這家店XD。今天吃到的餐點，醬汁全是甜的，沙茶很香濃，雖然很甜\n，但無損其原味；炸醬則是甜到有點不習慣，不過還是相當好吃。從主餐到小菜、湯品等\n，每一道有很有水準，至少今天的我是挑不出什麼毛病，硬要挑的話大概只有粿仔比較弱\n一些，會結在一塊不好攪開。\n\n1;33[m結論與店家資訊：傳統的老店，優秀的餐點\n在武漢肺炎肆虐全世界的同時，台灣是少數可以維持正常生活的國家。雖然有許多經濟活\n動被迫減少或停止，但民以食為天，餐飲業即使受到影響，真正好吃、有實力的店家依舊\n無懼疫情，負面影響降到最低。這幾天吃到的小吃店都是如此，真的好吃，平時顧客就多\n，即使遇到變故也能屹立不搖，就像這家汕頭沙茶麵。\n\n因為疫情緣故，大家可能會盡量減少外出用餐的活動，不過我還是認為，只要做好自身防\n備，而且人人都有相同的防護概念，就能大幅減少感染的機會，我們也不用太過恐慌就是\n了，該吃的還是得吃，能消費就盡量消費囉。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/05 09:26", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}