{"post_board": "Food", "post_id": "M.1587993462.A.32E", "post_time": 1587993462, "post_title": "[食記] 台北松江南京美食「男朋友家」", "post_author": "sakyouz", "post_body": "餐廳名稱：男朋友．家\n   消費時間：2020年/4月\n   地址：台北市中山區建國北路二段64巷15號\n   電話：02-2502-8628\n   營業時間：午餐上午12:00至下午3:00（最後點餐下午2:30）\n　　　　 　　午茶下午3:00至下午5:00\n　　　　 　　晚餐下午5:30至晚上9:00（最後點餐晚上8:00）\n　　　　　 　*只開週一至週五，假日不營業\n   每人平均價位：\n   可否刷卡：可\n   有無包廂：無\n   官網：https://www.facebook.com/Lan.Bing.You/\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8553\n\n\n台北松江南京健康養生午餐：「男朋友．家」\n══════════\n\n最近因疫情日趨嚴峻，發現到身邊的朋友對於外送需求增多。在查詢相關資訊時，意外找到這間藏身在松江南京車站附近，主打健康養生餐點的「男朋友．家」，除了有提供外送餐盒服務外，也能直接在店面品嚐現做的美味。\n\n距離松江南京捷運站徒步不到5分鐘的腳程，前來的客人多半是附近住家和上班族為主。「扮演著如同男朋友般的角色，希望能照顧到妳健康的每一餐」是男朋友．家的命名由來，有趣的店名讓人不禁感到好奇，也增添了前來打卡的動力。當然除了店名吸引人外，他們家的用餐環境、服務和餐點也很值得推薦:)\n\n\n\n店內用餐空間・溫暖簡約內裝\n══════════\n\n推開大門後，迎面而來的是簡約的木質內裝，桌上皆有放上花束，營造用餐時的環境氛圍。男朋友．家不分店面或是外送服務，都只營業平日，週末及國定假日不營業，呼應了本身給人的健康規律印象。\n\n店內提供免費網路及插座，每張桌子旁皆有附上插座，貼心的設計讓來客在用餐時能順便充電。\n\n私心大愛門口右側的高腳座位，出發前有在粉專注意到在這裡的採光很充足，拍攝出的料理都特可口。聽店員說如果沒有其他來客，能將料理拿過去拍照，當天上菜後當然也有特別拿過來…（笑）\n\n午間時段每人需點一份套餐（另有附餐後甜點及飲品），店內不收服務費，用餐時間90分鐘，決定好餐點後直接至櫃檯點餐即可。除了午間時段外，男朋友．家亦有供應午茶及晚餐唷。\n\n\n\n炙烤舒肥翼板牛|第戎芥末籽烤雞\n══════════\n\n不分外送及店面，男朋友．家每個月皆會固定更換菜單（最新資訊可透過他們官方Facebook紛絲專頁查看）。到訪當日點了炙烤舒肥翼板牛和第戎芥末籽烤雞套餐，主餐上桌前，會先送上熱湯暖胃。當天的蔬菜湯品內含番茄、紅蘿蔔、洋蔥及高麗菜，口感清淡，也可免費續湯一次。\n\n超級上相的炙烤舒肥翼板牛和第戎芥末籽烤雞！自然採光灑落在料理上，鮮豔色澤令人食指大動。大概從日本回來後就沒有吃到這麼有質感的定食，除了感動還是感動～\n\n翼板牛和烤雞的配菜有些許不同，前者玉子燒融和炒蛋口感；後者蔬菜小碟則多加上了溏心蛋。不變的是兩者白飯皆有撒上海苔，增添白飯的味覺層次。\n\n第戎芥末籽烤雞套餐，NT$280。烤雞外皮色澤恰到好處，外側淋上的醬汁成功為擺盤營造出視覺效果。\n\n由上拍攝的視角\n\n烤雞下方擺放南瓜和菠菜很具新意，可品嚐到甜度適中的鮮味；配菜蔬菜種類多樣，其中小番茄出乎意料能吃到烘烤過的爆汁口感呢。\n\n炙烤舒肥翼板牛套餐，NT$300。鹹度剛好，佐以烤過的蒜頭能更加提味，不過個人覺得肉質稍微偏硬，還是較偏好彈牙的口感呀。\n\n\n\n餐後甜點與飲品：檸檬/蜂蜜柚香磅蛋糕＆去冰鮮奶茶\n══════════\n\n當天餐後甜點及飲品選的是檸檬/蜂蜜柚香磅蛋糕和去冰鮮奶茶，不管是木質的托盤或是小巧的餐具，簡約設計中散發了些許日式風格。\n\n磅蛋糕共有檸檬、蜂蜜柚香、綜合水果3種口味（隨機提供），當天送上的檸檬和蜂蜜柚香口味接近，外層糖霜剛好中和整體酸度，搭配上不加水的鮮奶茶（非奶精），作為一餐收尾剛剛好。另外，加價100元也可升級成北海道生乳捲（口味依照季節更換），喜愛甜食的螞蟻人不妨可參考看看唷。\n\n\n\n健康養生好選項，用美好食材品味單純的美味\n══════════\n\n男朋友．家的餐點走健康養生路線，新鮮健康與多樣化的菜色，同時滿足視覺及味覺。美味的餐點、優質的服務，加上暖色調的裝潢，讓人回訪意願大增，希望下回能在不同時段前來品嚐。\n\n話說我吃飯真的極慢，儘管已超過用餐時間，當天店員仍沒有上前催促我…在不收服務費的情況下，真心覺得他們家的服務很好，文末再次推一個:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8553", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "charco", "content": "這家內用很普，有次外帶便當飯還是冷的，公司距離走路不", "order": 1}, {"type": "neu", "author": "charco", "content": "用五分", "order": 2}, {"type": "pos", "author": "KyKiske", "content": "公司有大家一起叫過外送，很普...", "order": 3}]}