{"post_board": "Food", "post_id": "M.1589189194.A.743", "post_time": 1589189194, "post_title": "[廣宣] 花蓮吉安 洄瀾灣糖朝港式飲茶", "post_author": "shangyikuo", "post_body": "店名：洄瀾灣糖朝港式飲茶\n     地址：花蓮縣吉安鄉南濱路一段503號3樓\n     電話：03-8421155#3521\n     試吃日期：109.05.03\n\n\n     網誌圖文版：http://kuokuo.tw/jian-thesweetdynasty-dimsum/\n\n\n位於新天堂樂園3F威秀影城對面的糖朝港式飲茶，創始店於1991年在香港跑馬地所創立。\n跨海來台展店除了台北、台南以及高雄之外，在花蓮也可以體驗到在地的港式飲茶文化。此外，感謝洄瀾灣糖朝與新天堂樂園的邀請，讓我能夠有如此豐盛的一餐。撰寫將\n會以普通客人到訪時的角度為出發，也請大家安心服用。\n\n\n店面空間相當寬敞舒適，並搭配走道旁紅通通的燈籠做為布景，濃烈的中國風格真有點像\n新年時充滿喜氣的香港街頭。而座位數量也是相當可觀的30張桌面，能容納近百位賓客也\n是在花蓮親友聚餐或請客時可以前來的餐廳。\n\n\n今天來洄瀾灣糖朝主要試吃因應疫情所推出的宮廷片皮鴨四人套餐，除了能來現場比較舒\n適的環境品嚐之外，也可以在花蓮當地業者「優惠寶」的外送平台上點餐。二吃片皮烤鴨\n、再加上兩道菜和兩份港點直接外送到家，在非常時期也可以很安心的好好享用美食喔。\n\n\n(二選一)\n**蠔皇叉燒酥\n刷上蛋液並撒上大量芝麻點綴的叉燒酥，是所有港式點心中相當經典菜色。本身對港式飲\n茶的叉燒包並沒有太多喜好，但這邊叉燒肉餡顯得更加濃稠，但在調味上並不會因此而特\n別重口味或過於甜膩，搭配熱普洱茶一起享用還算是滿剛好的。\n**雪影叉燒包\n片皮鴨套餐為剛剛叉燒酥和現在照片上的叉燒包二選一，我自己比較喜歡雪影叉燒包的口\n感。咬下去就有點像港式冰火菠蘿油和舊有叉燒包所結合的點心。酥酥的外皮並帶點微甜\n，搭配裡面叉燒肉餡，呈現出鹹甜鹹甜味道，滿推薦大家能嘗試看看。\n\n\n(二選一)\n**鮮蝦腐皮捲\n象徵富貴的腐皮捲除了是中國新年時會出現的菜色之外，更是一般人上館子會點來吃的熱\n門品項。如果形容更簡單直白一點的話，那就是有加強版月亮蝦餅的既視感吧。但以腐皮\n做為包裹並油炸後更加酥脆，搭配完整且扎實的鮮蝦做為內餡，吃起來挺順口的。\n**黑松露鮮蝦燒賣\n與剛剛前面鮮蝦腐皮捲二選一的黑松露鮮蝦燒賣，使用份量適中且香氣獨特的黑松露抹醬\n做點綴，將原本味道較為直接、單調的鮮蝦燒賣提升了不少層次感。雖然我自己很喜歡黑\n松露醬的香氣，但這種味道濃郁的珍饈佐料，好像有些人會不太敢吃的樣子，大家可以在\n腐皮捲和燒賣間斟酌看看囉。\n\n\n**XO醬炒蘿蔔糕\n以XO醬拌炒入味的蘿蔔糕，喜歡重口味的人應該會喜歡。然後，其實我很害怕蘿蔔糕會出\n現一夾就碎的那種軟爛感，而糖朝的蘿蔔糕除了不會有上述情形發生之外，內餡還能咬到\n一絲絲的蘿蔔籤，感覺得出來是相當真材實料的唷。\n\n\n**季節時蔬\n新鮮高麗菜直接用最簡單的料理手法就可以很好吃，除了能品嚐到青菜原本的鮮甜與脆度\n之外，加入紅蘿蔔和口感滑順的草菇做搭配讓整盤菜更加完整。雖然看似稀鬆平常的家常\n炒青菜，但卻意外是今天令我相當滿意的菜色之一。\n\n\n**宮廷片皮鴨\n師傅會在旁邊進行現烤現片的桌邊服務，在迅速並帶有脆皮聲響的手起刀落之後，滿滿一\n盤鮮嫩多汁的片皮鴨就可以準備上桌了。而切剩下的鴨骨架則會依照套餐內容帶回廚房做\n剩下二吃或三吃的料理。\n\n\n聽到櫻桃鴨的第一直覺必定就會聯想到宜蘭櫻桃鴨，但大家可能不知道，在好山好水的花\n蓮玉里也有品質相當受人推崇的櫻桃鴨唷。而洄瀾灣糖朝正是選用在地的玉里櫻桃鴨來料\n理。烤至金黃酥脆且油滋滋的外皮，一口咬下去還會爆漿的鮮嫩口感，加上細緻的肉質整\n個超級好吃。除了直接品嚐烤鴨的鮮甜原味之外，用餅皮包裹著萵苣、洋蔥、小黃瓜和最經典的大蔥，\n再依照喜好和口味搭配六種不同的調味品(砂糖、花生粉、甜麵醬、蜂蜜等)享用。以較清\n爽的方式化解單吃烤鴨的味道並提升層次感，我覺得也是相當合適的唷。然後餅皮部分也\n與外面有些差距，厚薄程度恰到好處且口感有相當彈性。\n\n\n(二選一)\n**薑蔥炒鴨架\n使用剛才片鴨剩下來的骨頭料理，並加入了蔥蒜等辛香料增添味道。口味與一般外面餐廳\n來得清淡些，並不會過於重口味；然後也不會像外面烤鴨吃起來是比較甜一點的那種。\n**老火鴨粥\n宮廷片鴨套餐所切下來的骨架除了能大火快炒之外，也能加入鍋中一起熬煮鴨肉粥。與油\n脂豐富且香氣十足的烤鴨味道有著滿大不同，比較能夠吃到鴨肉原本的味道。而米粒都已\n經煮到入口會化開的口感也是滿不錯的部分。總結來說，除了外面類似的高級烤鴨動輒就\n要一兩千之外，還可以享用到經典香港小吃。若以花蓮同類型餐點較少的情況下，或許用\n餐時考慮糖朝會是不錯的選擇。\n\n--\n\n/郭郭的花東走跳生活/\nhttp://kuokuo.tw/\n\n/臉書粉絲專頁/\nhttps://www.facebook.com/kuokuo9527/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}