{"post_board": "Food", "post_id": "M.1596731832.A.D5E", "post_time": "1596731832", "post_title": "[食記] 台北大安科技大樓 Ombre 義式餐酒館", "post_author": "TW00500203", "post_body": "電話：02 2707 8884\n地址：台北市大安區復興南路二段130號2樓\n營業時間：11:30－22:00 (五、六到23點)\n消費時間：2020年07月\n每人平均價位：500-700\n菜單： hocom.tw\n服務費：10%\n支付方式：現金、街口、LINEPAY、FUNNOW\n-----------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/4820\n\n-----------------------------------------\n\n\n最後看到Ombré 是間感覺氣氛很棒的餐酒館，最後決定來個遠征，在平日的晚上特別\n從南港衝來大安這(快到科技大樓了)，吃個也還蠻想吃的義大利麵。\n\n\n\nOmbré一整個很隱藏藏身在二樓，進去後意想不到週三的晚上怎麼這麼熱鬧，平日的晚上\n人這麼多心中就覺得這家的餐點應該不錯。\n\n\n\n\n\n店裡非常有氣氛，是餐酒館的緣故光線也較暗些，今天很臨時起來過來用餐，相機也沒有\n帶只好用手機直接拍照寫個食記給大家看看。\n\n這的風格個人覺得很像歐式的小餐館，透過一點金屬和木質的元素混搭著雜貨風格，多元\n衝擊中取得平衡，平日窗外的陽光撒下看起來很像攝影棚的感覺，喜歡拍照的朋友或網美\n們這邊應該很適合來用餐拍拍照打個卡。\n\n\n\n\n\n這裡也有供應早午餐，價格略不太親民，不過有朋友吃過很推，所以有興趣的人也可以過\n來試試。\n\n\n\n\n\n\n\n\n\n今天是來吃晚餐的，所以鎖定在麵、飯、前菜、沙拉類，上FUNNOW買了兩張券花了798，\n打了7折上限折200，所以598就可以點1000元價格的餐點來享用，這實在是很划算，不過\nOmbré餐點的價位算是中偏高一點點，一道麵或飯大約都又420上下，加一成後可能就突\n破1000扣打了，最後我們決定現場再貼一點錢點了沙拉、義麵、燉飯各一。\n\n\n\n其他也有賣紅白酒、啤酒、調酒、軟式飲料及甜點，大家有興趣的話也可以看hocom.tw。\n\n\n\n【香辣藜麥烤雞肉沙拉 NT.390】\n【Spicy chicken with Quinoa salad $.390】\n這道沙拉看別桌點覺得好大盤又繽紛，所以特別點來加”菜”，兩人分食是有點多的感覺\n，其實3~4人分食是比較剛好的。\n\n沙拉的醬料蠻特別的市面上比較少見，是油醋醬配上蜂蜜酸奶醬吃起來酸酸甜甜的，黃檸\n檬則是個亮點提味的功能，這裡不手軟灑上超多紅藜麥，現在養生當道紅藜麥也是個不錯\n的養生食材。\n\n\n\n雞肉吃起來很像印度坦都烤雞的料理法，有著香料的氣味，內部也相當軟嫩，雖是雞胸肉\n但吃起來超鮮嫩不輸雞腿肉的口感。因為香料烤雞配上蜂蜜酸奶醬，使這道沙拉整體吃起\n來有種印度混搭風的感覺，創意的味覺衝擊，也如同店內的擺設一樣多元。\n\n\n\n【維也納青醬烤牛小排燉飯 NT.420】\n【Vienna pesto with grilled short rubs risotto $.420】\n主食類的部分我們點了燉飯及義大利麵，義麵已經有很多海鮮，所以燉飯選擇牛小排，覺\n得海膽干貝的好誘人，這只好留著第二次來再吃拉。\n\n這份牛小排燉飯除了牛小排本身外上頭還鋪上了芝麻葉，紅色的是乾辣椒絲是個視覺為主\n的搭配，仔細吃來也可以吃到紅辣椒的香與微甜的口感很特別，上頭還有一些起士增添香\n氣。\n\n牛小排看似平凡但是吃起來好香阿！有些碳烤的香味，表面收乾但內部肉質軟嫩，嚼起來\n相當多汁，牛肉香味超濃，雖然片數不多但是這品質真不錯。\n\n\n\n飯的話是蠻義式的燉飯口感，米心是還帶點硬度的，青醬通常是個味道很重的味覺，常常\n會把戲份給帶走，這兒的青醬並不搶戲，微微的羅勒香氣配上點奶油的香味，更罪惡的是\n剛剛超香的牛小排碳烤過後的肉汁也會一併的流到飯上，這樣搭配起來吃又更上一個層次\n。\n\n\n\n\n\n【蒜味香辣碳烤海鮮麵 NT.420】\n【Spicy and Garlie BBQ seafood pasta  $.420】\n喜歡吃蒜辣清炒口味的我們，每次來到點義麵都會來上一道清炒的海鮮麵，這邊的蒜味香\n辣碳烤海鮮麵送上桌香味就撲鼻而來，裡面有香烤的中捲、蛤仔、魷魚，配上一些美白菇\n、鴻喜菇、蓮藕等，一道麵裡有非常多元的食材。\n\n\n\n麵體是中扁麵口感偏硬偏彈，醬汁蒜香濃，微微辣的口感很開胃。\n\n\n\n這中捲個頭不大但是吃下一口真是驚為天人阿，口感上已經接近冰捲的脆與彈了，因為碳\n烤的關係在味覺上有著濃濃的碳香，除了鹹味、碳香味外還帶點點綴的香料味，在口中仔\n細咀嚼香味則逐漸散出，令人捨不得吞下。\n\n\n\n\n\n含服務費，結帳時最後多補了353。\n\n【簡單小評】\n\nOmbré真的是一間很棒讓人感覺很有特色的店，藏身在天龍區二樓的義式料理，店內走古\n典暗色調雜貨木質風。這邊的餐點比較中偏高價位，不過這次點的辣炒海鮮義麵及牛小排\n青醬燉飯，真的是好吃每道都很有值得點來品嚐的特點，碳烤過的牛小排及小捲碳香四溢\n，留有新鮮食材自然鮮甜風味，配上油醋+蜂蜜酸奶坦都雞肉沙拉也是相當特別的味覺，\n三樣料理都處理得非常到位並可口，雖有點意猶未盡但吃完後很滿足。\n\n週三晚上，沒想到還接近客滿，這裡的燈光氣氛佳，食物可口，也適合配個小酒，是間讓\n人可以下班後過來放鬆的小秘境!\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}