{"post_board": "Food", "post_id": "M.1607307662.A.FAA", "post_time": "1607307662", "post_title": "[食記] 台南 夏慕尼永華店 壽星優惠85折送蛋糕", "post_author": "hibabino", "post_body": "餐廳名稱：夏慕尼\n   消費時間：2020年/11月\n   地址：台南市安平區永華路二段 129 號\n   電話：06 295 0707\n   營業時間：11:30 – 14:30、17:30 – 22:00\n   每人平均價位：1080+10%\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：白蘭地鴨胸\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/tainan-chamonix/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n王品集團下的「 夏慕尼 新香榭鐵板燒 」，中高價位的法式料理風格，是許多人約會、慶生都很喜歡來的餐廳。王品級的服務，師父的現場料理表演秀，一客套餐價格為 $1,090 + 10%，從麵包、湯品、主餐、櫻花蝦炒飯、甜點...等，一共九道餐點，價格不便宜，但是偶爾吃一次真的很享受。這次趁著壽星的身份，來吃吃當月壽星 85 折的優惠，還送生日蛋糕及現場拍照照片一張，相當有紀念價值的一餐：）\n夏慕尼新香榭鐵板燒永華店位在台南市政府對面，附近還蠻好停車的。店內裝潢雅緻，走的是現代風的風格。我們這次被安排的座位是在中央的鐵板區，週五晚上用餐的人好像不太多，不過也可能是因為我們快八點才來報到，所以多數人都已經用完餐了。但至少這樣我們享受了一頓較舒服的生日晚餐，也不會因為旁邊有客人坐太擠而不舒服。\n\n在入座時，桌子前面就會有三種醬料擺放好，由左至右分別是醬油洋蔥、蒜香魚子醬及玫瑰鹽。如果用完了都可以再續加，其中洋蔥適合搭配櫻花蝦炒飯，蒜香魚子醬可以沾麵包、沾肉，玫瑰鹽則是幫助排餐提味。\n\n帕瑪森起司麵包（無限續用）\n超好吃的帕瑪森起司麵包，連平常不太愛吃麵包的 K 先生都讚不絕口。上頭一層帕瑪森起司粉，烤過聞起來特別香，咬起來的口感是扎實中帶著軟軟的口感，吃起來鹹香鹹香，搭配蒜香魚子醬的美味直接生了好幾級。原本想說我在減脂期...，即使麵包可以免費續也不要續，但殊不知我沒續麵包，K 先生續了麵包我還是忍不住多吃了好幾口，哈哈！就連蒜香魚子醬都請服務生多上了一碟來搭著吃才甘願（笑）\n\n葡萄氣泡飲 - 無酒精（無限續用）\n夏慕尼除了水外，還有附氣泡飲，不過我個人沒有喜歡氣泡飲這種飲料，所以覺得還好。倒是服務生補水的速度很快，服務還不賴。\n\n熱前菜 - 時令海鮮\n依照季節不同提供的熱前菜，讓客人可以透過溫熱的溫度，開始一場美好的夏慕尼饗宴。這天的前菜是松露蒸蛋及鮑魚。鮑魚吃起來鮮美且 Q，搭配的是酸酸甜甜的水果果粒，帶了一點盛夏感。松露蒸蛋的松露很香，不過我覺得蒸蛋沒有特別細滑或嫩，吃不太出來鮮甜味，表現並不是特別出色。\n\n法式起司洋蔥湯\n我超級熱愛的洋蔥湯，每次到排餐餐廳我都超級愛點這一道，因為好喝的洋蔥湯，洋蔥的甜味真的是會令人愛不釋手。果然夏慕尼的洋蔥湯一點也沒令人失望，濃厚的甜味，帶一點稠度的口感，搭配起司、麵包角一起吃，各種口感都有。不過說到讓我最印象深刻的洋蔥湯，應該還是錵 Hana 鐵板燒莫屬了。不過 Hana 遠在台北，不是想吃就吃得到，真是可惜了。\n\n經典海鮮清湯\n經典海鮮清湯，淡菜、鯛魚片、蝦子，一開始上桌湯品以泡沫呈現，泡沫口感可是法式料理的精髓之一。但看到泡沫，卻讓我想起了麵屋壹慶的泡沫系拉麵，根本 Amazing 的炸好吃：Ｐ\n接著服務生會幫忙把海鮮高湯加進湯碗中，海鮮吃起來美味，但是湯喝起來...，怎麼有點像泡麵來一客的海鮮口味湯頭？一開始 K 先生我還對他有點嗤之以鼻，But...，當我是喝幾口後，我只能說這湯跟來一客真的有 87 分像。\n\n南法香榭海鮮\n南法香榭海鮮拼盤，是點夢幻和牛套餐附的海鮮盤，這一盤海鮮盤，讓人一次可以吃到龍虎斑魚、香煎草蝦及澎湖小捲。從光看來說，就覺得每個食材都有特別挑過，草蝦是非常大隻，小捲也很新鮮，兩個的肉質都肉質相當鮮美、有彈性。\n龍虎斑魚給的份量也是不少，大約要兩大口才吃得完的份量，吃起來相當鮮嫩。\n\n香橙嫩煎油封鴨沙拉\n搭配香橙醬的油封鴨沙拉，油封鴨好吃，搭配鴨皮的油度剛好。但要說它是道地油封鴨，我倒是覺得與我在法國巴黎吃的油封鴨表現差了些。\n\n松露百菇沙拉\n各種菇類搭配松露醬的沙拉，鐵板煎的熟度剛好，每一個菇種吃起來都是充滿了菇汁，味美 juicy，愛菇的人一定會超愛這一道沙拉。\n\n檸檬 Sorbet（無限續用）\n前面吃了麵包、前菜、湯跟沙拉，味覺已經有點被刺激到，此時，夏慕尼為了要讓用餐客人可以吃到最純粹的主餐滋味，會提供檸檬 Sobet 給客人享用，讓客人的味蕾能夠重新啟動，好好品嚐每一口接下來的料理。\n\n白蘭地鴨胸肉\n夏慕尼一直以來最經典的菜色，莫過於這一道白蘭地鴨胸肉莫屬，幾乎每一組來用餐的客人，有七八成都會點這一道，也是第一次到夏慕尼報到，最多人會選擇的一道主餐。\n厚實的鴨胸塊，先以皮朝鐵板乾煎呈金黃模樣，接著放到鐵鍋中呈裝，以白蘭地倒進鐵鍋中為基底，點上火，熊熊火焰立即升起，立刻成為了現場所有賓客的焦點，美好的一場視覺饗宴。隨著火焰，白蘭地的酒精昇華，酒香化進鴨胸中。\n在看到這鴨胸這麼肥美大塊的時候，不忍問問師父這樣一塊鴨胸有幾克，師傅說這鴨胸有 280 克的重量，真的是嚇死我，還說一般來說鴨胸大小大約在 220 克左右，但夏慕尼的鴨胸都是有特別挑選過，所以更是份量十足。\n剛好的熟度，一口一個，咬起來香嫩的鴨，帶有油脂的口感迷人。果然是夏慕尼的招牌，幾乎每桌客人都會點，因為它真的是夏慕尼的經典菜色，超美味！\n旁邊的蘋果則是煨上了紅酒醬汁，紅酒位相當濃郁。\n\n澳洲和牛\n夢幻和牛套餐中的澳洲和牛，採用的是 M7 和牛。一開始師傅會先取一部分煎到我們想要五分熟熟度讓我們試吃。試吃的時候熟度剛好，不過師傅灑鹽的手勁似乎有點太超過，導致我們這塊試肉吃起來偏鹹，感覺浪費了這塊澳洲和牛肉的原味。\n確認熟度 ok 後，師傅在會幫客人將剩下的和牛煎好送上餐盤。\n看著和牛在鐵板上相間的模樣真的是很誘人，這次有提醒一下師傅鹽不要灑太多 ^^||\n在日本吃過了日本和牛，換來吃澳洲和牛，真的會覺得肉質、油度跟美味仍然是日本牛大勝。而且這天吃的澳洲和牛筋有點多，有點難咬，雖然肉質還是鮮甜，牛肉味香，但整體來說讓我有點失望了，相比之下...可能還是白蘭地鴨胸的份量 C/P 值勝出。\n\n櫻花蝦炒飯\n除了白蘭地鴨胸外，我覺得櫻花蝦炒飯也是夏慕尼的最經典菜色之一。夏慕尼的櫻花蝦炒飯，不只有櫻花蝦，還搭配了魚卵拌炒。整個香氣四溢，飯粒粒粒分明，吃的時候魚卵的口感多了一筆畫龍點睛的效果。櫻花蝦的鹹香味道也很足，即使冷掉了都還是很好吃。但其實吃到這邊我們兩個已經飽到不行，所以我們只吃一碗，另外一晚就外帶處理：Ｐ\n在用完這道炒飯時，套餐中的鹹食部分已經告一段落，接著服務人員會帶用完餐的客人到甜點用餐區，享受另一個用餐環境，舒適地享用甜點及飲料。\n\n巧克力櫻桃慕斯\nK 先生點的巧克力櫻桃慕斯，外表看起來光滑亮麗，搭配著金色的麥片，樣子貴氣。不過吃起來...，又甜又帶酸，雖然外層的巧克力醬頗香濃，但我還是不太喜歡整體的口味層次。\n\n法式栗子千層\n滿心期待這道入秋甜點「法式栗子千層」，殊不知吃起來真的是...，母湯，我認真不愛。上頭的栗子香，好吃，不過那層栗子層，採用的是栗子細粒搭配鮮奶油，栗子變成碎粒的口感，我覺得一點都不 ok 啊，我寧願你把它磨成蒙布朗那樣的栗子泥，多麽好吃，而不是這樣感覺起來有點廉價的口感。底下的千層也是相當的沒有融合感，跟栗子感覺是各吃各的...不喜歡：（（（\n\n特調飲品 -悠活舒緩茶\n所有飲料中唯一沒有咖啡因的飲料，喝起來有一點點類似康福茶，雖然是熱飲，但仍多了一點涼涼的口感，像是伯和，喝起來很舒服。\n\n雲朵冰咖啡\nK 先生點的雲朵冰咖啡，據說是有點偏甜了。\n\n當月壽星蛋糕\n到夏慕尼用餐，除了在官網加入會員有當月壽星 85 折的優惠外，還會送一塊生日蛋糕以及幫用餐客人拍照留念。在吃了前面兩個甜點覺得有點失望後，沒想到這個布朗尼生日蛋糕是最合我們意的一項甜點，鬆軟的布朗尼，濃郁的巧克力味，好吃！\n\n我吃夏慕尼次數應該是不下三次了，但每次來幾乎都是點白蘭地鴨胸，因爲他真的是又好吃、份量又大，可說是夏慕尼菜單當中 C/P 值最高的一樣主餐。而櫻花蝦炒飯也是我很愛的一道料理，每次來都知道吃不完，但還是忍不住一直扒。不過甜點跟飲料就...恩，就這樣吧，哈。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}