{"post_board": "Food", "post_id": "M.1584630986.A.140", "post_time": 1584630986, "post_title": "[食記] 宮原眼科：藏身歷史建築的傳奇冰店", "post_author": "iioouu", "post_body": "網誌圖文版：https://anrine910070.pixnet.net/blog/post/229007003\n\n台中宮原眼科除了是冰店，也已是國際知名景點。\n宮原眼科菜單推薦什麼？宮原眼科冰淇淋、鳳梨酥好吃嗎？\n和宮原眼科停車場、附近景點等資訊都幫大家整理好囉。\n從即將被拆遷的危樓，經鳳梨酥名店「日出」巧手改建，\n化身為新潮打卡景點的宮原眼科歷史超精彩。\n附近宮原眼科分店「第四信用合作社」同樣超酷，記得一併攻略喔！\n\n地點：宮原眼科\n交通：台中火車站步行5分鐘\n地址：台中市中區中山路20號\n營業時間：10:00-22:00 (周一至周日)\n品嚐時間：2020.2\n\n---\n\n看到紅磚歷史建築、排著長長人龍的騎樓，\n就知道宮原眼科到了，快來瞧瞧這享譽國際的傳奇冰店有何魅力吧。\n\n\n▌宮原眼科菜單＆冰淇淋口味推薦\n\n來到宮原眼科當然要吃冰淇淋啦！\n不過宮原眼科主建築 1樓內其實是賣鳳梨酥、起司蛋糕等伴手禮的；\n2樓和 4樓則是供應台灣菜的「醉月樓沙龍」和\n蔬食料理的「摘星樓沙龍」，裝潢也都超美有興趣可以試試。\n\n想吃宮原眼科冰淇淋則要到外頭的小店面，\n且冰淇淋無法內用，因此可以看到一群人站在騎樓吃冰的有趣景觀。\n\n\n宮原眼科菜單冰淇淋口味高達 60多種，\n有眼睛符號代表有販售冰淇淋禮盒，也是宮原眼科最推薦的口味。\n可以選擇 1-3球冰淇淋，每一球冰淇淋可以免費選一種撒料；\n最後決定要一般杯裝、餅杯 (+20元)、聖代 (+80元)。\n\n光是巧克力冰淇淋就有16種不同濃度，第一次來難免眼花撩亂無法決定。\n別擔心，宮原眼科提供免費試吃！\n我們一口氣試吃 80%煙燻烏干達、錫蘭紅茶、\n鹿谷綠茶、巨峰葡萄、龍眼蜜乳酪，每種滋味都鮮明濃郁很讚耶。\n\n選好冰淇淋口味後先到櫃台結帳，接著挑選免費灑料。\n宮原眼科的灑料可不是什麼巧克力米這種無聊東西，\n全部都是「日出集團」招牌糕點，像乳酪蛋糕、\n鹹鳳梨酥、土鳳梨酥都是日出最暢銷的伴手禮喔。\n\n\n宮原眼科冰淇淋（2球冰淇淋＋聖代，240元）\n\n除了原本的冰淇淋和灑料，聖代內容還多了餅杯、\n2顆草莓、蝴蝶酥、閃電薄餅、一小球額外冰淇淋。\n如果走網美路線重點是拍照打卡，強烈建議要升級聖代，\n因為比單純只有冰淇淋美太多啦～\n\n波比挑的冰淇淋是錫蘭紅茶＆巨峰葡萄，\n前者濃濃茶香吃多不膩口，一個人嗑完一大球都沒問題；\n後者完全就像在吃葡萄超濃郁也很棒；\n點聖代隨機附贈的是滿滿芝麻味的「客家擂茶」，我覺得較為一般。\n\n灑料我們選乳酪蛋糕＆土鳳梨酥，乳酪蛋糕起司味香濃又綿密；\n土鳳梨酥外層脆口、內餡酸溜溜的，和冰淇淋混著吃正好解膩，很搭喔！\n\n\n波比是平日早上來人不多，假日造訪要久候的話，\n不妨來杯宮原眼科推薦的排隊聖品「宮原珍奶」吧，哈哈～\n\n宮原眼科沒有內用座位，想在室內悠閒享用冰淇淋，\n可以考慮步行 5分鐘到宮原眼科分店「第四信用合作社」。\n同樣改建自荒廢老屋，第四信用合作社裝潢雖不及宮原眼科華麗，\n但一樣很有特色，之後也會分享給大家。\n\n\n▌宮原眼科歷史：從危樓化身為國際景點\n\n明明就是賣冰淇淋和伴手禮，為什麼要叫宮原眼科呢？\n其實這裡以前真的是眼科醫院喔！這棟建築起源於日治時期，\n由日本眼科權威「宮原武雄」設立；日本戰敗後收歸為政府資產，改建為台中衛生院。\n\n後來台中市政府為了興建新衛生大樓，\n以此建築作為工資交換，當時的所有人張瑞楨正是藝人張鈞甯的祖父呢。\n之後歷經 921大地震、卡玫基颱風讓宮原眼科嚴重受創，\n一度成為危樓，還好日出集團收購改建才沒有被拆除。\n\n\n日出保留了宮原眼科招牌和紅磚復古外觀，店內卻是富麗堂皇的巴洛克風格裝潢，\n巨大書架彷彿走進《哈利波特》霍格華茲圖書館，\n奇妙的新舊融合讓宮原眼科成為享譽國際的超夯景點。\n\n\n▌宮原眼科伴手禮推薦：鳳梨酥、乳酪蛋糕、巧克力…\n\n宮原眼科伴手禮超級多，無從下手的話問店員什麼最熱賣就對了，\n服務態度都很好，還提供免費試吃。\n\n其中「宮原眼科鳳梨酥」絕對是人氣 No.1，\n分為偏酸的「土鳳梨酥」、偏甜的「17號鳳梨酥」、\n加入鹹蛋黃的「鹹鳳梨酥」三款，\n價位都一樣端看自己偏愛哪種口感，外盒也很精緻送禮超大方。\n\n\n同樣是店內常賣款「宮原眼科乳酪蛋糕」，\n除了原味乳酪蛋糕外，龍眼花蜜、蘭姆伯爵兩款也十分受歡迎。\n\n其餘像樹皮巧克力、茶葉黑膠唱片、茶食CD、\n牛軋糖書本…都好有特色，愛買的人一定要多準備點銀兩啊～\n\n\n▌宮原眼科停車交通＆附近景點推薦\n\n宮原眼科距離台中火車站僅需步行5分鐘，\n開車族可以停台中車站的俥亭停車場，平日、假日一小時各 30、50元。\n\n位於台中中區的宮原眼科附近景點不少，\n像第四信用合作社、新盛綠川水岸、柳川藍帶水岸、第二市場、\n台中文創園區等走路 10分鐘內能到喔。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}