{"post_board": "Food", "post_id": "M.1608473160.A.AB3", "post_time": "1608473160", "post_title": "[食記] 台北公館 和牛涮樂 和牛涮涮鍋吃到飽", "post_author": "HIKARU5", "post_body": "餐廳名稱：和牛涮樂日式涮涮鍋\n   消費時間：2020/12\n\n   地址：台北市中正區汀州路三段92號\n   電話：(02) 2362-0330\n   營業時間：11：30～24：00 最後收客 21：00\n   每人平均價位：$399～$699\n   ＊限時90分鐘，只收現金，另收10%清潔費\n___________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47579439\n___________________________________________________\n\n和牛涮樂日式涮涮鍋吃到飽是馬辣集團的新火鍋品牌，前身是東吉水產超市火鍋公館店\n\n和牛涮樂主打和牛的日式涮涮鍋吃到飽\n\n消費分成$399～$699四個價位區塊，店內設有大型自助吧\n\n最基本的火鍋吃到飽只要$399，$599、$699兩價位提供美國與澳洲和牛吃到飽\n\n另外有天使紅蝦、野生草蝦等海鮮選擇\n\n不管是想簡單吃或是吃高貴和牛，來到和牛涮樂都能滿足\n\n\n紅過一陣子的火鍋超市已經退燒，今年開了不少主打和牛吃到飽的火鍋店\n\n馬辣集團跟進這波和牛風潮，推出「和牛涮樂」日式涮涮鍋吃到飽\n\n首店位在人來人往的公館商圈，公館馬辣隔壁兩間，才剛開始試營運幾天～\n\n\n和牛涮樂直接在東吉水產火鍋超市原址開新店，朋友說店內內裝沒有太大變動\n\n大概就是換個招牌，內裝牆面做點小更動後變成新品牌，一進門也是鋼鐵人XD\n\n一進門的櫃檯前展示了店內的食材，主打以日高昆布燉煮的高湯湯頭\n\n\n和牛涮樂吃到飽分為四種價格\n\n$399～$699，每種價位能點的肉品不一樣，越貴的方案選擇越多\n\n$399基本方案有Choice等級美國牛胸腹肉、台灣梅花豬、豬五花跟無骨雞腿四種肉\n\n想專攻和牛的話，$599提供美國SRF極黑和牛\n\n$699則有澳洲黑毛和牛與美國SRF極黑和牛，還多了天使紅蝦跟草蝦可以吃到飽！\n\n另外每人加價$198則有十種海鮮吃到飽，海鮮部分也提供加價單點\n\n上網查了一下，和牛涮樂的前身東吉水產在兩個月前曾短暫推出吃到飽方案\n\n現在新店和牛涮樂的消費方式，就跟東吉當時的吃到飽方案蠻像的\n\n\n提供六種湯頭，昆布鍋、壽喜鍋不用加價\n\n麻辣鍋、石頭鍋、番茄鍋與藥膳鍋都需要另加$30，自帶飲料酒品不收開瓶費\n\n店內也有一人鍋座位，一個人就能開鍋不需另外加價(單身福音XD)\n\n\n店內走道蠻寬敞，工業風混搭點復古感的裝潢\n\n桌面很大可以放不少盤子，火鍋台採用瓦斯爐\n\n牆面上使用大量食材照片裝飾～我們剛好假日來，不少家庭客來用餐\n\n和牛涮樂除了肉跟海鮮要跟服務生點，其他食材採自助取用，全部都放在冷藏櫃中\n\n\n食材櫃的種類多又新鮮！蔬菜跟火鍋料都相當多，超讚！光是葉菜就有十多種\n\n高麗菜、萵苣、大白菜、A菜、地瓜葉、水蓮、紅莧菜、茼蒿、空心菜、青江菜、花椰菜\n\n....常見的葉菜類大概都能找到\n\n列出冷藏區的食材：\n\n金針菇、香菇、鴻禧菇、杏鮑菇、木耳、玉米筍、番茄、紅蘿蔔、洋蔥、絲瓜\n\n玉米、麻吉燒、蟳味棒、貢丸、起司燒、魚餃、豬血糕、甜不辣、一口天、魚餃\n\n蒟蒻絲、芋頭、南瓜、鑫鑫腸、鴨肉丸、燕餃、芝心包、魚豆腐、韓國年糕\n\n板豆腐、鮮豆包、鳥蛋、魷魚、豆皮與油條\n\n最讓人讚賞的是居然有基本海鮮能吃～巴沙魚、東石蛤蠣跟海蝦\n\n\n醬料區，有十八種不同調味料，想要什麼口味都可以自己調\n\n下面還有八款麵食：\n\n刀削麵、南投意麵、印尼雞蛋麵、泰國蝦味麵、細粉、蒸煮麵、寬粉與王子麵\n\n\n醬料旁有美國SRF和牛咖哩，旁邊有白飯\n\n不過咖哩裡面的肉都被撈光了，剩下咖哩醬\n\n\n飲料機與咖啡機、茶包\n\n咖啡機採用UCC咖啡豆，茶包則是來自天仁茗茶，共有六種茶包\n\n冰淇淋採用明治冰淇淋，提供八種不同口味\n\n高湯與餐具請自取\n\n\n如果只想簡單吃飽，選$399方案我覺得就可以吃得蠻開心，光是自助區就吃不完了\n\n不過既然都叫和牛涮樂了，我們就選擇$699有澳洲黑毛和牛跟美國SRF極黑和牛的方案\n\n湯頭另外加價選藥膳鍋跟麻辣鍋\n\n藥膳鍋的中藥味挺濃，一開始不太習慣，食材下鍋後煮一段時間藥味就淡掉了\n\n和牛涮樂的麻辣鍋底我覺得味道跟馬辣差不多\n\n每個月幾乎都到馬辣報到的好友說這裡的湯比較麻一點，嫌不夠辣又加了一堆朝天椒下去\n\n麻辣鍋內有鴨血，不過剛上桌時鴨血還不入味，建議煮一段時間後再吃\n\n\n點$699方案後會先送基本的肉盤跟蝦盤，之後再加點\n\n送上來的第一盤老實說我有點傻眼，根本薄如紙\n\n而且這是澳洲黑毛和牛？怎麼看都覺得等級不對\n\n這盤是美國SRF極黑和牛，也是薄的透光，只能說廚房的切肉機蠻厲害的XD\n\n吃完第一盤我跟朋友都覺得點和牛好像不太值得，不過還是再點一輪\n\n上面的照片是一開始上的，下面的照片是加點的\n\n自己點的肉才是對的和牛吧！？也差太大\n\n如果時間可以倒回，我一開始就會拒絕服務生說先上固定肉盤的要求.....\n\n\n我們快吃飽前加點最後一輪\n\n結果服務生點錯單變成四人份......來這一大盤和牛想逼死誰\n\n不過每一輪來的肉片，厚度都始終如一可以透光就是\n\n澳洲黑毛和牛\n\n因為肉片很薄，所以涮個兩下就能吃了\n\n澳洲黑毛和牛吃起來我們覺得還是偏硬了點，口感不夠柔軟\n\n可能等級到沒有這麼高，油花沒有到我們的期望值\n\n\n美國SRF極黑和牛\n\n美國SRF極黑和牛我覺得比澳洲黑毛和牛好吃，有實在肉香也有好口感\n\n友人說馬辣的強項就是黑牛，看來果真如此\n\n\n$699方案還有天使紅蝦跟草蝦吃到飽！當然拚了啊～～～\n\n三種蝦比一比，海蝦是自助吧裡無限取用的，吃起來新鮮，口感也不差\n\n草蝦紮實Q彈，天使紅蝦柔軟細緻，第二輪專攻天使紅蝦，好吃！\n\n\nA級松阪豬\n\n松阪豬片的很薄，在鍋內久煮吃起來也還是有脆脆的好口感，不錯吃\n\n\n美國CAB安格斯黑牛\n\n安格斯黑牛肉味濃郁，吃起來不錯\n\n不過美國SRF極黑和牛還是更厲害點～點一輪試過味道就沒有再點了\n\n\n澳洲特級牛舌\n\n牛舌口感薄脆，挺不錯的，不過點一份一口氣給我們一大盤12片也是傻眼\n\n幸好這邊的肉都很薄，無負擔KO\n\n\n$399方案的Choice等級美國牛胸腹肉，放在方盤內上桌\n\n肉片薄透，簡單涮過後吃起來柔軟沒有負擔感，大食量的男生應該吃個十盤沒問題\n\n後來又點一次美國牛胸腹肉，上來的肉跟第一盤完全不一樣，到底是？這盤吃起來就偏柴了\n\n\n值得一提的是這裡的自助食材區很讚！\n\n對於肉沒有太高要求的話，$399的方案有蛤蠣、海蝦能吃到飽就很划算了\n\n而且天使紅蝦跟草蝦或是其他海鮮也能以小份量方式單點嚐鮮\n\n不一定要加價$198海鮮吃到飽\n\n\n可能剛開幕人手不足，想點單的時候都有點找不太到服務人員\n\n最後一輪加點時等的也有點久\n\n這次選的$699的和牛方案，兩種和牛的品質有到，但就是一般水準，沒有驚艷感\n\n不過$699方案有天使紅蝦、草蝦吃到飽也很爽了XD\n\n比較下來，$399基本方案我覺得蠻超值\n\n有基本肉品，還有琳瑯滿目的蔬菜、火鍋料跟蝦子、明治冰淇淋無限吃\n\n想要吃火鍋吃個過癮又不想花太多錢，來和牛涮樂選$399方案就能爽吃～\n\n公館商圈學生多，價位區隔的策略很聰明，未來會想再來吃基本方案加購天使紅蝦\n\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌   \n\n--\n\n\n※ HIKARU5:轉錄至看板 EatToDie                                     12/20 22:06", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}