{"post_board": "Food", "post_id": "M.1606221870.A.A22", "post_time": "1606221870", "post_title": "[食記] 台北 旭集 和食集錦", "post_author": "NouTsan", "post_body": "消費時間:109/11\n地址:台北市信義區松仁路58號9F\n電話:02 8780 3366\n營業時間:午餐 11:30 - 14:00，下午茶 14:30 - 16:30，晚餐 17:30 - 21:30\n每人平均價位：午餐    平日$1290  假日$1590\n              下午茶  平日$990   假日$1290\n              晚餐    平日$1590  假日$1890\n\n\n圖文：https://reurl.cc/avja7G\n\n\n仔細想想，已經好一陣子沒有踏足中高價Buffet了\n對於響賓體系的兩間新自助餐廳也已經好奇許久\n就剛好藉著這次11月蟹王祭的活動來嚐嚐鮮\n\n但萬萬沒想到，就算已經提前了兩三個禮拜去電訂位\n整個11月份的平假日午餐晚餐仍是已經訂滿\n只剩某個星期六的下午茶可以安排\n\n雖然我因為各種因素，最最不願意吃的就是下午茶餐期\n但既然別無他法，那麼為了一試旭集，也只好妥協\n\n提前一些時間抵達遠百信義9樓\n等排隊人潮消化完畢之後我們才上前報到進場\n電話中訂位人員也提到因為位置很滿的關係\n會把位子安排在較裡面一點的座位\n\n不過就算已經對旭集惡名昭彰的動線多有耳聞\n也已經做好要坐在很裡面的心理準備\n\n但等到實際入場的時候，還是不免一邊偷笑一邊覺得\n「這個動線真的是在跟我開玩笑......」\n\n坐定後直接起身前往取餐，下午茶時段通常都像是戰場\n旭集的動線又是真的不優，像生食就一定要走到門口\n所以一次起身都是兩杯飲料兩盤食物的大手筆\n\n\n而雖說是蟹王祭，但冷盤蟹種卻只有三點蟹和旭蟹\n儘管還有$888加價帝王蟹的活動，可吸引力實在不高\n\n其他還有小花枝、白蝦和淡菜，我都沒吃\n螃蟹據周的說法，旭蟹跟三點蟹雖然都不大\n但多數抱卵，這點算是表現不錯\n不過如果重點只在三點蟹，那不如去王朝大飯店\n\n另外用餐後半段時間，檯面上的螃蟹僅剩一兩隻\n好像沒有要主動補齊的意思，事後在問卷中反應\n經理在隔天有打來解釋，因為需求漸弱才會控制份量\n如果客人主動開口要求就會提供\n\n其他幾種小缽冷食印象多半不深\n只記得蜇皮的調味是日式黃芥末的酸嗆調味\n\nhttps://i.imgur.com/kAZ8ysF.jpg\nhttps://i.imgur.com/VFLyBSF.jpg\n生魚片有鮭旗鮪三本柱和不時更換的每日鮮魚\n當天分別有吃到紅雞母、海鱺和日本真鯛\n三種都被我吃到，算是運氣不錯了\n\n基本款的表現都還行，鮭魚是相當地肥嫩\n紅雞母是鯛魚的一種，刺身帶皮呈現\n可見第一張照片鮭魚的右邊\n乍一看可能會誤以為是青魽，脂肪的味道也有點相似\n是當天我最喜歡的生魚片\n\n海鱺就切得比較小片，印象一般\n真鯛的口感是軟且散的，清爽幾乎無油\n\n餘下的還有一款炙魚片和舒肥牛薄片，都一般\n\n手卷的飯有點大坨，鮭魚親子和蔥鮪都是及格水準\n炙燒壽司雖然搭配了鹽昆布、蟹膏和柚子胡椒\n但不管是櫻鯛、鰤魚或帆立貝的印象都很薄弱\n\n\n熟食則按區塊分成烤物、炸物、煎炒、現切區和煮物區\n\n\nhttps://i.imgur.com/kQYwzT8.jpg\n烤物有雞肉丸、花枝、鮭魚肚條、玉米筍、烤雞腿\n香魚、迷迭香牛肉、豬五花串、醬油海苔麻糬\n\n這區簡單說就是除了香魚、牛肉和麻糬以外都普通\n香魚是真好吃，迷迭香牛肉是用板腱，意外好吃\n但周說也有吃到蠻硬的，可能是看運氣\n而醬油麻糬是我個人的偏好，因為我喜歡糯米製品\n至於其他，我真的是不會再拿\n\n\nhttps://i.imgur.com/uZsxAuy.jpg\n炸物有兩種炸蝦、薩摩揚、地瓜、四季豆、鰹魚燒\n千層豬排、炸花枝及和牛可樂餅\n\n炸蝦不是拉長蝦，是正格的大蝦，吃得到紮實的蝦肉\n但雖然油瀝得算是乾淨，傳統麵衣的口感仍略嫌油膩\n\n在這點上，旭集獨有的炸蝦春雨揚就表現得很好\n外層包裹的粉絲大大地強化了整體的酥脆感，好吃\n\n千層豬排裡面包有明太子，但炸得偏硬，不怎麼樣\n炸花枝就一般，和牛可樂餅是炸牛肉餅\n裡面洋蔥丁很多，口感偏濕軟，口味普通\n\n\n煎炒區有兩款時蔬、牛肉朴葉燒、天使紅蝦\n還有鱈魚跟干貝，其他幾款因為沒吃，就記不太得了\n\n朴葉燒可能因為是最後幾塊，所以口感偏老硬\n但口味上是OK的，可惜沒有吃到剛做好的\n天使紅蝦和鱈魚這兩樣都沒有吃到\n\n\nhttps://i.imgur.com/hbpWDE7.jpg\n干貝個頭夠大，但可惜煎得差強人意\n還是算值得吃，畢竟是虛榮感很夠的食物\n真的只要看到就會忍不住想去夾\n\n\nhttps://i.imgur.com/sI8W850.jpeg\n現切是爐烤牛肉和豬肋排，調味料的選項豐富\n有鹽與胡椒、櫻桃醬汁、大葉青醬\n還有油封大蒜和一款薑黃佐料\n\n牛肉剛好拿到一塊很不錯的，切得大概有5盎司左右\n肋眼心雖瘦但足夠軟嫩，肋眼眉的部份又油又香\n豬肋排沒怎麼調味，火候很好，但就一般好吃\n\n\n煮物有關東煮、幾款湯、土瓶蒸、茶碗蒸和鰻魚飯\n關東煮沒吃，蛤蠣大且新鮮，帝王蟹味噌湯超無聊\n土瓶蒸茶碗蒸一般，鰻魚飯的飯好像是油飯，很神祕\n\n\n甜點則有和菓子、西點、犬首燒和自製冰淇淋\n\n和菓子裡面，除了水羊羹以外我都印象一般\n但銅鑼燒非常糟糕，表皮硬得要命\n淡雪是奇異果口味，作法偏正統，吉利丁感很強\n\n西點盤的正中是綠園道，由正下順時針起算是：\n巴斯克乳酪、巧克力金賞、抹茶生乳捲、香濃生乳酪塔\n雪之華、黑森林蛋糕，另外還有波爾多可麗露\n\n巴斯克的乳酪比重很低，更像日式輕乳酪\n巧克力金賞和雪之華都是幕斯，算一般好吃\n抹茶生乳捲的蛋糕體偏乾，也沒什麼抹茶味\n但中間的鮮奶油OK，算輕盈，偏苦不死甜\n\n乳酪塔的塔皮有點軟掉，乳酪餡還可以\n綠園道由抹茶和巧克力甘納許組成\n拿掉底層礙口的巧克力片之後算是好吃\n可麗露可能因為小顆所以皮偏厚，但有達成外脆內軟\n\n犬首燒感覺純賣外觀所以略過\n自製冰淇淋的水果口味裡面，百香果最佳\n其他芒果、草莓和檸檬都一般般\n\n水果以外的紅豆、芝麻和濃抹茶則都算不錯\n濃抹茶比HD的再不甜且微苦一點\n紅豆口味則基本上是義美紅豆牛奶冰棒，是好吃的\n\n\n飲料則有啤酒、調酒、果汁、茶、特調軟飲和咖啡\n有大吉嶺和日式烤茶、柳橙汁、金桔檸檬、西瓜汁\n特調軟飲有氣泡可爾必思，咖啡有拿鐵也有抹茶歐蕾等\n\n飲料口味就不特別花篇幅講，但想講一下動線跟補飲料\n\n在動線正中間的甜點區有擺放裝瓶的飲料供來客取用\n但吃了大概一個小時多一點之後，就開始越補越慢\n最後幾乎有30分鐘以上都沒有補過中間的飲料\n導致要拿比如說西瓜汁，就要多走到門口，很浪費時間\n這點在問卷也有反應，但經理回電都在講螃蟹的事\n飲料沒補好像沒怎麼講到，可能還是需要提醒吧\n\n最後，當天取餐需配戴口罩的規範也沒有執行的很好\n吃到後來，取餐時幾乎三步就可以看到一個沒戴口罩的人\n\n雖然台灣真的是相對安全，但既然餐廳都已經規範了\n消費者就應該盡力配合，畢竟也不是多不方便的事情。\n\n--\n【到底吃不吃】\n\nFacebook：https://www.facebook.com/arewegonnaeatornot/\n\nBlog：https://dontweallare.blogspot.com/\n\n--\n\n\n※ 轉錄者: NouTsan (180.176.101.174 臺灣), 11/24/2020 20:44:29\n 我跟同行朋友也是覺得沒有什麼理由再來，吃過一次就好", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "Parker08", "content": "不久前吃，整桌都覺得這家很普"}]}