{"post_board": "Food", "post_id": "M.1598936310.A.477", "post_time": "1598936310", "post_title": "Fw: [食記]首爾　新村「烤腸故事」初嚐韓國烤牛肥腸", "post_author": "setsutetsuya", "post_body": "※ [本文轉錄自 Korea_Travel 看板 #1VJQCIhy ]\n\n作者: setsutetsuya (我吃故我在) 看板: Korea_Travel\n標題: [食記]首爾　新村「烤腸故事」初嚐韓國烤牛肥腸\n時間: Tue Sep  1 09:25:36 2020\n\n餐廳名稱：烤腸故事\n地址：首爾市西大門區滄川洞33-46(地鐵2號線新村站2號出口步行約5分鐘)\n消費時間：2019.12\n營業時間：1600~0300(網路查)\n最低消費：綜和牛內臟一人份15000韓圜\n推薦：牛肥腸\n\n\n本文改寫自圖文(有影片)網誌：https://h010121.pixnet.net/blog/post/47463143\n\n這次韓國行除了帶大長今迷的老媽造訪大長今公園，自己最主要目的則是要一嚐正宗韓國\n烤腸的滋味。很早之前就被朋友拍的韓國烤腸照片勾得心癢癢，之後在日本鳥取吃到當地\n美食「鐵板燒牛內臟」之後深受感動，更堅定飛韓國吃美食的決心。此次行程什麼都好商\n量，唯獨烤腸不能錯過！\n\n據說新村的烤腸很有名，所以行程最後一天特地安排前往；既然來到新村當然要安排到韓\n國三大名校之一的延世大學參訪，也讓小弟有機會進行一次晚了超多年的聖地巡禮：雖然\n對韓國影劇涉略不深，但念中學時也被「我的野蠻女友」感動的一把鼻涕一把眼淚。\n\n當時劇中全智賢與車太鉉交換鞋穿的經典一幕就是在延世大校園拍攝；最深處的建築物(\n好像是圖書館?)門口是那一幕戲兩人剛會合的地方，找到當下還蠻感動的；12月初校園內\n的樹枝葉子都掉的差不多了，似乎前一天也下了點雪，枯枝殘雪跟充滿歐洲風情的校舍在\n夕陽餘暉照映下，也別有一種幽靜古樸之美。\n\n繞了好一會兒校園，粉絲朝聖的心靈受到滿足後，接下來該滿足一下胃袋了！離開延世大\n，往南朝熱鬧的新村商圈走去，行前知道韓國烤腸有分牛腸跟豬腸，既然要吃當然要吃牛\n腸囉(而且要肥滋滋的牛肥腸)！透過網路搜尋，很快的找到這家「烤腸故事」，評價蠻不\n錯的烤牛腸專門店。\n\n大約傍晚5點半抵達餐廳，生意超好，沒有預先訂位的狀況下能直接入座運氣還不錯。自\n己最想吃的是烤牛腸中最Q嫩的肥腸，很怕錯點別的部位，正在努力用破爛英文跟店員溝\n通確認的時候，講中文的阿珠罵拿著有中文的菜單出現了(歡喜)！在阿珠罵的推薦下，點\n了2人份的綜合牛內臟組合(一人份15000韓圜)。\n\n剛就座店員就立刻送上一鍋牛內臟大醬湯及數道泡菜，在韓國最後一晚已很適應這樣的飲\n食文化。也點了一瓶韓國的真露燒酌，道地韓國烤腸搭配冰涼的燒酌，光想像那個畫面就\n過癮。\n\n本以為這類燒烤是送上桌要自己動手烤的，結果是點餐後會由店家進行料理；等了大概10\n分鐘，點的2人份綜合烤腸送上桌了，整個超澎派，但店員說還要再等一下才會熟，只好喝\n著冰水繼續忍耐。\n\n綜合烤腸除了小弟朝思暮想的牛肥腸外，還有小腸、牛肝牛胃等部位，加上煎炸過的年糕\n條、馬鈴薯片等食材，內容物超豐盛。隨著持續加熱，白嫩嫩的牛肥腸在烤盤上煎烤得滋\n滋作響，冒出的熱氣、香氣實在讓人垂涎欲滴(吞口水)\n\n又過了大概10分鐘，店員歐巴過來確認食材的狀況，接著加入一開始就送上桌的醃生洋蔥\n、韭菜再拌炒了一會兒，最後把烤盤邊緣預先灑上的白胡椒、蒜粉撥入盤中，終於完成了\n這道料理。歐巴~康桑哈咪搭！\n\n牛大腸外層烤得焦脆酥香，內裡脂肪口感Q嫩、味道濃郁鮮甜；牛肝鮮嫩、其他牛內臟吃\n起來也有不同滋味，但當中小弟還是最愛牛肥腸了；烤盤裡的蔥絲、韭菜、洋蔥、年糕等\n食材吸收了融化流出的牛油後也是一整個鮮，每種食材吃起來都是又燙又香，實在是好吃\n的沒話說！\n\n鮮香味美的牛腸搭配清爽的冰涼真露燒酌，真的是越吃越沒夠阿~雖說吃完難免滿身燒烤\n味，但這真是此次韓國行最滿意的一道料理了。聽說韓國大邱是烤腸料理的大本營，希望\n以後有機會能前往一遊(想要自己獨享一大盤烤牛大腸XP)。\n\n薛鐵支的冒險日誌\nhttps://h010121.pixnet.net/blog\n\n--\n\n\n\n\n\n※ 轉錄者: setsutetsuya (61.70.53.86 臺灣), 09/01/2020 12:58:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}