{"post_board": "Food", "post_id": "M.1596119055.A.602", "post_time": "1596119055", "post_title": "[食記] 台北 和牛涮 日式鍋物放題 和牛吃到飽", "post_author": "ert230", "post_body": "餐廳名稱：和牛涮 日式鍋物放題\n   消費時間：2020/5\n   地址：台北市大安區忠孝東路四段128號2樓\n   電話： 02 2751 1759\n   營業時間：一到四11:30–14:00, 17:30–21:30；周五11:30–14:00, 17:30–00:00；六日11:30–\n21:30\n   每人平均價位：418~718(外加一成)\n   可否刷卡：可 當月壽星有九折\n   有無包廂：無\n   推薦菜色：\n\n最近最夯的店莫過於和牛涮了，王品集團推出的和牛涮首店位於捷運忠孝敦化站，638起\n就可以吃到店內主打的和牛火鍋吃到飽，除了和牛肉片外還有和牛握壽司、和牛黑咖哩飯\n，高檔的安格斯牛肉以及豬肉雞肉等都有，還有滿滿的蔬菜任你夾，我覺得有一點像是高\n級版的涮乃葉\n\n網誌圖文版：https://lanlan.tw/wagyushabu/（文內附菜單)\n\nhttps://imgur.com/XLYF8ak\n\nhttps://imgur.com/IQnlIjm\n\nhttps://imgur.com/Nhle88S  晚餐菜單，文內有其他餐期菜單\n\n以下純文字複製貼上\n\n一進去就可以看到大大的和牛涮LOGO，讓人超期待呀\n\n店內空間其實滿大的，雖然不是方正的，但還滿深的喔，\n主要自助區都在後面一點，我們當天被安排靠近入口處，\n桌距部分我覺得稍微有點近，但可能是要多安排一些座位，\n畢竟座位真的超級難訂阿，我本來想碰運氣直接去等，\n結果想太多根本不可能有位子，雖然說可以幫你候位，\n有座位再打給你，但我直到打烊都沒接到電話哈哈\n後來直接到店裡訂位最近的時間，也等了一個月，\n\n整整一個多月我還是安排平日用餐喔，假日就更誇張了，\n真的很難想像，連打電話都是永遠的通話中，\n但我是四月訂位，五月多吃的，現在都兩個月了不知道好點沒，\n\n這張照片左上角就是出入口，右邊都是靠窗的座位，\n白天可以看熙來攘往的東區人潮，其實才二樓也沒什麼好看\n牆面上充滿濃濃日式風情，日文寫好寫滿，\n都看不懂無所謂，反正就放題！放題！吃到飽\n\n我們座位旁邊還擺了許多拍照用的卡，\n\n和牛涮菜單 可以看我拍的，也可以參考官網 和牛涮菜單\n\n湯頭統一一樣干貝昆布湯，另一個可以自己選，\n九州蒜味湯、一番牛骨湯、柴魚壽喜湯、辛豚味噌湯\n當天店員跟我們介紹蒜味湯他自己還滿喜歡的，涮肉也好吃，\n我們就點了，我個人非常喜歡蒜味，越濃郁越好\n因為我們有七個人所以開兩鍋，另一個是選辛豚味噌湯\n很遺憾蒜味湯沒什麼蒜味煮菜煮肉後跟原味湯頭沒太多的差別，\n建議還是點比較不一樣的，另一款辛豚味噌帶有淡淡辣度就滿香的，\n我想牛骨湯應該也不錯，壽喜湯就看個人喜好了，\n\n標榜的和牛吃到飽是美國牛喔，有兩款不同部位，\n另外還有安格斯牛可以選，豬肉則有兩種，雞肉一種，\n當然你也可以升級加購真正的日本A5和牛，一盤是359元，\n\n和牛涮日式鍋物放題分為四種等級不同價格，\n718元(午晚餐同價)所有肉品都可以無限續點，包含和牛壽司，\n638元(午晚餐同價)差別為沒有和牛霜降，以及壽司限點一次，\n\n基本上兩款比較高價的718/638跟晚餐價格沒有差別，\n差在後面兩款468/378，晚餐變成498/418，\n其實468也是有牛肉可以吃，還是安格斯等級，差在和牛，\n\n我想絕大部份人第一次用餐一定都是直上718或638吧？\n不然人家都叫做和牛涮了，等了一個月總是要吃吃看\n如果是平日中午吃最後一個等級的滿划算的，\n畢竟有非常多的菜還有甜點可以享用，\n吃到飽只要400多元，比很多單點划算多了，\n雖然只有豬肉跟雞肉，但如果不是非得要吃牛肉，\n想多補充一點蔬菜跟蛋白質的，其實也是很棒的選擇\n\n現場可以看到師傅正在炙燒和牛壽司\n這個都是現點的喔！我覺得會等有點久，建議提早點，\n\n如果你跟我一樣點前兩個方案，一開始入座會先幫你準備一個，\n可以往上看菜單，有分四個等級，最便宜的只有豬肉雞肉吃到飽，\n\n醬料區基本上就是該有的都有，算是非常豐富\n自助區非常豐富，選擇很多全部都拍給大家看，\n平常單點不便宜的海鮮滑這邊也有提供，想吃多少挖多少\n\n蔬菜超級多種，還有栗子地瓜\n看到這個泡菜就讓我想到涮乃葉，但至少是放在盆子裡，\n夾來配肉什麼得還不錯，泡菜是非常健康的食物\n火鍋料也有很多樣，芋頭丸還不錯，有彈性，\n紅奶油萵苣這個外面比較少看到，好像通常都是生菜沙拉，\n\n這邊是副食甜點區，還有滷肉飯\n\n麵條部分也很有特色，有芝麻、火龍果跟菠菜，\n火龍果的真的很有顏色耶，非常繽紛的三款麵，\n但我沒有吃麵就不知道有沒有名稱的味道了，\n當然基本款的麵也有提供喔，\n\n冰淇淋有奶茶、綜合跟牛奶口味，\n必吃之一的和牛黑咖哩\n基本款汽水機，\n冰沙機跟咖啡機，以這個價位來說，這咖啡機有點陽春，\n\n但畢竟和牛涮也不是所有吃到飽都是偏高的價位，\n\n這款茶之前我在家樂福買過，好像是有機茶？\n和牛涮提供好多種，茶的部分就有比較高檔的感覺\n這邊也讓我想到涮乃葉，但和牛涮有抹茶凍，\n\n還有珍珠可以搭配，它們取名真的很愛取名極上XXX\n極上黑珍珠、極上和牛黑咖哩、極上厚奶茶，可以往上翻\n\n第一盤先拿了滿滿的菜，健康到不行\n右邊就是九州蒜味湯，這個湯頭我們這桌一致覺得不推，\n沒有甚麼蒜味，然後跟隔壁的原味湯很像，沒太多差別\n如果沒有特別說明的話，一開始店員會幫你上基本盤，\n但強烈建議，如果你是點最高價位的和牛吃到飽，\n就不要吃基本盤來浪費自己的胃了，豬肉雞肉真的比較便宜，\n來吃和牛涮應該十個有九個都是衝著和牛來的吧？\n不然我覺得這價格去吃新馬辣就好了，還有天使紅蝦\n和牛握壽司還不賴，炙燒過的和牛軟嫩多汁，調味剛剛好，\n可是白飯真的很容易就飽，所以我只吃了兩貫，\n如果喜歡這個壽司一定要提早點，因為上的有點慢，\n\n干貝昆布湯+辛豚味噌湯\n辛豚味噌湯味道還不錯，辣度很低涮肉或菜都會有淡淡香氣，\n比起我點的蒜味湯來的好多了，涮肉尤其加分，\n再到自助區加點蔥花蒜頭一起入口就好美味呀\n\n第一論我們先全上了，全部肉都吃一遍，\n美國極上和牛霜降肉質軟嫩不會油，雖然我覺得這是廢話，\n等級都和牛了應該不會太柴太硬吧(或許有但我沒吃過？)，\n然後肉切的超大一片，完全就是可以滿足大口塞肉的爽感，\n我覺得有點太大哈哈，然後我一直覺得美國和牛就還好，\n雖然是好吃的肉，可是不會像日本和牛般有鑑別度，\n價格也差很多啦不能比，我想就是商人的生意手法吧，\n我自己覺得牛小排更好吃一點，就真的很看人口味\n\n回歸回來，這是和牛涮等級最高的肉質，老實說我覺得還好，\n並沒有很驚豔，比較不會想為了這個肉品回訪，\n但如果是第三四等級的話就覺得比較有意願，\n通常有雪花會更軟一點，但是不同感覺的軟嫩，\n上一款霜降是軟嫩而清爽，這一款是比較帶點油花的，\n但也不會覺得有油膩感，還不賴，喜歡哪一款就看人了囉，\n\n和牛滷肉飯是那種比較深色的日本咖哩口味，\n我覺得還滿好吃的，但我只吃了一兩口，怕吃不下肉\n續肉這點還滿棒的，都送得很快\n\n然後我發現我沒有拍到雞肉，我們好像也就只有基本盤吃了一次，\n國產脆皮豬五花(右)跟梅花豬(左)，這兩款表現中規中矩，\n不知道脆皮在哪，我寫文才發現叫做脆皮五花，\n吃起來就是一般的五花，如果是點和牛吃到飽建議不要吃豬肉\n我們是人比較多才想說都吃吃看，反正也才一人一片而已，\n不是豬肉表現不佳，而是想吃豬肉可以在平常吃\n來和牛吃到飽當然主攻牛肉比較划算啦！(對 貪小便宜)\n\n其實還有滿多間的，但近期最夯就和牛涮了，\n東區巷弄中也不少不錯的火鍋店，但我現在比較愛的是新馬辣，\n798含服務費，還有天使紅蝦以及很多海鮮可以吃，\n個人感覺CP值比較高一點，肉品表現也都滿有水準的，\n和牛涮不是不好吃，只是最高等級加服務費後790一位，\n跟新馬辣沒甚麼兩樣，並不是太便宜的價格，\n但又沒有海鮮，肉的表現也還OK，沒有讓我們驚艷，\n大概近期不會想回訪，就算回訪也不會點最高等級的\n\n以上完全個人心得，參考看看就好。\n\n--\n\n\n\n※ ert230:轉錄至看板 EatToDie                                      07/30 22:30", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}