{"post_board": "Food", "post_id": "M.1588468462.A.5DD", "post_time": 1588468462, "post_title": "[食記] 台北 大安區 潮肉壽喜燒 東豐店 創意吃法", "post_author": "hibabino", "post_body": "餐廳名稱：潮肉壽喜燒 東豐店\n   消費時間：2020年/03月\n   地址：台北市大安區東豐街 41 號\n   電話：02 2700 0399\n   營業時間：12:00 – 15:00、17:00 – 23:00\n   每人平均價位：$459＋10%\n   可否刷卡：可\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/chaorausukiyaki/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n第一次吃 潮肉壽喜燒 不知道有沒有快 10 年前了？因為覺得它吃到飽的 C/P 值真的很高，所以不斷地再訪，讓我從東豐店吃到國父紀念館店，再從國父紀念館店吃回東豐店，哈哈！令我最愛的...，當然是他們家的壽喜燒起司吃法及甜點的炭烤麻糬包冰淇淋！特色及美味兼具～！\n潮肉壽喜燒價位：消費方式為不分平、假日 $459 吃到飽 (另收一成服務費)，平日午餐四人同行，一人免費\n用餐時間：2 小時\n\n潮肉壽喜燒 的生意非常好，要吃的話建議一定要事先訂位！到了現場確認訂位資料後就可以入座，沒多久當天的主角壽喜燒鍋就上桌拉！加了洋蔥提味的壽喜燒鍋，煮起來一點也不死鹹，覺得太鹹太淡都可以自行加入醬汁或開水調整味道，建議可以另外再多點一點洋蔥來加會更美味。\n旁邊的生蛋也是直接打起來～用肉一口口沾就對了，不僅增加滑順口感還有蛋香。\n如果覺得沾生蛋不夠，還可以再添加其他的調味粉，芥末、七味粉、胡椒粉。\n\n潮肉加點單\n潮肉加點單的種類不少，沙拉、肉類、主食、熟食、蔬菜、茶漬飯...等等，另外還有飲料、冰淇淋及咖哩飯可以自行取用。\n一開始先送上基本菜盤，量不多，不過因為是吃到飽，所以可以再加點自己想吃的東西。\n玉米是水果玉米，超！甜！超！好！吃！讓玉米控的我一口氣就吃了超多哈哈！\n肉類包含牛肉、豬肉、羊肉、雞肉，大部分都切得蠻薄，勃道可以看到盤子顏色的那種，不過幸好是吃到飽，所以多點幾份就不會有種怎麼給這麼小氣的感覺。以下標紅字的是加價吃到飽的精選肉品，我覺得真的有比較好吃，值得加購！！\n\n小菜們，洋蔥絲必點！韓式泡菜跟壽喜燒肉片一起吃，脆脆的，更有不一樣的風味！\n不想吃味道濃郁的壽喜燒，可以點點鮪魚沙拉、昆布茶泡飯等等來試試。原本點了生菜想說要包肉，但是生菜包壽喜燒肉真的不怎麼合適欸...，生菜包肉還是留給燒烤、韓式烤肉比較實在一點。\n\n昆布茶泡飯，昆布給的超級有誠意！！！滿到都看不見飯粒了。\n\n牛肉咖哩飯，咖哩的牛肉很大塊，有些還有帶筋哦！\n\n吃到一半的時候，店員會過來幫忙創意料理壽喜燒肉片，一共有三種口味，分別為泰式、日式大阪燒及起司，這就是潮肉讓人最愛的一大特色，讓壽喜燒的肉吃起來不這麼 boring，吃過一次就令人印象深刻！\n\n泰式壽喜燒肉片：加了大量洋蔥絲，吃起來酸甜酸甜的，不過有加香菜，怕香菜的人記得提醒店員不要加啊！\n日式大阪燒壽喜燒肉片：擠上美乃滋、柴魚片及海苔絲的壽喜燒肉片，有大阪燒跟章魚燒的感覺，不過美乃滋擠太多有點太甜了。\n起司壽喜燒肉片：捲進起司的起司壽喜燒肉片，這個是我的最愛！！！店員幫忙包完一份後，我們還自己續了一碗起司自己包來吃。壽喜燒肉片捲上起司，因為加熱而牽絲的起司味道很迷人，超級搭！\n店員熟悉的捲起司肉片，捲好直接下鍋好好吃。\n\n裡面包起司咬起來牽絲，外頭再繼續灑上起司粉，認真好吃，就是它擄獲了我的心啊！\n吃飽飽後就是飯後甜點時間，先來點明治 Meji 冰淇淋，最後店員會上烤爐幫忙烤麻糬。\n\n烤麻糬有兩種吃法，一種是花生麻糬卷，一種是烤麻糬包冰淇淋，每人只有個一份，愛烤麻糬的我根本只想敲碗吃不夠，不過限量就是限量，沒有更多拉...。\n烤麻糬夾冰淇淋真的很好吃欸，外表QQ有彈性的麻糬，帶一點烤過的脆度，燙口的吃下，裡頭又是冰涼的冰淇淋，冷熱交錯的口感超棒！\n\n旅行狂愛吃筆記\n實在很喜歡潮肉壽喜燒的肉片特色吃法跟甜點，每次來吃品質都保有一定的程度，也是讓我非常喜歡來吃的原因之一，重點是以這樣的吃到飽價格來說很合理法！不過如果想要吃更高級的和牛壽喜燒吃到飽，那我一定再推薦一間也是讓我回訪的壽喜燒店 Don-tei 給你們參考！！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}