{"post_board": "Food", "post_id": "M.1609164975.A.908", "post_time": "1609164975", "post_title": "Fw: [食記] 高雄 典藏駁二餐廳 artco.c6", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VwUYf_4 ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 典藏駁二餐廳 artco.c6\n時間: Mon Dec 28 22:16:07 2020\n\n地址：80343高雄市鹽埕區大義街2號\n\n電話：(07)521-1936\n\n營業時間：11:30~22:00，週二公休\n\n每人消費：低消180元/人，另含10%服務費\n\n消費時間：2020年12月\n\n鄰近捷運站：O2鹽埕埔/C12駁二大義站\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/353301326\n\n==\n\n這次因為晚上要到海音館看燈光秀以及煙火試打，所以晚上就選定在大義倉庫旁邊的典藏\n駁二餐廳用餐。一進門就會要噴酒精消毒以及量體溫已經變成現在餐廳的基本功了。\n\n\n店內的空間很大，目測粗估要容納街近百人不是問題。基本上是以黑色為基調，搭配吧檯\n與燈光營造出較為現代的感受。同時店內也有不少的藝術品展示，跟典藏自家的經營方針\n有關，而且跟駁二的藝術氣息也滿相配的。\n\n\n桌上的基本配置是菜單、餐具、杯水和紙巾。餐具依照每個人點的菜色不同還會增加不同\n種類，排餐就會上刀、燉飯就會上湯匙，這點還算貼心。\n\n\n菜單因為圖多，只簡單放兩張當作示意，其餘可以到典藏駁二餐廳artco.c6的粉絲專頁查\n看。價位非常不便宜，甚至比起旁邊的pasadena駁二倉庫餐廳也是有過之而無不及。單點\n大概都在300元以上，套餐的話500元是常態，幾樣排餐直接到千元左右。\n\n\n不過菜式非常齊全，從開張到打烊所有時段都有不同的餐點可供選擇，酒品方面的選擇也\n很多。\n\n\n主廚沙拉。雙人分享餐可選主廚or凱薩沙拉，一般套餐這次都是主廚沙拉。沙拉上面改用\n蝦米，葉菜類居多加上油醋，整體的味道清新、香味也足夠。\n\n\n附餐飲料的蜂蜜蘋果醋。甜度與酸度的平衡做得很不錯，對於想要用飲料來解膩的人來說\n相當合適。\n\n\n友人的附餐飲料選的是日月紅茶。糖是另外附的，無糖的紅茶香味與甘味都非常明顯，我\n個人更偏好這樣直接品嘗。\n\n\n雙人套餐的番茄香腸起司薄餅披薩。以配餐來說用料很豪華了，起司、香腸的味道都十分\n明顯，番茄醬打的底也很紮實，還有黑橄欖帶來清新的風味。不過以薄餅而言這口感實在\n太軟，既不算披薩的Q、韌也不算薄餅的脆，四不像的尷尬口感是這道配餐的缺點。\n\n\n雙人套餐的開胃菜，選的是莫札瑞拉起司條配蜂蜜芥末醬。相對來說也是容易在其他店吃\n到的開胃菜色，起司要牽絲、外側口感要酥脆但又不油膩已經是基本要求。亮點在於蜂蜜\n芥末醬，大量的芥末籽讓風味變得更加強烈深厚。\n\n\n套餐的濃湯非常香濃滑順，比起勾芡勾出來的順、滿滿碎食材的顆粒感，典藏的濃湯滑順\n感相當自然，感覺要過篩過才能有如此口感，相當棒。\n\n\n套餐的佛卡夏麵包。無論是雙人分享餐還是套餐都只有一片且無法續，不過口感表皮香脆\n、內部的口感香軟實在，沾著油醋也有提味的效果。\n\n\n雙人套餐(1350元)的主食，白酒蛤蜊墨魚汁燉飯附烤魷魚。海鮮的料非常澎湃，烤魷魚的\n口感相當新鮮、蛤蜊的鮮味也足夠。墨魚汁燉飯除了墨魚汁本身的甜味之外在海鮮也很入\n味，總體來說表現相當好。口感部分，米心的口感比較紮實，若吃不習慣的話可以提前和\n店員反映做透一點。\n\n\n友人的酥炸軟殼蟹番茄貓耳朵麵套餐(580元)。軟殼蟹的大小不大，但是鮮味很明顯、口\n感也不過硬。耳朵麵比較不常吃到，但是形狀上很好吸附醬汁，加上非常濃厚的番茄醬底\n，整體的味道很不錯。\n\n\n我點的是德式豬腳、香腸附白酒酸菜套餐(700元)，因為記憶卡問題沒拍到圖，以純文字\n敘述。配置上五至六塊的豬腳以酸菜為支撐擺盤，旁邊放著一碗蜂蜜芥末醬，兩根德式香\n腸置於一旁；盤中的另一部份則是烤蔬菜，有馬鈴薯、玉米筍及其他葉菜。\n\n\n份量上以700元的SET來說有點少，帕莎蒂娜烘焙坊的豬腳份量就和他差不多了，但價差硬\n是差到快200元，即便是調理方式不同，這價格還是高。烤蔬菜的表現都很好，其中以撒\n了點鹽調味的馬鈴薯最為出色，而玉米筍的口感也十分鮮甜好吃。豬腳與酸菜加上蜂蜜芥\n末醬一起食用味道很好，切成稍微絲狀的酸菜在中介味道上起到很好的作用。\n\n\n雙人分享餐的甜點，乳酪蛋糕與水果乾。糕體非常細緻綿密，底部甜度高、稍硬的口感讓\n整個蛋糕的口感更豐富。\n\n\n個人套餐的甜點是莓果奶酪。酸度與甜度兼具，奶酪的口感香濃，也很好吃。\n\n\n結論。這次包含服務費，4個成人吃了快要3000元。雖然說菜色方面相應的精緻度都OK，\n但個人覺得在份量上還可以再做加強。空間多、用餐氣氛佳、菜色種類多樣還包含酒品是\n典藏的優勢，但若以個人喜好的話，下次來駁二吃帕莎蒂娜對我而言還是較安全牌的選擇\n。介紹給各位~\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n┌─── ▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──┐\n│這讓    ◤      │  ha   ◤      │  cool ◤      │  man  ◤      │      │\n│篇您   ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      │\n│文覺    人 ︸ ＿◤ 新    人 ︸ ＿◤ 溫    人 ︸ ＿◤ 難    人 ︸ ＿◤ 生   │\n│章得   █◣◥   ◣ 奇   █◣◥   ◣ 馨   █◣◥   ◣ 過   █◣◥   ◣ 氣   │\n└───  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\ ──┘\n\n--\n\n\n\n\n※ 轉錄者: ctx705f (1.174.171.116 臺灣), 12/28/2020 22:16:14", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}