{"post_board": "Food", "post_id": "M.1591669892.A.686", "post_time": "1591669892", "post_title": "[食記] 台北大安—DOMANI義式餐廳｜舌尖上的明日美學｜忠孝新生", "post_author": "shinyban", "post_body": "餐廳名稱：DOMANI義式餐廳\n   消費時間：2019/12\n   地址：台北市大安區建國南路一段65巷7號\n   電話：02-8772-3355\n   營業時間：11:30-15:00、17:30-22:00（周五中間不休息）\n   每人平均價位：1500\n   可否刷卡：可\n   有無包廂：有\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469117631 ]\n\n\n明日這個詞彙，對我來說有未知、探索、盼望的正面含意，而義大利文的＂明日＂就是＂\nDomani＂。\n\n忠泰集團以＂明日＂為主軸，創設了複合式頂級家居「明日聚落」，包含代理國際經典設\n計家居的「明日家居」、「明日花坊」等，還有策展及媒體等品牌。\n\n這間「DOMANI義式餐廳」同為忠泰集團旗下餐廳，以義式料理為基礎，結合新鮮食材與地\n中海香料，藉由味蕾帶給消費者不同以往的明日美學。\n\n--\n\n\n「DOMANI義式餐廳」隱身於豪宅明日博一樓，鄰近忠泰美術館、台北科技大學，從捷運忠\n孝新生站及忠孝復興站步行約十分鐘。\n\n餐廳外觀以深灰色為主調，既沉穩又氣宇非凡，共兩層樓的用餐空間，二樓主要為包廂空\n間，隱密性高。\n\n忠孝新生附近一帶對我來說是富含文化的台北鬧區，集合美術館、藝文特區、3C用品，各\n類美食也是層出不窮，不僅好吃、好玩又好逛。\n\n而「DOMANI義式餐廳」身處的忠泰園區，更是體現美學的城市綠洲，無一處不具品味及質\n感。抬頭一看，還能見到大型裝置藝術＂琉璃雲＂，在夜間的光源下，更顯得動感且氣派\n。\n\n餐廳內部是以時髦摩登為主軸發想，家具擺設多為忠泰集團代理的國外精品。在灰黑色系\n中，搭配跳色大理石桌面，低調且內斂，而最吸我眼球的金色吊燈，是一大亮點。\n\n由於造訪時用餐人數眾多，在不打擾客人的情況下就沒有多加拍攝，我想一切的細節，就\n由各位親自體驗感受了。\n\n在幾盞金屬吊燈下的空間，是屬於廚師們的開放式廚房，在這可一窺義式料理經典—披薩\n的製作過程。\n\n--\n\n▲山火腿果醋沙拉 $450\n\n大量的蔬菜搭配馬茲瑞拉起司及無花果果醋，再加上鹹香的山火腿，是一道極為清爽的稱\n職開胃沙拉。\n\n▲5J火腿溫蘿蔓沙拉 $480\n\n造訪當時，「DOMANI義式餐廳」正推出以西班牙火腿之王＂5J黑標頂級伊比利生火腿＂為\n主題的期間限定套餐。\n\n將新鮮蘿蔓以小火慢煎至溫熱，盛盤後淋上微酸的松露油醋、撒上帕瑪森起司及素有生火\n腿界愛馬仕之稱的5J伊比利火腿。\n\n蘿蔓的爽脆、火腿的濃厚油脂、富有香氣的松露油醋、還有起司的奶香，口感和口味都是\n層層堆疊，我很喜歡。\n\n▲自製海鹽佛卡夏麵包 $120\n\n一上桌，是熱騰騰外酥內軟的口感，僅有淡淡的海鹽鹹味，以及最單純的麵粉香。\n\n如果覺得味道不夠，一旁有油醋醬可沾取，我個人覺得更棒的吃法是以麵包吸附前菜的湯\n汁，像是等等介紹的牛肚、炒貝都非常適合。\n\n▲羅馬燉牛肚 $380\n\n這裡的牛肚及其軟嫩，幾乎是快要化開的程度，令我驚豔。\n\n以白腰豆、番茄、香料一同燉煮，口味帶酸甜且清爽。上頭磨碎的帕達諾起司則增添其奶\n香及濃郁度，是道經典的義式家常料理。\n\n▲西西里沙丁魚捲 $450（已無販售）\n\n以沙丁魚捲起香料麵包粉及覆盆子果醬，再以半煎半炸的方式烹調，外酥內軟、鹹甜鹹甜\n的滋味很令人驚艷。\n\n若覺得單吃太乾或是魚腥味太重，可搭配一旁的番茄旗魚醬，使口感濕潤且口味清爽些。\n\n▲香炒蘑菇 $320\n\n這道香炒蘑菇顛覆了我以往的印象，多汁且軟硬適中，加上焦化過的紅蔥及迷迭香，是簡\n單卻富有深度的前菜。\n\n▲白酒臘腸炒貝 $480\n\n新鮮飽滿的大蛤蜊蘊藏鹹鹹海味，以義大利薩拉米臘腸及鷹嘴豆拌炒，再添加白酒增添香\n氣。\n\n剩下的湯汁單喝或是以佛卡夏麵包沾取都十分美味，是適合聚餐分食的開胃前菜。\n\n▲中卷串燒 $320\n\n這道中卷可以說是「DOMANI義式餐廳」的人氣菜色，是帶有地中海風情的料理。\n\n中卷的表層帶點焦香，肉質則是滑嫩彈牙。醬汁以新鮮香草及鯷魚等材料製成，鹹度不高\n，不會蓋過主角中卷的鮮味。\n\n而甜豆跟鷹嘴豆等豆類，更是地中海料理中不可或缺的食材之一，營養價值高。\n\n▲山火腿瑪格麗特 $480\n\n這的披薩採現點現做，並選用稱做藍粉的義大利百年大廠麵粉，口感外酥內Q軟。\n\n我個人偏好較簡單的披薩，加了太多材料反而會失去最單純的餅皮美味，所以瑪格莉特披\n薩一向是我的首選。\n\n芝麻葉的微苦、山火腿的燻香、番茄的酸、馬茲瑞拉起司的滑順，達到一個很棒的平衡，\n如果嗜辣還可以沾取店家提供的辣油，非常過癮。\n\n▲茴香肉腸貓耳朵麵 $480\n\n相較於「SOLO PASTA」的家常，「DOMANI義式餐廳」的貓耳朵麵更為精緻了些。\n\n自製肥瘦適中的茴香肉腸，搭配獨到嚼勁的貓耳朵麵，以清爽的番茄作為媒介，溫和卻令\n人印象深刻。\n\n另外，我很喜歡粗絞肉的口感，更能嚐到扎實濃郁的肉香，是我目前吃到最合我口味的貓\n耳朵麵。\n\n▲碳烤盤客夏豬排 $780\n\n豬排是使用台灣噶瑪蘭豬，也就是盤客夏豬種，在台灣以宜蘭一帶牧場養殖最為知名，因\n此得名。\n\n「DOMANI義式餐廳」將豬肉以香料事先醃漬，先進烤台再進烤爐鎖住肉汁，不論是單吃或\n沾松露鹽皆美味。\n\n口感細緻，但仍帶有豬肉特有嚼勁，不過由於份量不少，如果單吃完整份會有些單調，建\n議多人分食。\n\n▲青辣椒檸檬小春雞 $780\n\n一整隻春雞被完整端上桌，可用刀叉或徒手分解，肉質比想像中來得軟嫩細緻。\n\n但由於是朋友點選，所以只嚐了一口沒有多加紀錄，若有機會再訪會補上更多心得。\n\n▲肋眼牛排PRIME16盎司 $1880\n\n醬料由左至右分別為芥末籽、紅酒鹽以及海鹽，可供排餐搭配使用。\n\n五分熟的肋眼以被廚師分切成好入口的大小，內裡還透著玫瑰色澤，上方有生菜及起司，\n一旁則是烤食蔬，這擺盤讓我想到了愛店「Restaurant Page 頁小館」。\n\n外表帶點碳烤焦香，肉質則是多汁嫩口，也能嘗到肋眼的明顯油脂。但以差不多價位\nPrime等級肋眼來看，我偏好「WILD DONKEY 野驢小餐館」稍微多些。\n\n--\n\n\n※ shinyban:轉錄至看板 Daan                                        06/09 10:31", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}