{"post_board": "Food", "post_id": "M.1598247125.A.313", "post_time": "1598247125", "post_title": "[食記] 台北松山-宜蘭正常鮮肉小籠湯包", "post_author": "AliciaChao", "post_body": "餐廳名稱：宜蘭正常鮮肉小籠湯包-松山\n   消費時間：2020/1-2020/7\n   地址:台北市南港區玉成街10號\n   電話： 02-2747-8776\n   營業時間： 11:00-22:00 (休假時間不固定，需電話或 Line 確認)\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：湯汁＆蔥味十足的湯包\n-----------------------------------------------------------------\n無音樂圖文好讀版：https://bit.ly/2EbsWU4\n\n這家驚為天人的「宜蘭正常鮮肉小籠湯包」位在松山區饒河夜市走路五分鐘的玉成街上。第一次聽到這間店的名字愣了一下，很好奇老闆取名字的發想是什麼！會知道這間店是姊姊介紹的，她從懷寶寶（當初店還在夜市時）到小孩三歲大，常常光顧這間店，好吃到連三歲的小朋友都能自己完食一籠湯包啊！實際去吃了好幾次，這家店的湯包「料好實在、用料新鮮」，堪稱湯包界的「黯然銷魂飯」等級，內心迸出食神裡那句「實在是太好吃啦！」的吶喊！\nhttps://imgur.com/a/SRU7bCQ\n\n店內座位不多，用餐時段常需要跟人併桌或是等待入座，但這家湯包絕對是值得用時間等待的一家店！湯包都是現點現蒸，所以有些顧客也會打電話來先訂，然後外帶。\nhttps://imgur.com/a/ZWEdiP4\n\n牆面上可以看到菜色跟圖片，在外頭等待的時候也有座位跟當日菜單供參考。看到裡面的人吃者熱騰騰的湯包，而你只能在外面等待的那種心情，內心只有難熬加不停吞口水，等待老闆用眼神關注你，說可以入座了的神之聲！\nhttps://imgur.com/a/5rSIYLP\n\n這家店有個非常特別的地方：\n\n1.休假時間不固定：有幾次下班想帶同事去吃，都撲了個空！建議可以先打電話或是加 Line 詢問看看有沒有營業，以免向隅！\n2.一籠湯包只提供一個醬料碟：冬天去吃的時候，印象很深刻，前面結帳有一對情侶因為感冒的關係，想跟老闆多要一個醬料碟，但老闆蠻有個性的，說一籠湯包只有一個碟子。後來，好幾次聽到別人多要碟子，都是失敗收場！挺有趣的！\n3.不提供薑絲：老闆大概是被問了很多次了？直接把不提供薑絲的內容寫在醬料區上。他們的調味料提供：醬油、白醋、朝天椒、辣油，有提供朝天椒還蠻少見的！\nhttps://imgur.com/a/O4iBwLl\n\n餐點菜色\n招牌鮮肉湯包 （大推）NTD 100\n一籠 10 顆的湯包，送上來時把整個盤子佈滿，Size大概跟一個小碟子一樣大。湯包最重要的就是皮薄、餡多汁，這家完全體現了湯包的精髓，額外加分的是內餡裡新鮮的青蔥味，將湯包的味蕾提升到另外的境界！一口咬下，湯汁迸出來，湯匙裡的空間滿是湯包的湯汁，很像是吃桂冠湯圓會流芝麻餡的那種感覺！\n題外話，有一次家族旅行去宜蘭吃了本店的正常小籠湯包，非常失望，宜蘭本店的豬肉跟青蔥不像松山這家這麼鮮甜，品質來說松山店完全大勝宜蘭本店！\nhttps://imgur.com/a/rhZE4rM\nhttps://imgur.com/ObEJ3ta\n\n百香青木瓜 NTD 20\n這盤小份量的百香青木瓜，不確定是不是用百香果果醬下去做的關係，偏甜不酸，這道沒有我預期的酸度，也沒有驚艷的脆度，小小失望，下次不會再點。\nhttps://imgur.com/a/fg8YMPV\n\n冬瓜蛤蜊湯 NTD 35\n這道冬瓜蛤蜊湯，沒有過多的調味，簡單地用薑絲跟冬瓜襯出蛤蜊湯的鮮甜，喝起來清爽很適合夏天的湯品。以口味來說，很像媽媽會煮出來的湯，很有溫度的一道家常料理！\nhttps://imgur.com/a/qXm2UXR\n\n從今天一月知道這家到現在，陸陸續續吃好幾次，每次必點它的湯包，但苦於自己勢單力薄，沒有辦法點很多。內心有好多想要再嘗試的「香蔥肉粽」、「蛋黃肉粽」、「椒麻松阪豬」…等，還在口袋名單中！下次希望可以成功約到一大群朋友去吃，才能點很多＆什麼都吃得到，希望能搭上開店的時間，不要再撲空了！（淚）\n老闆會把每日菜單貼在門口的地方，常會出現一些特別跟限定的餐點，點餐之前也不要忘記看一下有什麼老闆的隱藏菜單！\nhttps://imgur.com/a/JcQExlI\n\n松山「宜蘭正常鮮肉小籠湯包」這家我認為老闆很認真選用食材，雖然湯包沒有 18 摺的外皮，但新鮮飽滿的內餡加上皮薄通透的外皮與其他餐點的家常口味，吃得到老闆在經營這家店，用平易近人的價格將好食物分享的用心！\n\n\n\n\n--\n\n\n※ AliciaChao:轉錄至看板 SongShan                                  08/24 13:33", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "appledavid", "content": "很明顯的，皮都有點爛掉了，這是湯包最大敗筆，這不"}, {"type": "neu", "author": "appledavid", "content": "是湯包，這是泡湯包"}, {"type": "pos", "author": "athensmuse", "content": "它家小菜都很特別～頗好吃呀"}]}