{"post_board": "Food", "post_id": "M.1589988004.A.FF6", "post_time": 1589988004, "post_title": "[食記] 捷運中山站美食。麵屋一燈ITTO 拉麵", "post_author": "paiyeu", "post_body": "麵屋一燈 ITTO\n地址：台北市中山區南京東路一段29號\n電話：02 2511 6161\n營業時間：11:00-21:30\n\n圖文網誌\nhttps://vivayeu.pixnet.net/blog/post/352176118\n\n捷運中山站有超多拉麵店 是眾多拉麵店必爭之地\n好久沒吃拉麵了!! 老公一直心心念念要來吃這家麵屋一燈\n趁著請假沒有屁孩吵 好好享受吃美食的時刻\n\n麵屋一燈的位置離捷運中山站3號出口出來約走5分鐘就抵達\n若開車前往可以停林森公園地下停車場\n外觀建築物風格採清水模設計 還蠻吸引人注目的\n\n麵屋一燈用餐區域有一、二樓\n店內共有一二樓 位子蠻多的 空間還蠻寬敞的\n桌面上有一壺冷水壺 椅子底下還有可放置包包的置物籃\n每桌桌上除了冷水壺之外  還有提供辣油\n透明小盒子裝著是提供女性顧客的髮圈\n避免吃拉麵時頭髮沾到湯汁 超貼心的\n\n麵屋一燈的菜單內容主要提供東京冠軍沾麵濃厚魚介沾麵、濃厚魚介拉麵、\n金澄幸貝拉麵以及芳醇干貝雞湯拉麵\n菜單有圖片 看起來每種口味拉麵都超好吃的\n麵屋一燈拉麵特別的是  除了一般常見豬肉叉燒之外\n還有雞叉燒與櫻桃鴨叉燒\n這些叉燒都有經過舒肥處理過喔\n另外拉麵可以選擇特製款以及一般款\n特製款比起一般款通常會多鴨叉燒  另外還有溏心蛋\n麵屋一燈的溏心蛋還有白蘭地口味的!\n此外還可以加價搭配套餐 有飲料及小菜等組合\n麵屋一燈可以免費加麵\n不過加麵的部分必須事先在菜單上勾選要加麵 無法事後加麵喔\n另外麵條的軟硬程度、湯頭濃淡程度無法進行 特別的客製化調整\n今天我們點了濃厚魚介沾麵(特製款)以及金澄幸貝拉麵(特製款)\n麵屋一燈貼心的是女性用餐還贈送冰淇淋一球\n麵屋一燈也有提供兒童餐具、兒童餐椅以及紙圍兜等貼心服務\n\n金澄幸貝拉麵(特製款) 330元\n金澄幸貝拉麵的湯頭選用干貝、蛤蠣、蜆及珍貴牛肝菌長時間熬製\n並以法式澄清湯手法萃取而成\n因此一端上桌就聞到超香的的干貝海鮮味 口水都快流下來了\n不過一端上桌 我就覺得有點奇怪 為何我這碗拉麵跟菜單照片有點不同\n因為我就是為了想吃舒肥櫻桃鴨叉燒 所以才特別點上這碗金澄幸貝拉麵\n全部吃完後 我還是覺得很怪XD\n果然事後與服務生確認 拉麵忘了放櫻桃鴨叉燒了!!\n店家也很有誠意送上兩塊鴨叉燒補償我 哈\n\n麵是細麵 帶點硬度吃起來不軟爛 是我喜歡的口感\n麵體沾附著湯汁 好好吃喔!!!\n清澈的金黃色湯頭  味道濃郁但不油膩\n可惜湯份量不算多 覺得吃沒多久 湯都要被我喝光了\n\n麵屋一燈的舒肥雞叉燒與豬叉燒 真的不是蓋的 好好吃喔\n尤其是雞叉燒肉質超軟嫩一點都不乾柴 完全無法聯想到是雞胸肉\n吃拉麵一定要搭配溏心蛋\n半熟的蛋黃軟綿又帶濃郁的蛋味 原味就好好吃\n\n拉麵吃完後 還是覺得怎麼會沒有鴨叉燒\n這是詢問過店員後 店員補上的叉燒 還多給我一片\n舒肥櫻桃鴨叉燒真的好嫩好嫩喔 好好吃\n\n濃厚魚介沾麵(特製款)\n而麵屋一燈的招牌就是這碗濃厚魚介沾麵\n這碗沾麵是已經選擇加麵過後的份量 真的超多 哈哈\n特製款與一般款的差別在 雞叉燒與豬叉燒都是兩片 還多加了溏心蛋\n一般款只有一片豬叉燒\n\n麵條較粗且比較硬 吃起來相當Q彈\n粗的麵條很適合沾取沾麵的湯頭 好好吃\n魚介沾麵的沾麵湯頭是店內的招牌特色\n沾麵湯頭採八小時熬製、分三階段萃取的鮮美雞湯與特選五種魚介混和相容\n味道確實超有層次  富有膠質與鮮味 沾麵湯頭真的超濃厚\n不過吃到後來會有一點點小膩口\n沾麵湯頭裏頭還放了兩顆手工雞肉丸子 也很好吃\n\n魚介沾麵提供的溏心蛋 可以選擇原味或是酒味\n酒味的溏心蛋是以白蘭地浸漬的溫泉蛋\n果然一入口就有濃濃的白蘭地的酒香味 好好吃喔\n與原味相比各有特色 不過我更愛酒味糖心蛋\n推薦來麵屋一燈一定要嘗試一下白蘭地風味的糖心蛋\n\n最後服務生送上 女性用餐贈送的冰淇淋\n雖然只是小小一球 卻可以感受到麵屋一燈的貼心之處\n以簡單的甜點畫上句點恰到好處\n\n\n\n\n--\n\n\n※ paiyeu:轉錄至看板 Zhongshan                                     05/20 23:20", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}