{"post_board": "Food", "post_id": "M.1581575066.A.ECA", "post_time": 1581575066, "post_title": "[廣宣] 台北 SHABUSATO-和牛吃到飽！有商業午餐", "post_author": "tiantian27", "post_body": "店名：SHABUSATO涮鍋里\n     地址：台北市信義區松智路17號5樓\n     電話：2722 1811\n     試吃日期：2020/2/10\n=====================\n各時段價位：https://joyaijia.pixnet.net/blog/post/351695551\n=====================\n以下純文字：\n微風南山這間SHABUSATO涮鍋里真的是我愛店！我已經來吃四、五次了！\n他們家肉的品質真的很棒！而且每次來，都有種「吃得很健康」的感覺～\n因為大口吃肉之餘，他們還有很多蔬菜的選擇！就是這點，讓我對他們一試成主顧！XD\n我真心覺得，如果生日、約會、家庭聚餐、慶功宴等，或是有特殊節日慶祝，\n可以點他們的和牛特選盛宴～絕對面子滿滿啊！\n他們的和牛真的很嫩、單吃香氣就很足！感覺多吃個幾盤，就很回本了！(笑)\n文章內有SHABUSATO涮鍋里價位，他們午餐晚餐價位不同，大家可以參考看看～\n\n▼SHABUSATO涮鍋里在微風南山五樓～\n▼SHABUSATO午餐晚餐的價位不一樣，而且午餐時段還有$288商業午餐的選擇！\n也就是可以任選兩盤肉、並享用自助吧！我覺得這方案蠻划算的～\n\n▼如果不想花太多錢在「吃到飽套餐」上，也可以選擇比較低價位的吃到飽～再單點些想吃的肉品！\n\n▼大家都知道我分享的習慣～會先分享店家環境、再分享餐點！\n但我覺得SHABUSATO涮鍋里的餐點實在太值得我先分享！\n所以這次文章的順序我就稍微改一下～先跟大家分享餐點、最後再分享店家環境～:D\n他們的自助吧主要分成兩區，一區主要是蔬菜類、另一區則有些熟食、飲品、及霜淇淋。\n\n▼上品和牛\n當天我們選擇的是「特選盛宴」吃到飽，午餐的費用是$998～\n這個方案除了所有肉品都可以吃到外，還可以吃到澳洲和牛跟美國和牛！！！\n\n▼上品和牛選用的是「澳洲牛」，\n和牛的油花真的太美！肉質吃起來更是沒話說！幾乎可以說是入口即化...，\n真心建議大家不要沾將直接吃，更能吃出和牛本身香氣！\n像我們當天是放在壽喜燒裡面煮，讓牛肉吃起來更帶股壽喜燒的甜～好好吃！\n和牛可以這樣無限吃，真的太幸福！>///<\n\n▼湯頭部分，當天我們選的是壽喜燒跟辛辣雞湯～\n我自己來他們家吃四、五次了！每次都一定會點壽喜燒湯頭！\n他們的壽喜燒湯頭非常醇厚甘甜，不管什麼食材丟下去煮，都會因而帶點甘醇的甜香，我超愛的！XD\n\n▼極黑和牛\n這款和牛，也是我的愛啊！！！\n極黑和牛選用的是「美國牛」，說實在，我覺得這款和牛也很美味！\n肉質同樣很嫩、而且本身香氣很足～\n如果硬要說個跟上品和牛不一樣的地方的話，就是它比較大片(這是重點嗎？XD)、而且油花稍微多一些！\n當天我跟妹妹狂涮這兩種和牛來吃，哈哈哈！\n\n▼安格斯翼板\n翼板牛也是我每次到火鍋店看到，就一定會點的肉！\n他們家翼板牛的肉質也很嫩，且油花不會太多，對平常不太喜歡吃肥肉的我來說，這款肉完全中我胃口～\n\n▼澳洲板腱\n板腱牛也算瘦肉偏多～但肉質同樣很嫩，所以這個我也很喜歡！XD\n\n▼雪花牛肉\n雪花牛的油花相對豐富、也較為好入口，但平常我是比較少吃這種油花多的肉，所以當天只點了一盤～\n\n▼香草豬肉、梅花豬肉\n香草豬跟梅花豬兩款肉的肉質都很棒！相較於牛肉，當然是相對有咬勁些～\n像他們的香草豬是吃飼料長大的～單吃就很香。\n梅花豬我自己也很喜歡～油花同樣不會太多，無論放在壽喜燒鍋或是辛辣雞湯鍋裡面煮都很適合！\n我妹尤其喜歡放在辛辣雞湯鍋裡面煮～讓它更添辣度！吃起來更夠味！\n\n▼五花豬肉\n喜歡油花豐富的朋友，就可以選擇五花豬～我自己是比較愛香草豬跟梅花豬啦！XD\n\n▼嚴選雞肉\n雞肉的肉質很嫩、很juicy！吃起來不會有乾柴問題！我很喜歡～\n\n▼好啦！分享完肉的部分，就要來分享他們的自助吧了！！！\n每次來他們家吃，每次都覺得很健康！XD\n大口吃肉之餘，還是有很多蔬菜的選擇！我的健身教練看我這樣吃，就不會唸我了，哈哈哈哈！\n他們的蔬菜選擇算是多樣～\n像當天有青江菜、高麗菜、空心菜、萵苣、白菜、菠菜、紅杏菜、青花菜、\n絲瓜、杏鮑菇、南瓜、冬瓜、香菇、金針菇等。\n\n▼我認真每次都拿至少八盤菜以上才罷休～:P\n\n▼自助吧除了蔬菜外，也有火鍋料～像是蒟蒻、年糕、蟹味棒、日式魚板、燕餃、鵪鶉蛋等，\n而且他們家冬粉用的是龍口的寬冬粉！我覺得很加分啊！！！\n(平常有在煮飯、在買菜的朋友就知道，龍口的冬粉雖然價位比較高一些，但真的是久煮不爛！我超愛的！XD)\n\n▼想來點海鮮的話，自助吧也有些海鮮的選擇，像當天提供的是虱目魚條跟魚片。\n兩樣海鮮的鮮度都不錯，兩種魚吃起來肉質都蠻嫩的、而且不會有我害怕的魚腥味。\n\n▼他們也有熟食的選則，像是牛丼飯、義大利麵、手羽先等。\n\n▼炸物的話，有炸牛蒡絲、薯條、炸雞、炸饅頭等，\n也可以拿點水果～解解膩！\n\n▼像當天天氣比較冷，我就喝了兩碗他們的紅豆湯～甜甜的又好暖胃！\n\n▼想要茶水、飲料，當然就自己來囉！！！\n他們也有提供霜淇淋，口味會不定期做更換～當天我們吃到的是黑芝麻口味！\n配點旁邊的玉米片一起吃，很不錯！:P 我妹大嗑了兩碗...。\n\n\n▼好啦！餐點部分都分享完了～來分享一下SHABUSATO涮鍋里的用餐環境～\n他們店內空間很寬敞，因著大片落地窗設計，整間店採光很棒！\n加上木質桌椅、及暖色系燈光的使用，營造出很溫馨的用餐氛圍，在裡頭用餐，是很舒服的。\n\n▼大家如果多加留意，會發現他們家座椅都是軟式坐墊～非常貼心啊！！！\n\n▼我很喜歡大片落地窗的設計，不只採光好、view也很棒！\n\n▼感覺多人聚餐的話，大家齊坐一堂很適合！\n真心很喜歡SHABUSATO涮鍋里，不只食材新鮮，肉跟菜的選擇也很多樣，\n每次來都覺得吃得很健康～肉多多、菜也多多！這也是為什麼我們家會願意一訪再訪～！\n這邊推薦給你們啦！！！:D", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oijkue", "content": "吃免錢的當然一訪再訪 嘻嘻", "order": 1}, {"type": "pos", "author": "smith5656", "content": "看到這種的完全不想吃", "order": 2}, {"type": "neu", "author": "AKAgg", "content": "缺乾兒子請站內...", "order": 3}]}