{"post_board": "Food", "post_id": "M.1588213692.A.2DA", "post_time": 1588213692, "post_title": "[食記] 基隆市信義區 幸福食堂", "post_author": "MarkFung", "post_body": "餐廳名稱：幸福食堂\n   消費時間：2020年/4月\n   地址：基隆市信義區深澳坑路2-9號\n   電話：02 2468 3344\n   營業時間：11:30~14:00、17:00~20:30\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：各式便當、小魚辣椒\n\n   完整食記介紹：https://reurl.cc/9EvXYY\n\n今天的午餐比較特別，我跑去找我這部落格、通篇食記的第一篇──阿宏牛肉麵來用餐。\n當然，阿宏牛肉麵這招牌之前因故結束營業，現在由原營業主重起爐灶，改變營業項目，\n搖身一變成了一家平價便當店。\n\n一開始也沒料到他們可以內用，以為他們只有做外送，還在網路上問了一下。今天也不曉\n得有沒有開張，想到說不定可以碰碰運氣，所以騎著車過去看一下，結果發現有開耶~~~\n於是我回到了我的第一篇食記的起源點，前身為阿宏牛肉麵的便當店──幸福食堂。\n\n內外環境：\n老地方，老店面，首先看到改變的就是招牌了。從原本的牛肉麵，變成了現在的平價便當\n，不過老闆好像還是同一位\n\n不曉得還是不是有在跟外送業者合作，之前把牛肉麵店收起來，聽說就是跟外送有關……\n？\n\n裡面大致的裝潢沒什麼更動，改變最多的是桌椅吧，一下子變成只有三套@@，還隔得很遠\n，是為了防疫才這樣嗎？\n\n餐具、醬料拿取的地方，也和以前大不同，規模小了很多\n有提供他們招牌的小魚辣椒，雖然我很嗜辣，但實在討厭小魚啊……\n\n菜單：\n看到最左邊的：「阿宏牛肉麵已經陣亡」，覺得挺幽默的XD。不知道赤宗魚是什麼，雖然\n有點好奇但我實在討厭吃魚，所以不打算試它\n\n好在他們可以單點的品項不少，所以我可以不用多點兩個便當，就能吃到想吃的主菜。於\n是今天的午餐，就點了士林香腸飯作為我的主餐，單點的部分就選了香酥雞腿、日式豬排\n以及滷排骨。\n\n這一餐挺豐富的呢XD，滿滿的蛋白質\n\n士林香腸飯：普通的香腸，搭配特別又美味菜餚\n士林香腸飯(80元)，飯量滿多的其實，小菜的量也還行。不過不曉得是擺盤技巧還是其他\n問題，橫越在白飯之上的香腸，看起來數量就少了一些\n味道很好，其實就是我們很熟悉的士林香腸\n\n配飯吃超讚，鹹鹹甜甜的\n讓我覺得比較特別的是配菜。像這個蔥蛋，非常好吃，我入口後才發現原來裡面有加吻仔\n魚，而我個人是十分厭惡吻仔魚的。不過這道菜調味非常好，把蛋香和蔥香充分發揮，相\n當程度地壓掉不少吻仔魚的腥味，所以即使我吃得出來有吻仔魚，那令我討厭的味道也被\n壓到可以接受的地步。這蛋煎得可真好！\n\n高麗菜也是炒的非常好吃，用了不少大蒜去爆香，鹹淡調適得宜，有點像我之前去大春小\n館吃到的美味菜餚一樣，這家老闆很會炒菜。唯一缺點是紅蘿蔔太多\n\n最特別的是這個炒豆干。我原本以為上面綠色的蔬菜是九層塔，結果吃進嘴巴才發現不是\n，然而我卻完全無法分辨它是什麼樣的葉菜。害我超慌的XD，同時又因為一直吃到有茶香\n的味道，是很特殊而且一開始難以辨別的茶香味，讓我都開始有點懷疑是不是有用茶葉入\n菜了？至今我還是不曉得這綠色的葉菜到底是什麼，只知道很香很好吃，非常順口且美味\n\n日式豬排：台版日式豬排，厚度不滿意，但味道很可以\n日式豬排(單點40元)，尺寸上來看還算OK，不過實際上，這不是一道正宗或我們熟知的日\n式豬排形式\n\n它有點像紅燒肉那樣的片法，所以肉的厚度較薄，跟上面提過的大春小館的日式豬排，做\n法可以說一模一樣。兩邊相似的地方還真不少\n\n不過幸福食堂比大春小館好很多的地方，在於豬排尺寸和份量較大較多，肉質也軟嫩很多\n，外皮更酥脆，味道也較好，價格更是只有一半。有點像全面升級版那樣\n\n而且中間還是有些地方像傳統的日式豬排，味道也真的挺不錯的。想想單點才40元，好像\n也沒啥好挑剔的\n\n雖然討厭小魚，但我還是試著去挖一小坨小魚辣椒，跟炸豬排一起配著吃。發現辣椒的味\n道還真棒！不知道他們用的是什麼品種的辣椒，只會辣在口腔裡，不會入喉，所以即使有\n相當的辣度，吃完了也不會不舒服，或造成腸胃太大的負擔\n\n滷排骨：先炸後滷，肉質保持彈性\n滷排骨(單點40元)。尺寸適中，看起來也很有彈性，不像之前在宋家味兒吃到的那種乾巴\n巴的滷排骨\n\n厚度也還可以，而且外面雖然有裹一點炸粉，但是非常薄，只是用來保護和鎖住排骨的肉\n汁而已\n\n口感甚佳，不是非常軟的那種，但有點韌性Q彈，豬肉香甜味也吃得到。唯一的缺點嘛，\n就是滷汁的八角味太重了\n\n可以很輕易地就把後端骨頭的部份分離，只剩肉塊，可以大口慢慢品嘗。雖然不像我曾吃\n過的四方阿九的極品滷排骨那樣極致軟嫩入味，但這排骨的水準也已經相當不錯了\n\n香酥雞腿：炸皮酥脆香薄，雞肉鮮嫩多汁\n香酥雞腿(50元)，是整隻的骨腿，這價格還算合理\n外面的皮很薄，但很有味道，很像小時候在市場炸雞攤會買到的台式薄皮炸雞\n\n外皮香脆有自己的味道，內裡的雞肉軟嫩又帶點肉汁，牙齒只需輕輕一闔一拉，就能把它\n骨肉分離\n\n味道很棒，皮肉之間的油脂也有好好留住，雞油味道特別香\n\n感想與建議：現在的料理口味已經相當有水準，然而還可以有更上一步的空間\n\n如果單單就平價便當的角度來看，今天吃到的料理其實都很不錯，主菜都是很穩定的味道\n，沒有雷點。配菜更是有主廚自己的巧思設計，美味之餘猶有其特別之處。\n\n然而我還是會想建議一下，例如菜餚的份量可以再增加一點，讓便當內容或擺盤出來的效\n果，看起來更豐富，客人對CP值的感受更高。再來是滷排骨的部份，味道很好，豬肉不會\n滷到乾柴，有彈性也有厚度，口感很棒。但八角味真的太多太搶味，適度地把滷汁的某些\n味道壓下去，想辦法更強調豬肉的鮮甜會更好。就像我上面舉例的四方阿九，他們的滷排\n骨很值得借鏡，不一定要像他們那樣滷到極軟極嫩，但他們醬汁運用的方式很厲害，讓滷\n排骨佈滿醬滷味，可是又不會造成某種味道特別突出，以致搶掉了豬肉原先有的甜味。\n\n結論：即使不賣牛肉麵了，料理功夫仍在，調味手法依舊漂亮\n\n我平常很少寫便當店的食記，因為總覺得便當菜的內容，各家相差不遠，除非真的有很特\n殊的食材或特別美味之處，我才會比較有動力去寫，尤其我從來不接業配(雖然只遇過兩\n次有人找我寫啦XD，但我也都拒絕)，所以要吃不吃，要寫不寫，都是隨自己的心情。\n\n這次想來這裡用餐兼寫食記呢，一來是因為這裡是我決定寫部落格後的第一篇食記起源地\n，二來也好奇同一位老闆，在不做牛肉麵生意後開的便當店，會是怎樣的味道與風格。今\n天試過了，發現配菜的處理頗有巧思，調味也做得很好；反而主菜比較中規中矩，沒有太\n特別的創舉，而味道和口感都有相當不錯的水準，至少讓我今天都吃得很滿足，沒有在回\n辦公室的路上又多買填補食欲的食物就是了XD。\n\n這家店所處的地點不太好，比較難吸引過路客，可能也是因為如此才決定轉型成便當店，\n以外送作為決勝手段。這家便當店價格合理，味道也很不錯，老闆胖胖的看起來也是很懂\n吃的人XD，推薦給大家，有機會可以試試囉。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     04/30 10:28", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}