{"post_board": "Food", "post_id": "M.1592143591.A.D9F", "post_time": "1592143591", "post_title": "[食記] 嘉義 米半鐵板料理 秀泰影城旁", "post_author": "hibabino", "post_body": "餐廳名稱：米半鐵板料理\n   消費時間：2020年/05月\n   地址：嘉義市西區文化路 297 巷 1 號\n   電話：05 222 7575\n   營業時間：11:30 – 13:30、17:30 – 20:30\n   每人平均價位：290up\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：香蒜炙燒牛排\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/miban-teppanyaki/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n米半鐵板燒位在嘉義秀泰影城旁的巷子中，位址好找，每到用餐時間生意也都相當好。平日可以訂位，但假日只接受現場登記候位。假日候位方式為開始營業時間前半小時開放登記，中午開放登記時間為 11 點，晚上則為 17 點。我在週日下午快 17 點的時候到，當時已有 4、5 組客人在排登記。結果在我們用完餐離開時，大約 6 點，後來來的人卻只能登記到 8 點半的位置！所以假日想吃的人記得請早，不然就是要準備餓肚子等座位。\n店內環境分有料理台位置及一般座位，如果是家庭、朋友聚餐我覺得坐在一般座位比較好聊天，但如果想要看鐵板燒師傅們表演，那坐在料理台前邊吃邊欣賞就很棒。\n\n基本餐點盤\n點好餐後，店員會先地上基本餐點盤，盤中包含白飯、雞湯及茶碗蒸。白飯粒粒飽滿，煮得很不錯，K 先生一開始說沒很餓，結果這一頓居然一次吃了三碗白飯呢！\n一開始送上桌的雞湯碗裡灑有一點蔥花，接著店員才會來來幫忙倒雞湯，倒玩的雞湯壺會直接留在客人桌上讓客人自行續加，口味喝起來清爽順口。\n用日式器皿成裝的茶碗蒸，樣子超級可愛，打開一看滑嫩的表層就知道這茶碗蒸有一定水準。果然一吃，高湯鮮甜全部容到了蛋中，口感是細滑又嫩，很好吃。而茶碗蒸表面的一些菇類則增加在吃茶碗蒸時的口感，沒想到在鐵板燒店可以吃到這麼美味的茶碗蒸，實在覺得頗意外！\n\n半熟荷包蛋\n原本套餐餐點中有沙拉，但我跟 K 先生不怎麼愛，幸好店員說可以換荷包蛋，我當然是立刻換，而且要半熟的那種荷包蛋！因為每次吃鐵板燒，我總愛把但放在白飯上，接著將半熟的蛋黃戳破，當蛋黃浸潤白飯，這樣吃認真美味。K 先生光這科荷包蛋就可以吞下一碗白飯，接著又立馬續了一碗。\n\n清蒸鮮蛤蜊 $120 - 打卡免費送\n在點餐時，店員邊介紹菜色邊提醒說如果打卡的話就會免費送一道「清蒸鮮蛤蜊」，對我這個蛤蜊控來說，根本超有吸引力，所以立刻請 K 先生打卡打起來，只要在結帳時出示打卡資訊就可以直接兌換！\n頗大顆的蛤蜊，蛤蜊肉吃起來新鮮肥美，與蒜頭一起清蒸，湯汁不僅去腥也有蒜頭香。鍋邊貼心的附有一支湯匙，讓客人可以直接將蒸蛤蜊湯汁精華餚起喝，喝起來真是很鮮很好喝。\n\n副餐高麗菜\n炒得清脆的高麗菜，清脆鮮甜。\n\n香蒜炙燒牛排 $330\n選用美國 Choice 級的牛排肉，原本菜單上的建議熟度為七分熟，但平常習慣吃三分熟的我是點了五分熟來吃。看著鐵板燒師傅在鐵板上熟練的煎與切，送上桌時，牛排旁附有蒜片、胡椒鹽及特製牛排醬，我的牛排肉被切為骰子牛肉大小，一塊塊入口剛剛好。\n吃一口，天啊！真的是相當鮮嫩的牛排口感沒錯！可能是因為五分熟的關係，所以還略帶著一些血水，咬起來有肉汁相當 juicy，而牛肉的味道更是邊咀嚼邊散發出更濃郁的牛肉味，我跟 K 先生都好愛。搭配著一旁的香煎蒜片，更具酥脆的口感，超級涮口，令人好想要續蒜片（笑）\n\n蒜香松阪豬 $350\n份量不少的蒜香松阪豬，給得相當有誠意，表面煎得金黃再對切，大小相當好入口。咬一口，密佈油脂、超 Q 彈的口感就是松阪豬最令人喜愛的地方，邊吃邊覺得相當涮嘴。不過跟牛排比較起來，私心覺得牛排略勝一籌！\n\n附餐飲料 - 冬瓜檸檬\n當天附餐飲料有兩種，冰的為冬瓜檸檬，熱的是黃金蕎麥茶。我點了前者的冬瓜檸檬，冬瓜甜味喝起不會太重，但常喝無糖的我還是覺得有點稍甜。如果想要續杯的話，可以加 $10 元續杯，頗划算。\n\n甜點 - 地瓜泥銅鑼燒\n用完餐後，最後一道是甜點銅鑼燒。銅鑼燒中的餡料為地瓜泥，邊吃地瓜泥的香甜邊散出，不會太甜膩。雖然好吃，但畢竟地瓜泥跟銅鑼燒本身都還是澱粉，所以吃到甜點真的是飽到一個不行啊...。\n\n第一次吃米半鐵板料理，不僅覺得套餐豐盛、好吃又相當飽足，再訪率是超級高！不過假日只提供現場登記排隊服務，如果想帶家裡長輩一起去吃的話不太方便就是了。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}