{"post_board": "Food", "post_id": "M.1585234980.A.DBE", "post_time": 1585234980, "post_title": "[食記] 高雄左營｜小上海香酥雞 加買屑屑更好吃", "post_author": "grovic", "post_body": "餐廳名稱：小上海香酥雞\n   消費時間：2020年/3月\n   地址：813高雄市左營區富國路411-1號（青雲宮前）\n   營業時間：週五、週六 16:00~01:00\n   每人平均價位：小包30元、中包50元、大包100元\n   可否刷卡：否\n   有無包廂：無\n\n====分隔線====\n\n完整圖文網誌：\nhttps://eyegtw.pse.is/MY79M\n\n每到週末回到高雄市區，不管當天晚餐有沒吃飽，只要離左營區不遠，我就會忍不住問老\n公說：「我們今天可以吃那個嗎？」不用明說「那個」是什麼，老公就會熟門熟路地騎著\n機車帶我來到富國路的青雲宮前的「小上海香酥雞」排隊買我最愛的小雞肉（大心）。\n\n\n開店一定排隊\n大家可能會好奇，香酥雞不是夜市到處都有嗎，為什麼要吃這家？\n\n老實說當初我也是這樣想，但是當朋友推薦我來買，看到排隊排成這樣也真是傻眼+黑人\n問號，只好傻傻排隊至少20分鐘才買到，沒想到一吃成主顧，之後都乖乖跟著人潮排隊。\n\n這間小上海香酥雞只有週五與週六晚上在富國路這邊營業，另外兩天分別在岡山與前鎮營\n業，真的是佛心來著，嘉惠非市區的饕客們也能吃到美味的小吃。\n\n因此有趣的是另外幾天，這邊也有另外一攤同樣賣香酥雞的小攤在差不多的位置上營業，\n但老實說生意真的比不上這家（口味我沒吃過不清楚），可見老闆已經賣到有一批自己的\n鐵粉；\n\n因此若是想吃這家，記得要週五跟週六再來買喔，以免吃錯  。\n\n如果真的很不喜歡排隊，通常我會建議在天還沒黑、店家剛開張，大家都還在吃晚餐的時\n候來買，人龍還不會排得落落長，等到七點之後大概就真的要大排隊了。\n\n\n幾乎沒停過的夾子與油鍋\n店家生意真的很好，忙起來的時候擺在前面的三個油鍋都沒停過，負責煮肉的人手也沒停\n過，一直不停的用手上的夾子將黏成一大塊的小雞肉們逐一分開，並且在熱油下不停翻滾\n，看起來就很吃體力、即便地上有風扇在吹，每個人依舊汗流浹背。\n\n這間店雖然那麼多人買，但依然只有賣單一品項，實力真的很堅強，選項也很簡單，就是\n小包（30元）、中包（50元）跟大包（100元），除非你平常就不愛吃炸物，只是想要嘗\n鮮、吃個氣味而已，不然建議至少買中包以上，不然小包真的不夠塞牙縫  。\n\n另外還可以選擇要胡椒粉或是辣椒粉甚至都不加，我很喜歡他們家的胡椒粉，很像是小時\n候在吃的王子麵的胡椒粉，所以每次都會叫老闆多加一點，所以常常第一口吃下去都會被\n胡椒粉嗆到，老公看到覺得很無言，但我就是喜歡。\n\n看看那炸到金黃酥脆的小雞肉，是不是光用看的就讓人垂涎三尺呢？\n\n脆脆的外皮，搭配胡椒粉香氣十足，一口咬下去，裡頭的雞肉並非Juicy會噴汁的那種，\n但軟硬適中，特別是剛炸好熱騰騰的時候最好吃。\n\n強者我朋友甚至提供一個獵奇的吃法，她會多買一包冰在冰箱，隔天想吃的時候拿出來吃\n（是哪招），我沒有勇氣嘗試這樣的吃法，但唯一可以確定的是，小雞肉無論是當下炸好\n買回家或者擺了一陣子，不像大多數的炸物，整個袋子油滋滋的，它非常不油，只酥你口\n不油你手。\n\n\n內行人才會點的「屑屑」\n再跟大家說一個內行人才會知道的小祕密，就是可以再加點他們家的「屑屑」喔，「屑屑\n」就是跟著小雞肉炸出來的裹粉，連這個都有人買，很驚人吧XD；\n\n點個5元就有一大包，隨手捏一把丟到嘴裡，咬起來卡滋卡滋的口感，真的很好吃，但老\n公說為了健康起見，覺得屑屑還是不要吃太多。\n\n辛苦一個禮拜，好不容易熬到週末，買份大包的小雞肉，順路再來一杯飲料或啤酒，跟老\n公走進電影院或坐在家裡看影集，一口酒一口肉，對我來說就是假日最悠閒的享受。\n\n(END)", "post_vote": {"pos": 5, "neg": 0, "neu": 5}, "comments": [{"type": "pos", "author": "f860506", "content": "我以為屑屑是免費的耶 之前去榮總對面那家拿一堆", "order": 1}, {"type": "neu", "author": "grovic", "content": "真的阿，這家雖然要錢，但常常還不夠賣，要等一下XD", "order": 2}, {"type": "neu", "author": "larle", "content": "老實說屑屑是個沒人買應該就丟掉的東西  拿來賣有點沒意思", "order": 3}, {"type": "neu", "author": "seamaple", "content": "台北的直接把屑屑加在裡面一起秤給你 很多渣渣 台北的點", "order": 4}, {"type": "neu", "author": "seamaple", "content": "店買了一次再也不想買", "order": 5}, {"type": "pos", "author": "moola", "content": "雖然都叫小上海 但是也有乏人問津不好吃的小上海", "order": 6}, {"type": "pos", "author": "isdeerzi", "content": "以前PTT上都叫這個「小的一份三十」XD", "order": 7}, {"type": "pos", "author": "jacky4577", "content": "原來屑屑這種東西還可以拿來賣，長知識了", "order": 8}, {"type": "pos", "author": "signe6412", "content": "同樣位置不排隊的那間比較好吃", "order": 9}, {"type": "neu", "author": "popwoman", "content": "口味偏甜", "order": 10}]}