{"post_board": "Food", "post_id": "M.1586601665.A.F38", "post_time": 1586601665, "post_title": "[食記] [新北林口]溫野菜火鍋吃到飽(三井outlet)", "post_author": "hidyyang", "post_body": "餐廳名稱：新北林口 溫野菜火鍋吃到飽\n   消費時間：2020年/3月\n   地址：台灣新北市林口區文化三路一段356號2樓(三井outlet park內）\n   電話：02 2606 9195\n   營業時間：11:00~21:30\n   價位：550~900 依照所選方案價格有所不同\n   推薦菜色：蔬菜類　霜淇淋\n\n\n圖文版：\nhttps://heidichao.pixnet.net/blog/post/68841647\n\n\n一直覺得這間的用餐方式很妙，如果是豬肉愛好者那收費較低，加上服務費平日午餐價位\n大概五百左右，但如果要加其他肉類的選項居然活生生多了一百變六百！多了的肉種除了\n原本只有豬五花、豬梅花和雞腿肉之外，加上了安格斯黑牛五花、牛背肩肉、羊肉、還有\n白蝦。更妙的是還有壽司，但老實說他們家的壽司只有扣分沒有加到分啊，還不如把壽司\n這個項目全部取消，把成本回饋到顧客身上或是其他部分再加強一點還比較加分。\n\n\n既然都說到壽司了那就先來講壽司吧，本來看到壽司菜單上有蔥花鮪魚軍艦立刻讓我眼睛\n一亮，想說不錯不錯，結果店家告知說這是數量限定，但我們當天是中午一開門左右就進\n去吃了，居然說沒了這個不是很奇妙嗎XDD，於是只好點其他幾種來吃吃，口味非常普通\n，而且普通之餘外型大概是我看過被捏得形狀最隨興的握壽司了，極度鬆散而且變形哈哈\n哈哈哈，而且送上來已經是東倒西歪了，良心建議壽司取消啊啊啊啊只有幫店家扣分啊～\n\n\n另外講一下環境，就是店內用全黑的通病，除非是真的到處都超級無敵爆炸乾淨乾爽，不\n然只要有一點點水漬或是東西擺得比較雜亂就會讓人感覺很髒，當天走去自助拿菜的動線\n上就不時看到地上有點水漬，還有廚房出口的地方有點雜亂，不過也感覺得出來自助取菜\n那邊的菜櫃炸物櫃之類的都有用心地保持乾淨，排列都很整齊，還不錯。\n\n\n醬料區的醬料也很多樣，周圍都很乾淨，加分。甜點櫃就在醬料旁邊，不過甜點我沒吃，\n基本上這種火鍋店的甜點就那樣，加上我對甜食比較沒興趣，所以通常我不太會去吃。不\n過冰淇淋是霜淇淋的我超喜歡！而且旁邊還有黑糖蜜可以自己加，大加分啊！！飲料什麼\n的比較弱，就幾種但我對喝得也沒有很在意哈哈哈。當天好像還有紅豆湯。\n\n\n當天炸物有四種，分別是薯條、地瓜薯條、雞軟骨、炸雞等，其中雞軟骨跟炸雞很好吃，\n醃得很入味不需要再另外沾醬，本身就甜甜鹹鹹的，炸得也酥酥的，不錯～\n\n\n重點的火鍋現在才要講到XD，有好幾種湯頭譬如溫野菜白湯、膠原鹽味、黃金昆布高湯、\n麻辣、壽喜燒等，我們選了一半膠原鹽味一半麻辣，膠原鹽味一開始有一顆膠原蛋白球在\n湯裡很可愛，煮一下之後就融化了沒拍到，不過這個湯底吃到後來真的蠻鹹的，肉跟菜後\n來都不用再沾醬了。辣鍋也不會很辣，我個人蠻喜歡的。\n\n\n肉類跟壽司是要跟服務人員點的，但因為我門被安排坐在比較裡面所以有點難叫到人，有\n幾次我們想加點等了好久。他們家的肉片算是切得比較薄的那種，優點是比較快熟跟入味\n，缺點就是爽感比較低XDD，豬沒有豬腥味很好，牛五花也好吃。\n\n\n丸子之類的非常扣分，幾乎每種丸子吃起來味道都差不多，不用特地去吃它們，因為一點\n特色都沒有，而且也沒有很好吃。丸子旁邊有兩種魚片，都不錯算新鮮。但這區有熟食的\n小菜跟生食放很近我個人覺得怪怪的啦就不會想去吃這個熟食了。\n\n\n店名叫溫野菜那自然不能再菜上輸人，的確蔬菜的部分非常好，滿滿的而且種類很多，只\n要一有缺或少了就會再補滿，看起來就很賞心悅目，全部的蔬菜都好新鮮，該綠的很綠，\n大大大推這區，愛吃蔬菜的會很開心，素食者也蠻適合來這邊的，不過湯底就要選一下。\n\n\n整體吃下來還算可以，我們是平日中午去的選的，選的是豪華饗宴，其實這間的方案很多\n，會讓人有點眼花撩亂，除了最便宜的特選饗宴（豬雞）、我們這次點的豪華饗宴（豬雞\n牛羊壽司蝦）之外，還有頂級饗宴（多了松阪豬、黑牛板腱、壽司種類也多了一些）、極\n上饗宴（比前面全部加起來再多了牛舌），加299還有酒精飲料任喝，所以方案太多種了\n一開始坐下來就要稍微研究一下菜單看哪種最適合自己，各方案的價格跟店家資訊我寫在\n下面：\n\n\n溫野菜火鍋吃到飽\n地址：台灣新北市林口區文化三路一段356號2樓(三井outlet park內）\n電話：02 2606 9195\n營業時間：11:00~21:30\n\n\n各種方案價位，全部需加一成服務費(方案內容在上面我寫過了)：\n特選饗宴：平日499　晚餐例假日549\n豪華饗宴：平日549　晚餐例假日649\n頂級饗宴：平日669　晚餐例假日769\n極上饗宴：平日769　晚餐例假日869\n酒精飲料任喝+299\n\n\n\n--\n\n有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的\n有的沒的電影有的沒的有的沒的台灣人妻在法國有的沒的食記有的沒的異國風有的\n有的沒的有的沒的　　http://heidichao.pixnet.net/blog　　有的沒的有的沒的\n有的沒的食譜有的沒的有的沒的法國人夫在台灣有的沒的吃喝玩樂有的沒的有的沒\n有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的有的沒的", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "j920527", "content": "林口分店4/6結束營業了", "order": 1}]}