{"post_board": "Food", "post_id": "M.1595375904.A.F44", "post_time": "1595375904", "post_title": "[食記] 基隆市暖暖區 安德宮媽祖廟旁麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：安德宮媽祖廟旁麵店\n   消費時間：2020年/7月\n   地址：基隆市暖暖區暖暖街81號\n   電話：0930 865 008\n   營業時間：08:30~17:00。週三休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：麵食、魯肉飯、白斬雞、各式小菜與湯品\n\n   完整介紹食記：https://reurl.cc/1x65zD\n\n2020年07月14日 ‧ 基隆 ‧ 暖暖區\n這家店一直讓我很猶豫要不要介紹，因為他們生意太好了，好到根本不需要誰來多嘴報導\n。不過在暖暖要找到比較有特色的店家介紹不容易，加上我好久沒吃他們家的白斬雞了，\n趁著今天客人沒那麼多，就來一次久違的暖暖超人氣麵店用餐兼食記寫作吧。\n\n環境\n\n差不多11點出頭到這裡，客人就已經這麼多了Orz，沒有店名也沒有招牌，對第一次來這\n裡的人而言，只能用隔壁的媽祖廟做識別\n\n生意太好很忙碌，除了麵攤有的麵食、湯品和黑白切外，他們也有許多便當菜或熱炒之類\n的\n\n座位空間什麼的都很小，非常擠，我坐的位子就常常被路過的人碰來碰去的\n\n菜單\n\n這邊是基本的，除此之外還有許多菜餚、白斬雞之類的沒有在菜單上\n\n身為魯肉飯狂人的我一定會點魯肉飯的，另外還有乾麵、白斬雞以及一碗嘴邊肉湯\n\n魯肉飯(20元)\n\n雖然只要20元，但飯量不少喔。滷肉汁是屬於醬油系的，肥肉比例較低\n\n肉塊比較細碎些，醬汁不會鹹，還帶點甜味，雖然有油蔥但存在感較低\n\n油脂不多，沒有黏嘴感是比較可惜，不過淡淡醬香還是相當引人食慾\n\n另一個可惜的點是滷肉汁也比較少，不足以配完整碗飯。來這家店單點魯肉飯是不夠的，\n一定要加點小菜\n\n陽春乾麵(30元)\n\n標準的廣東麵條，灑一點蔥花和豆芽菜，醬料用的是醬油膏，再加上兩片豬肉\n\n先不加甜辣醬來吃，醬油膏不會太鹹，油蔥和豬油香氣很夠，光這樣就很好吃了\n\n豬肉片也好吃，有一定的厚度卻不會乾硬，孝三路也有不少店家的乾麵有附肉片，沒有一\n個比這家好吃的\n\n吃過只有醬油膏的乾麵後，接著加甜辣醬來吃。我印象中這家的甜辣醬是我比較不喜歡的\n版本……他們用的不是丸進\n\n他們的甜辣醬是酸酸鹹鹹帶點辣味的那種，我自己還是比較喜歡丸進為基底去調出來的辣\n醬，這家的辣醬我不OK，不過不加辣醬的原始乾麵我還是很推啦，或者不加甜辣醬，改加\n辣椒醬也OK\n\n白斬雞(小份110元)\n\n白斬雞基本上是這家店的招牌，來這裡吃飯很少不點它的。右邊是店員臨時補上的一碟辣\n椒醬油，我有點搞不懂是給白斬雞用的，還是給我的嘴邊肉湯用的\n\n來看看這雞肉，多漂亮啊，肉質富有彈性，每次咀嚼都是陣陣雞肉香襲來\n\n雞皮也帶點雞油，讓整塊雞肉吃起來滑潤順口。調味則是非常簡單，只有淋鹽水而已\n\n配飯吃也是超棒，雞肉一點都不乾柴，自帶鹽水的鹹味不需多餘醬料\n\n當然，想吃重口一點的還是可以沾辣椒醬油，只是要特別注意，雞肉朝下接觸鹽水較久的\n部位會比較鹹，如果再加上辣椒醬油，鹹上加鹹，鹽味會過重，所以建議適量沾取\n\n嘴邊肉湯(40元)\n\n最近很愛吃嘴邊肉，不知道為什麼\n\n肉量不少，湯頭有傳來些些料理米酒的香味\n\n嘴邊肉很好吃，完全沒有腥味，還保留一點彈性\n\n與辣椒醬油的相性極佳，我開始覺得這碟應該是給嘴邊肉而不是白斬雞吧？\n\n湯頭非常清甜好喝，肉湯加上一點米酒，喝起來順暢無比，和來來粿仔湯有點像，但多了\n米酒味，少一點肉湯鮮甜。同時因為有大量的薑，薑味也比較厚重一些\n\n後記\n\n用清爽來形容魯肉飯有點怪，不過它的滷肉汁的確屬於鹹中帶甜，沒有什麼油脂，吃起來\n不膩口的類型\n\n乾麵我是覺得吃原味就行，不加甜辣醬我還比較喜歡\n魯肉飯還不錯吃，雖然我喜歡口味再重一些、再更油一點的類型，但這種帶著醬油鹹香與\n明顯豬肉甜味的版本，也可以讓人吃得很痛快，這種魯肉飯尤其適合搭配小菜來吃，口味\n不會重到去影響菜餚的原味。乾麵味道也很好，我個人是不喜歡他們家的甜辣醬，所以不\n太建議加甜辣醬佐之，但這也只是我個人想法，說不定還是有不少人覺得那種比較濃稠、\n酸味鹹味都明顯的辣醬很好吃。\n\n\n他們家的雞肉很好吃，每次來我都必點。不過好像有漲價了？\n白斬雞非常美味，不過有一些地方要提醒一下。第一是他們的鹽水比較鹹，不要沾醬料直\n接吃是比較合適的，雞肉本身就非常美味也不需要多餘的調整。第二是這雞肉是沒有去骨\n的，裡面有不少較細碎的小骨頭，吃的時候最好小心一點。除此之外在味道上、口感上，\n這盤雞肉都非常合我的味。\n\n\n這家店生意非常非常好，用餐時間基本上都是爆滿，得想辦法錯開尖峰時段才有機會找到\n位置\n\n想了一下，距離上次來這裡吃飯好像也超過一年了？雖然其中不少次來到暖暖吃飯寫食記\n，但一直沒來這一家。一來就如同一開始說過的，這家店在當地根本家喻戶曉，哪裡還需\n要別人介紹？二來也是因為太多人擠在小小店裡用餐，一個人要找位置好好坐下來吃頓飯\n還真不容易。\n\n除了菜單上的料理，其實他們還有很多便當菜、黑白切如豬皮、三層肉等可以選擇，只是\n我很少點，幾乎都只吃白斬雞而已。不要看這家店小小的一間，他們的料理真的很好吃，\n生意好成這樣不是沒有道理的。有機會來暖暖一定要來吃這一家馬祖廟旁的小吃麵店喔。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/22 07:58", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}