{"post_board": "Food", "post_id": "M.1585629933.A.EF5", "post_time": 1585629933, "post_title": "[食記] 台北｜【初魚鐵板燒】泰順。質感美味兼俱", "post_author": "abc9442", "post_body": "圖文網誌建議閱讀版：https://listentolu.com/2020/03/chuyu-teppanyaki/\n\n\n\n\n【初魚鐵板燒】泰順\n\n地址︰106台北市大安區泰順街42號｜Google Map\n\n電話︰0958 662 059\n\n營業時間︰12:00–14:00 /17:30–21:30\n\n官網訂位：http://www.chu-yu.com.tw/\n\n #訂位需支付全額費用 #附近有收費停車場\n\n\n\n\n在特別日子就會想起鐵板燒料理的人舉手\n\n許多台北人應該都不陌生的初魚系列餐廳，即便平日晚上也要提早訂位才能吃到\n\n而【初魚鐵板燒】放在我們的口袋清單裡也一陣子了\n\n趁紀念日有個正當名目吃頓大的 (欸\n\n只能說這個三周年晚餐因為初魚很幸福啊~\n\n用餐日期：2020/3\n\n\n\n\n初魚集團在大安區泰順街由僅只10個位置的【初魚料亭】起家\n\n因用料與價位相比是眾人公認的超值，這些年陸續展店\n\n同一條巷子裡除了有著【初魚屋台】、【初魚鐵板燒】系列餐廳\n\n甚至在百貨的新光A9和晶華酒店都開立了餐廳服務不同食客\n\n\n\n兩個鐵板燒頭號粉絲以朝聖的興奮心情\n\n訂了泰順街內的【初魚鐵板燒】晚上7點半時段作為初魚初體驗\n\n開放座位區共有18個位置，而另一頭有由料理長服務的包廂區\n\n兩區的最大差別在於價位：開放區 $1100/人 與料理長區 $2000/人\n\np.s.皆須收取一成服務費\n\n\n\n冷藏櫃裡有不少種類的日本酒可以挑選\n\n(那幾塊和牛好顯眼阿~~~\n\n\n\n晚餐共有兩個時段可以選擇：17:30/19:30\n\n如果時間允許，建議和我們一樣挑19:30的場次\n\n用餐比較有餘裕的同時也能好好享受師傅的精湛手藝\n\n\n\n在約定的時間抵達即可，服務人員會依照順序帶位\n\n此刻餐檯上已經備好了今晚的料理食材\n\n每一樣都鮮美得閃閃發亮阿！\n\n比較特別的是，初魚系列餐廳線上訂位的同時便須轉帳支付全額餐費\n\n現場加點的酒水與餐點則可使用信用卡支付\n\n\n\n師傅很親切的向大家介紹今日會使用到的各式食材\n\n同時說明準備使用的料理做法\n\n不得不說，這個餐前秀實在非常吸睛\n\n被放在加購區的鮑魚、北寄貝、帝王蟹腳和馬糞海膽\n\n每一種都在呼喚眾人打開錢包阿 (掩面\n\n最後忍不住挑了尾被譽為日本三大名魚的『喜知次』$400\n\n\n\n1。『龍蝦花枝溫沙拉』\n\n師傅說今晚會使用龍蝦製作三道料理\n\n龍蝦第一吃由處理完畢的蝦身前段出場\n\n\n\n在鐵板上呈現鮮豔的橘紅色以後分裝盛盤\n\n一皿皿排列組合的視覺效果讓人覺得好~餓~阿~\n\n\n\n龍蝦身搭配花枝與生菜，佐的是紫蘇梅和風醬\n\n酸酸香香的口味超級開胃！\n\n份量迷你，所以忍不住開始用筷子挖起殼裡的蟹肉哈哈哈\n\n漬蘿蔔也醃的非常好，一餐下來請服務人員續了好幾次\n\n\n\n2。『干貝奶油燒』\n\n本人尺寸著實很巨大的北海道干貝\n\n這次在初魚體驗到了印象深刻的新吃法\n\n\n\n花椰菜和鴻喜菇使用奶油拌炒以後\n\n放上半熟干貝再疊加鮭魚卵的組合\n\n聽起來做法不難吧，但入口卻是神美味阿！！！\n\n\n\n也因為只有一顆干貝的額度，很珍惜的分成兩口\n\n覺得下次在家可以挑戰！\n\n(是說得用筷子吃滑不溜丟的菇菇根本是極限挑戰，原諒我端起盤子吃XD\n\n\n\n3。『花枝天婦羅』\n\n如果覺得這只是常見的手打花枝排，那真的誤會大了\n\n光看就知道裡頭包的花枝粒有多澎湃吧\n\n不過師傅不做一般的乾煎，今天晚上要讓我們吃滷排！\n\n鐵板上那鍋蘿蔔昆布高湯是它的靈魂伴侶\n\n\n\n其實我覺得光是在鐵板上翻滾就已經充分讓人流口水了\n\n但花枝天婦羅經過滷製，再沾取山椒粉與海帶芽泥兩種吃法\n\n與香甜濃郁的昆布湯精華共譜了一段美妙的舌尖交響曲阿\n\n(轉身開始搜尋好吃花枝排\n\n\n\n4。『現流紅條佐蔥薑泥』\n\n看魚肉厚度就知道這尾魚多有分量\n\n記得小時候家裡最愛吃的就是紅條魚了\n\n初魚將魚刺挑除做成魚排，既方便又貼心的懶人吃法\n\n\n\n魚排在鐵板上煎得既酥又香，放上蔥薑泥配色調味\n\n平時不愛的魚皮也因為被師父處理的恰恰恰而全部吃光光\n\n大力讚嘆緊實Q彈的紅條魚~\n\n\n\n5。『廣島生蠔』\n\n生蠔的塊頭也沒有在客氣，尺寸驚人\n\n排成一個大圈開始料理\n\n\n\n都煎熟了還有這樣的大小，實在很厲害\n\n(其實對生蠔不是特別有愛，因為非常容易有其他雜味\n\n不過初魚選用的品質沒得挑剔，甚至還帶些奶味\n\n佐以酒粕味噌醬帶出整顆蠔鮮，喜歡！\n\n\n\n『喜知次乾煎』\n\n因為是另外加點，就不列進菜色編號囉\n\n\n\n被譽為”深海紅寶石”的喜知次魚\n\n男友一聽到師傅介紹，眼睛就和那兩尾魚一樣亮阿哈哈哈\n\n說他聽日本節目介紹好多次了但卻都沒機會吃到\n\n好哦！今天立刻實現這個願望！！！\n\n\n\n看師父中場繼續飛舞著煎鏟，嬌貴的喜知次被料理得好美好美\n\n先吃原味再沾取山椒粉 (其實就是芥末胡椒)\n\n入口發現細嫩的魚肉和我們很愛的馬頭魚有95分相像\n\n雖然因為座位關係不好拍被食物感動到皺在一起的樣子\n\n但無庸置疑，當下就是滿臉幸福阿哈哈哈\n\n\n\n6。『龍蝦第二吃』\n\n需要不少功夫，做法繁複的重點菜式\n\n得先單獨把龍蝦尾煎熟\n\n醬料則使用龍蝦膏、蛤蜊肉並加入蔬菜熬煮成泥\n\n再淋上透明蛋霜，並加以紫蘇鹽點綴才算是完成這道料理\n\n\n\n蝦膏精華有著濃烈的大海風味\n\n其實我光是吃原味龍蝦就已經充分滿足了\n\n而頭一次看見這樣特別的做法\n\n已經在期待第三道龍蝦料理，師傅會端出怎麼樣的鐵板藝術品\n\n\n\n7。『和牛肋眼』\n\n前方展示的和牛被切成分量平均的大小\n\n師傅會詢問每位客人希望的熟度，五分熟謝謝！\n\n\n\n每個人的分量約為這樣的珍貴4小塊(40克)\n\n和牛就是和牛阿，入口即化的油花和蒜粒超搭\n\n邪惡的是如果意猶未竟可以開放各位加購哦 ($10/克)\n\n(是不是準備要拿計算機出來了哈哈哈\n\n\n\n8。『龍蝦小漢堡』\n\n其實一開始師傅在預熱泡芙，我們都以為該準備甜點的順序\n\n繼續看下去才知道是道創意鹹食阿\n\n\n\n松露歐姆蛋疊上龍蝦螯肉，可以選擇要不要加美奶滋\n\n香氣十足的龍蝦小漢堡，完成！\n\n初魚使用了三種各具特色的料理方式呈現每個人的半隻龍蝦\n\n在有限預算下盡可能讓質感與份量最大化\n\n沒有意外地立刻被圈粉，是我們這幾次鐵板燒體驗裡最喜歡的了\n\n\n\n9。『湯品』\n\n菇菇味噌湯的調味也正好，喝完一碗湯再一碗炒飯\n\n肚皮真的會飽得非常有感\n\n\n\n10。『和牛角炒飯』\n\n吃鐵板燒，最後如果沒有炒飯總會覺得少了什麼\n\n從下白飯、打雞蛋到均勻的醬油上色\n\n和進蔥花，無法抗拒這撲鼻的台式香氣\n\n\n\n粒粒分明，閃著和牛油脂和醬油色的炒飯\n\n一口都沒有剩下，全部吃光光\n\n因為剩下一些，師傅還很親切的問大家要不要再來一碗XD\n\n\n\n11。『草莓乳酪蛋糕』\n\n用當季的草莓甜點作為收尾\n\n男友喜歡乳酪蛋糕，但我私心覺得如果是冰淇淋會更棒\n\n\n\n3周年快樂！吃貨的浪漫是拍食物總比合照多\n\n師傅說不定期依時令調整菜單，相信我們很快就會再見的\n\n非常推薦【初魚鐵板燒】給想在特別日子佐餐好食的人們", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}