{"post_board": "Food", "post_id": "M.1599869077.A.518", "post_time": "1599869077", "post_title": "[食記] 基隆市中正區 六石麵", "post_author": "MarkFung", "post_body": "餐廳名稱：六石麵\n   消費時間：2020年/9月\n   地址：基隆市中正區調和街10號\n   電話：02 2469 1616\n   營業時間：11:00~14:00、16:00~19:00。週三休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：六石麵、招牌飯、各式炸物、小菜\n\n   完整介紹食記：https://reurl.cc/avGmXQ\n\n2020年09月04日 ‧ 基隆 ‧ 調和市場周邊\n今天來到調和街這一帶吃午餐，老實說原本是打算到另一家店吃飯的，但是到現場才發現\n那一間餐廳沒開……有點鬱悶的我只好在附近亂逛，還買了口味香的鹽酥雞邊走邊吃，順\n帶在附近的飲料店買了杯奶茶……實在找不到今天比較想吃的餐廳，所以回到調和市場，\n看到對面的六石麵生意很好，就決定轉移目標，來這裡吃飯了。\n\n店面環境\n\n店家就在調和市場旁邊，滿好找的，不過調和街是單向道路，從基隆方向走北寧路到這裡\n的話，無法直接彎進調和街\n\n店面沒有很大，門口因為有其他店家擺攤所以有點擠\n\n桌椅很多，不過店內空間不是很大，所以坐起來沒那麼舒服\n\n這個時段的客人還不夠多，過12點以後店內開始爆滿\n\n裡面有兩台冷氣在吹，大熱天也不怕悶\n\n這是他們的醬料區、飲水機，下面沒拍到的部分是餐具區。我要稱讚一下他們的餐具區，\n用的是大型的烘碗機，在打開裡面拿筷子時，都能感受到熱烘烘的溫度，快要被鐵筷子燙\n到的感覺，讓人覺得殺菌殺得很徹底\n\n菜單\n\n有麵有飯有湯，小菜很多也有炸物\n\n麵類基本都能選擇湯或乾，飯類有很多都是便當，這家店的菜算滿好點的\n\n是的，你沒看錯，這一整桌都是我一個人在吃，而且我才剛吃掉一包鹽酥雞和一杯飲料。\n然後同一時間我也聽到不少店內的客人驚嘆於我一個人要吃掉這些，老實說聽到別人的讚\n嘆聲心情還滿好的XD\n\n六石麵(乾麵)の場合\n\n與店名相同的六石麵，想當然耳一定是招牌料理了，我選擇乾麵的油麵條，上面鋪著三片\n豬肉片，還有大量油蔥酥與芹菜、些許韭菜和豆芽菜\n\n先夾豬肉片來吃，喔喔很香，油蔥酥不一般，應該是回炸過的，超級香也超級酥脆，讓豬\n肉片美味倍增。豬肉片本身原味也挺不錯，既有厚度又富肉味，口感適中不軟也不會過硬\n\n油麵麵條偏軟些，醬汁是醬油做底，簡單傳統的調味方式\n\n原本以為他們會有類似丸進的甜辣醬，結果醬料區都是醬油、醋，還有這個辣椒醬，沒有\n我們常吃乾麵會用的丸進\n\n但我仍要大力讚揚一下這辣椒醬，因為超級辣的！才一小匙就很帶勁，而且也不會抹滅掉\n原先醬油調味與超香酥油蔥的存在\n\n食後感：\n油蔥酥香氣非一般可比；豬肉片較其他麵店美味；醬汁優秀且有超強辣椒醬助陣\n麵條表現較普通；價格比傳統基隆乾麵略高\n\n招牌飯の場合\n\n這個是招牌飯，右邊那一盤是主菜，我不知道其他便當類的料理是不是也會這樣把主菜分\n到另一個盤子擺放？還是只有招牌飯是這樣？總之，招牌主菜是蝦捲加上豬肉片\n\n配菜有三樣，高麗菜、青椒肉絲、番茄炒菇，三樣都很好吃，雖然我自己很討厭青椒和番\n茄，但也吃得不亦樂乎。而且他們的白飯飽實晶磊，可以輕易用筷子夾起飯菜一齊入口\n\n配菜的表現我很滿意，主菜也不差。豬肉片跟剛剛乾麵的一樣，口感緊緻不會乾柴，豬肉\n味道香濃，有淡淡醬油鹹味\n\n蝦捲有三根讓我有點吃驚，還以為大概一兩根而已\n\n外酥內軟，咬破外皮就是魚漿味濃，伴隨陣陣蝦香，而且甜味滿重的，也是不錯吃\n\n食後感：\n主菜配菜皆有一定水準；白飯晶瑩甜美，令我印象深刻；整體份量不少，料多味美\n白飯量如果可以再多一些會更好\n\n魯肉飯配小菜の場合\n\n他們家的滷肉汁切的非常細碎，雖然有肥有瘦但細到一時間難以分辨\n\n味道上是醬油系的魯肉飯，沒有油蔥或五香的潤飾，取而代之的是特殊的甜味，有點像滷\n豬腳那種甜甜的醬汁味道，像三重五燈獎的滷肉飯那種甜，但是甜度稍低一些，醬汁也沒\n有那樣湯湯水水的\n\n【延伸閱讀】 五燈獎豬腳魯肉飯\n\n\n滷肉汁因為真的滿甜的，一時間不是很習慣。另一個特別的地方在於豬肉的油脂並無體現\n在細碎絞肉上，反而是融入醬汁之中，所以醬汁帶有豬油的香氣與黏嘴感，這點我滿喜歡\n的\n\n配著我點的滷蛋和嘴邊肉一起吃，嘴邊肉40元有這樣的量，我是覺得還不錯\n\n滷蛋滷的非常入味，但是滷汁滿滿的中藥味，多少影響了原味，讓蛋黃吃起來反而沒有那\n麼濃醇\n\n和剛剛招牌飯的豬肉片相比，嘴邊肉自然是口感軟嫩許多，肉紋的部位也是滑順可口\n\n就著沾滿油脂的滷肉汁一起入口，更增風味\n\n食後感：\n魯肉飯：滷汁有獨特甜味與眾不同；油脂自然融入醬汁，依舊帶有黏嘴膠質\n滷肉汁分量稍有不足；魯肉切得過於細碎口感較差；甜味特殊一時不太習慣\n小菜：嘴邊肉口感佳份量也不少；滷蛋滷汁極其入味\n滷蛋中藥味過重\n\n炸物の場合\n\n炸物類的料理，我點了甜不辣以及炸排骨。點炸排骨時店員有問我要不要把六石麵改成點\n排骨麵，這樣比較划得來，但因為我想知道六石麵的原貌所以沒有聽從店員的建議。從這\n邊也能看出他們家的工作人員對客人滿好的，服務態度不錯\n\n甜不辣炸得好脆，就外皮來說我給的分數很高。不過內裡口感有點空空的，柔軟度不夠也\n不飽實\n\n原來他們也有甜辣醬@@，但在醬料區沒有甜辣醬可供取用。不過這甜辣醬味道偏鹹，沾甜\n不辣用還算合適，配乾麵可能沒有多好吃\n\n再來是炸排骨，厚度滿夠的，但是尺寸有點小\n\n只有沾薄薄的粉下去炸好，我對它的口感不會太期待，畢竟這樣的做法很難炸到柔軟，但\n至少不乾不柴，有一定的韌度還帶點肉汁，對我來說這樣已經很可以了\n\n另外排骨本身肉味很足，炸粉表皮更是有一種甜甜的醬味，所以其實滿好吃的，很夠味也\n不用再添加胡椒粉或其他調味料\n\n食後感：\n甜不辣外皮酥脆焦香；炸排骨咀嚼肉感甚佳，調味香甜可口\n甜不辣不夠紮實口感空虛；炸排骨尺寸略小\n\n餛飩湯の場合\n\n和基隆市區有名乾麵店相似的餛飩湯，其實也是為了做比較而特地點了這道\n\n餛飩尺寸和常吃的差不多，也是包得挺飽滿的\n\n味道還不錯，不過肉餡有混入油蔥酥，所以吃起來比較多油蔥的味道，肉的鮮甜味反而不\n明顯。香味很夠，但肉味不足\n\n湯汁喝起來也是滿清甜的，甜味來源比較多是油蔥酥燉煮到甜味釋放，另外芹菜香也很強\n烈\n\n食後感：\n餛飩口感飽滿；油蔥香味明顯獨特；湯汁清爽甘美\n肉餡鮮度不足\n\n後記雜談\n\n雖以六石麵作為招牌，不過其他餐點也都相當有水準且美味\n今天又是不小心失心瘋的一天，本來打定好主意，要盡量顧及攝取熱量，把每一次的大量\n用餐改為分次享用，用兩天甚至三天的到訪，將以往一次性大量進食的餐點分散開來，最\n後再一次報導。沒想到今天又破功了，一次就點了兩、三人份的料理。\n\n不過至少今天吃的挺滿足的，每一道料理都不錯吃，大概只有滷蛋的藥膳味太重讓我比較\n不喜歡，還有甜不辣用的料不是我們基隆人愛吃的，其他部份我都滿喜歡的。這也代表他\n們家的料理平均水平滿高的，地雷較少，也難怪生意會這麼好。道我吃完全部的餐點離開\n時，店內基本上是全數坐滿的狀態，還有客人進來看到人太多，悻悻然地離開，你就可以\n知道他們家在午餐時段有多熱門了。\n\n今天真的吃太多，回程時還在全家點了一份豆乳霜淇淋吃，看來我又要花更多力氣去運動\n了……。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/12 08:04", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "ginsengwolf", "content": "每道菜都有褒貶，看完還是不知道好吃難吃"}, {"type": "neu", "author": "oc4r", "content": "のののの"}]}