{"post_board": "Food", "post_id": "M.1592143475.A.23E", "post_time": "1592143475", "post_title": "[食記] 台北/桃竹/台南 端午節19間粽子分享", "post_author": "thudadai", "post_body": "餐廳名稱：南園、立家、合興、億長御坊、四喜粽子、蔡萬興、九如商號、\n             施正行上海粽子、石門劉家/陳家、阿欉大橋頭、阿桐阿寶、乾家/成家、\n             傻瓜肉粽、美芳糕餅、阿乖、天香樓東坡粽、王記府城、再發號\n   消費時間：2016年/1月~2020年/6月\n\n備註:2018年曾PO過一次14間粽子店分享，今年新增5間\n\n圖文版：https://thudadai.pixnet.net/blog/post/66890121\n\n\n(一)南園、立家、合興、億長御坊\n地址：台北市中正區羅斯福路一段8號\n營業時間：AM8:00~PM6:00\n\n到了端午前南門市場十分熱鬧，五花八門的粽子擺在攤位，\n不只這幾家，熟食店如君問山、老林記等，也都有賣粽子，\n由於南園這三家都只分別輕輕的試過口味而已，\n只能以當次經驗稍微敘述一下，無法做什麼完整比較，但印象中都還不錯，\n南園前後兩次間隔時間很長，二訪來買的金華火腿肉粽調味感覺較初次的鮮肉粽淡些，\n但裡頭的肥膏軟滑濃郁、瘦肉也不乾柴，立家則米粒偏黏，很有粽葉的清香，\n肉塊口感較軟爛、滋味也濃厚，合興的湖州粽相對小，有較重的調味以及醬香，\n米粒黏軟易化，不過瘦肉較為結實，少了點濃郁度。\n在億長御坊買的則是排骨酥粽，為南部粽做法，口味比預想來得清爽不油，\n原先的糯米口感可能已偏軟，如果回家蒸煮處理的時間太長，就會顯得更為綿糊，\n裡頭包入花生與炸過的排骨酥肉塊(無骨)，粉如果少一點、醃漬的口味更有特色些，\n我應該會更喜歡，味道是比想像中還要少了些個性就是。\n\n\n(二)四喜粽子\n地址：台北市大安區信義路四段60-46號\n營業時間：AM9:00~PM9:00\n\n近年相當熱門，位在信維市場的那棟大樓內，\n這是當年安置公共工程拆遷戶所建的，內部環境陰暗破舊、住戶窄小，\n新聞說像是台版的「九龍城寨」，周邊卻盡是每坪上百萬的豪宅...\n二樓可尋找到四喜的小戶，節日前應該要電話先預訂。\n四喜的米粒沒有過黏或過鬆，口口完整，軟中微帶有彈性，\n醬汁與肉味皆已溶入糯米之中，蛋肉粽或排骨粽都可吃到化在米飯中的厚實油質與膠質，\n排骨粽是更顯豐腴，不過味道上我較喜歡蛋肉粽綿密鹹蛋黃混入的一體感。\n\n\n(三)蔡萬興老店\n地址：台北市中正區和平西路一段118號\n營業時間：AM11:00~PM2:00  PM5:00~PM8:30 (周一休）\n\n蔡萬興不只是湯圓，粽子也有名，它的圓糯米泡過醬汁，\n除了粽葉香、調味也明顯要甘鹹些，\n中間包的五花肉肥瘦分明、醃製味不重，\n瘦肉口感挺好，可惜蛋黃肉粽不比四喜，\n豆沙粽則是米粒清香，柔滑的豬油紅豆沙餡僅是微甜而不膩。\n\n\n(四)九如商號\n地址：台北市大安區仁愛路四段69號\n營業時間：AM9:00~PM9:30\n\n江浙點心的老字號，客人年齡層偏高，來這裡如果要感受所謂的服務那是很難的~\n同蔡萬興也是湯圓有名的店，粽子聽聞不錯所以曾嚐過一次，\n端午前夕可不時聽到來客外帶粽子的聲音，肉粽有很濃的粽葉清香，\n油質融入米粒增添了甘甜，豬肉經由酒等調料處理過有著醃製鹹香，\n不過調味其實是偏淡的，除了口感過於軟糊黏糯之外，整體還行。\n\n\n(五)施正行上海粽子\n地址：新北市永和區民有街12號\n營業時間：AM8:00~PM6:30 (周日休，端午前不休息)\n\n永和的湖州粽老店，也是我2020年最新造訪的店，店面一籃籃常溫的擺放，\n販賣的特色是愈接近端午節，就愈接近原價，其他時間都有優惠。\n施正行的粽子沒有較重的醬油、酒等風味，走清香路線，\n全家福粽是我認為最值得買的一款，雖然料多不等於好吃，\n但是施正行的用料還不錯，整顆的鹹蛋黃風味有，我其實並不特別喜歡粽子內包花生，\n但是這家的會主動想吃、格外鬆綿且有甜，香菇也是彈牙豐實，\n再來較推的就是紅豆沙粽，豆沙很香、質地不乾粗，但沒有過重的(豬油)油滑感。\n以上幾家湖州粽，個人心目中第一應該還是四喜粽子~\n\n\n(六)石門劉家肉粽\n地址：新北市石門區中央路30號(石門店)；台北市士林區文林路726號(士林店)\n營業時間：AM9:00~PM6:00；AM10:00~PM8:00\n\n接著是北部粽，十八王公劉家肉粽名氣很大，石門好像也因此變成買肉粽的熱門地點，\n劉家在士林有分店，除了北部粽也販售南部粽，甚至還有客家粿粽等，\n不過我想大多數人來此應該是買北部粽為主，整體來說就是一股很熟悉的北部粽大宗口味\n炒過包入竹葉內蒸的圓糯米，Ｑ彈帶嚼度、五香與胡椒的氣味，要說特別也沒有，\n但是對於從小常吃北部粽或客家粽的我來說，是蠻質樸實在的傳統口味，\n內餡用料的口感也都還不錯，抱持著平常心來吃就行。\n\n\n(七)陳家肉粽\n地址：新北市石門區崩山口11-1號\n營業時間：AM8:30~PM8:00\n\n遊北海岸時改買另一間陳家肉粽嚐嚐，\n與劉家同樣有所謂的大小肉粽(只差在餡料多寡)，\n米粒似乎更Ｑ實，餡料簡單、菜脯有香、口味微辣，\n覺得買小肉粽不錯，不需吃多又可解饞。\n\n\n(八)阿欉大橋頭肉粽\n地址：台北市大同區延平北路三段99巷3弄8-2號\n營業時間：PM6:00~PM12:00\n\n只要提到北部粽，最常出現在媒體的就是大橋頭肉粽，\n聽說擺攤超過50年，也是很傳統的口味，但與劉家那種路數就不一樣，\n深色的糯米有著醬香、紅蔥頭、粽葉等香氣，\n滋味均勻不雜，油度也相對輕，米粒則和常見的Ｑ黏感不同，\n稍嫌鬆散易碎較可惜，自製醬汁覺得死鹹感多些，粽子本身其實已經蠻夠味了。\n\n\n(九)阿桐阿寶四神湯\n地址：台北市大同區民生西路151號\n營業時間：AM11:00~AM5:00\n\n以前在台北住的地方離大橋頭和雙連很近，阿桐阿寶比較算是被我歸類在宵夜店，\n觀光客也會來訪，本體是四神湯(的桌上那瓶藥酒)，不過粽子也常被提起，\n如果和劉家或大橋頭相比，口味就會顯得中庸一點，帶有中藥香料氣味但又非濃重的，\n使用的是長糯米，口感卻屬於中間中間不算很\"粒\"的，總之順口，淋甜辣醬來吃可以。\n\n\n(十)乾家/成家肉粽\n地址：新竹市北區中山路97號；新竹市北區北門街49號\n營業時間：AM9:00~PM10:30；AM11:00~PM11:00\n\n常被報導的老店，乾家和成家肉粽是親屬關係，兩家吃過後沒認真比較但覺得差不多，\n肉粽包上香菇、蛋黃、栗子(很甜)，以及滷得夠味的瘦肥肉，整體口味規矩，\n換句話說比較難留下印象，倒是客家粿粽挺對我味，外層米粿Ｑ軟不硬，粿皮偏甜不少，\n說是拌了紅糖的，內餡是不花俏的鹹香細綿肉末，沒有菜脯，一甜一鹹搭起來ok。\n\n\n(十一)傻瓜肉粽\n地址：新竹市北區西門街289號\n營業時間：AM9:00~PM9:00 (周一休)\n\n新竹另外一間個人覺得不錯的北部粽，口味樸實但用料實在，使用的是圓糯米，\n內餡櫻花蝦和香菇的口感佳、香氣夠，栗子甜(但不夠鬆綿)，還放了少許菜脯，\n是較細而且淡甜味的，鹹蛋黃約1/4顆，整體扎實而售價僅50元很ok。\n\n\n(十二)美芳糕餅舖(美芳肉粽)\n地址：新竹市北區西安街5巷16號\n營業時間：AM9:00~PM6:30\n\n這家肉粽在新竹似乎有不少愛好者，老糕餅舖傳承第三代，\n平時兼賣油飯，端午節前專心製作粽子以應付訂貨量，\n這條巷子內不只美芳這一家，旁邊的彭成珍、美龍珍..皆為類似的經營方式，\n粽子的糯米飯很有彈勁、不黏不散，有一點點辛香料的味道，沒有很重的胡椒香氣，\n餡料的肉瘦多肥少，但是Ｑ彈不乾，放了一些鹹甜適中的菜脯，脆脆的蠻好吃，\n整體就是比較像客家粽的感覺，調味偏重濃而略鹹，不太能吃多啦~\n買有瘦肉與香菇的米香粽就可以了。(蛋黃還好...)\n\n\n(十三)阿乖肉粽\n地址：桃園市桃園區中正路453號\n營業時間：AM11:00~AM2:00\n\n聽說是經營三代超過一甲子的老店，總店在路小又車多的中正路，粽子是竹葉包的，\n紅蔥頭香氣較濃，內餡用了偏肥的肉滷到入味，口味具有一點兒自家特色，\n但是整體偏油吃多了會膩，特製的甜辣醬倒是解膩，一定要淋上一些。\n\n\n(十四)天香樓東坡粽\n雖然吃過不少家粽子，但一直沒嘗試過價格普遍比坊間貴兩三倍以上的飯店粽，\n所以今年挑了天香樓出品的東坡粽買來試試，五顆接近800元，\n飯店粽往往主打用料豐盛高級，但粽子嘛~要吃的是整體感，\n料多料好不見得好吃，我純粹好奇天香樓美味的招牌東坡肉，\n用在粽子裡會是什麼味道，以前天香樓有推出過湖州粽的形式，\n至於今年好像只有台灣北部粽，而且這款掛的是天香樓mini，\n就我以前造訪過mini與亞都麗緻本店，兩者東坡肉實在不可比擬...總之試試吧！\n\n糯米飯比坊間口味多出了一些膩細，拌了油蔥然而清香不膩，\n鹹鴨蛋黃也明顯濃郁，以及香菇、栗子等用料品質，果然特別挑過，\n至於重點的東坡肉，香氣(紹興)、風味，是有幾分原本天香樓的影子，\n口感當然無法完全像，仍有入口即融的感覺，以粽子肉餡來說，可能是目前吃過最優的，\n覺得最主要是天香樓東坡肉的那個小甕精華滷湯的鹹甘味，沒有映射出來...\n如果能夠把它運用在糯米飯之中應該會蠻棒的，\n這樣一顆接近160元，難以用性價比去論調值不值得買，\n因為可吃出和坊間粽子不同的意思在，有沒有那麼美味又是另外一回事了。\n\n\n(十五)(王記)府城肉粽\n地址：台北市松山區八德路二段374號(八德店)；台北市萬華區西寧南路84號(西門店)\n營業時間：AM10:00~AM1:00；AM10:00~AM3:00\n\n北部少見的南部粽專賣，我個人覺得蘿蔔魚丸湯也不錯，\n湯很甜，虱目魚丸嚼度扎實，比起北部坊間常見的滋味有趣地多。\n至於招牌肉粽，以水煮的南部粽子而言，粽葉剝開外面那層糯米無明顯黏糊感，\n入口一嚼，佔據了不小醬鹹比例...甚至會覺得調製的香料搭配，\n使呈現上帶入了一種北部粽較為重味的食感，有些微妙~\n餡料放了鹹蛋黃，瘦肥肉，少許花生蝦米與香菇栗子，\n尤其喜歡化綿般的五花肉，以水煮粽來說內裡稍微偏油。\n\n\n(十六)再發號\n地址：台南市中西區民權路二段71號\n營業時間：AM10:00~PM8:30\n\n南部粽吃得不多，目前最喜歡為台南的百年老店再發號，這間是超出預期的美味，\n水煮的粽子很需要火候掌控，剝好的肉粽邊角分明，表面一層光滑而不黏糊，\n拿起筷子切分時是需要稍微使點力，但入口一嚼就讓人滿意了，\n軟而不爛、又帶Ｑ勁，淋上的醬汁則是炒肉燥後的，\n肉燥在台南小吃裡很常被運用，各家皆有其祕方或獨到之處，\n再發號把它包進粽子裡，與配料的瘦肉相互配合，\n雖然有肉燥的滑潤感，但是整體卻還蠻清爽不油。\n\n--\n\n我的台灣Google美食地圖：\nhttps://www.google.com/maps/d/edit?mid=z4FdH9BbCXoI.k2FBMBD_tEBE\n\n--\n\n\n 多謝已改~", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "MA40433", "content": "推整理"}, {"type": "pos", "author": "DamnDre", "content": "蔡萬興搬家囉"}]}