{"post_board": "Food", "post_id": "M.1599143512.A.273", "post_time": "1599143512", "post_title": "[食記] 高雄|帕泰PAD THAI|回憶中的道地泰國味", "post_author": "grovic", "post_body": "餐廳名稱：帕泰pad thai\n   消費時間：109年/8月\n   地址：801高雄市前金區成功一路333號\n   電話：07-221-0662（建議事先訂位，以免現場需排隊等候）\n   營業時間：週一～週日 PM2:00 – PM11:00，休店時間公告於FB\n   每人平均價位：150up\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炒河粉、泰式海鮮湯\n\n好讀網誌圖文連結：\n高雄｜前金區｜帕泰PAD THAI｜回憶中的道地泰國味｜冬陰湯、炒河粉、泰式奶茶｜連續\n吃兩天的魅力\nhttps://eyegtw.com/pad-thai-kaohsiung-taiwan-food-2020/\n\n＝＝＝＝正文開始＝＝＝＝\n\n前言\n說起泰國美食你會想到哪一道？不知道有沒有同好與我一樣，每次吃泰式料理只為了回味\n某一道菜，但尋尋覓覓總是覺得那個味道少了一點什麼？\n\n\n圖｜店家招牌。\n\n\n平時只有我跟老公兩個人覓食，多數的泰式料理分量比較適合多人聚餐，但這家在漢神本\n館附近的泰式小餐館－「帕泰PAD THAI」做到了即使只有一人也能品嘗美味的泰式料理，\n而且價格平民，好幾次騎車經過看到的景象都是門庭若市，用餐時間若是沒有事先訂位，\n現場候位恐怕得等至少一小時。\n\n不過也沒關係，就留下姓名、電話，去附近晃晃吧。\n\n\n圖｜用餐時間沒有訂位幾乎都要候補。\n\n\n一家店的氣氛營造很重要，門口整排停滿的摩托車，寶藍色的牆面搭配上店內牆面金黃色\n的泰國國花-「阿勃勒」，空氣中瀰漫著香料與火焰快炒的香味，復古的擺設與音響傳來\n的泰文歌曲宛如來到東南亞某處街邊的小吃店。\n\n\n圖｜店內環境，很復古的感覺。\n圖｜店內很多擺設都是從泰國帶過來的。\n圖｜店內雖然沒有提供冷氣，但有提供WIFI喔XD。\n圖｜店內的調味料，分別有泰國醋、辣椒粉、魚露、鮮辣椒泰國醋。\n\n\n一口泰開胃\n這道菜其實是泰北很常見的街頭小吃-Miang kham，在曼谷市區也很容易在超市或者市場\n買到類似的組合，一口泰開胃一共有花生、薑末、無籽檸檬、紫洋蔥、羅望子醬、辣椒、\n蝦子、炸豬皮，8樣配料用與店內裝潢同色系藍色小圓缽裝著，還沒開動就被這繽紛的配\n色吸引的口水直流。\n\n吃法很簡單，就像是韓式烤肉一樣把喜歡的配料包進生菜葉裡，再一口吃下肚子。原本有\n些懷疑這個組合究竟好不好吃，說真的我多慮了！和蝦膏一起熬煮的羅望子醬搭讓蝦子更\n添風味、豬皮與花生帶來酥酥脆脆的口感、香而不酸的無子檸檬讓其他口味重的配料很巧\n妙地融合在嘴裡，清爽不膩嘴，真的很適合當前菜或者看電視時的小點心。\n\n\n圖｜小圓碗裏頭分別是花生、薑末、無籽檸檬、紫洋蔥、羅望子醬、辣椒、蝦子、炸豬皮\n。\n\n\n\n紅咖哩雞肉飯\n我覺得帕泰的香料用的很剛好，我們對泰式料理的既定印象通常會使用大量的香料，常常\n吃到使用太過或者太少變成台味的泰式咖哩，即使咖哩不是我的心頭好，但這道紅咖哩第\n一口就帶給我一種溫馴的香料氣味，在嘴裡咀嚼時還會依稀感覺一抹淡淡的辣從舌尖跑走\n，不敢吃辣的人也可以嘗試看看。\n\n\n圖｜紅咖哩雞肉飯\n\n\n街頭炒河粉\n這炒工真的了得，很多炒河粉炒完都會黏呼呼的，台式與泰式一線之隔，每一口都能感受\n到廚師用大火把火焰鎖進河粉內，吃進嘴裡差點要燙傷舌頭的那股熱勁，真的是越簡單的\n料理越需要功夫，讓我在內心讚嘆廚師是多麼用心料理食物！\n\n圖｜單點炒河粉有點空虛，下次要嘗試看看雞排炒河粉，聽說也很好吃。\n圖｜搭配泰奶一起喝。\n\n\n泰式海鮮湯(tom yum gung)\n讓我心心念念的泰國美食就是它，帶著期待又怕失望的心情喝下第一口，當下立刻決定明\n天要再來！說真的已經很久沒喝到這麼好喝的冬陰湯，太好喝了還忍不住詢問在櫃檯的老\n闆是否可以另外單點一碗白飯，老闆也露出一種妳懂得的表情表示加飯真的好吃！\n\n白米也不是胡來的，使用的是泰國的茉莉香米，吃起來粒粒分明卻沒有太硬的感覺，米粒\n的香氣被些許濃稠的冬陰湯包覆後，天啊！我又閉上眼睛想好好把這個味道記起來了！\n\n圖｜用料十足。\n圖｜忍不住多叫了一碗白飯加進去。\n\n\n海鮮炒粿條\n大火炒過、熱騰騰上桌的炒粿條，口感比細河粉更加Q彈有勁，淋上一點新鮮的檸檬汁，\n加上花生顆粒，多了一點層次感，美味的讓人一口接一口。\n\n\n飲料－泰式奶茶與泰咖啡\n喜歡喝飲料的我們點了各自最愛的泰式奶茶和泰咖啡，奶茶是牛奶與紅茶分別裝好，可以\n隨自己喜好倒入紅茶的量，還蠻有趣的，而且也不會太甜，在吃到大汗淋漓的當下，來一\n口冰冰涼涼的泰奶，真是痛快；老公點的泰咖啡也是不錯喝，他說他很喜歡煉乳與咖啡攪\n拌後的味道。\n\n\n用餐心得\n帕泰Pad thai雖然菜色簡單，但親民的價格與簡樸的環境，非常適合剛下班或是心血來潮\n，今晚想來點道地的泰國味時，即便只有一個人，一樣可以大方地到店裡找個位置坐下，\n點一份炒河粉或泰式海鮮湯，搭配一杯冰涼的泰奶，邊划著手機邊大快朵頤的特色小店，\n讓人一來再來。\n\n--\nhttps://eyegtw.com\nEyeGTw,國內外旅遊、美食體驗、住宿心得", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}