{"post_board": "Food", "post_id": "M.1590411500.A.4A3", "post_time": 1590411500, "post_title": "[食記] 新北林口喜園涮涮鍋．林口歐風店", "post_author": "sakyouz", "post_body": "餐廳名稱：喜園涮涮鍋（林口歐風店）\n   消費時間：2020年/5月\n   地址：新北市林口區文化三路二段183號\n   電話：02-2609-7798\n   營業時間：上午11:00至晚上10:00\n   官網：https://www.facebook.com/喜園涮涮鍋-林口歐風店-2037421213046116\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/9142\n\n\n喜園風味涮涮鍋．林口歐風店\n══════════\n\n這陣子因疫情回台灣後，一直很想吃火鍋，在找尋火鍋資訊時，意外找到這間在台北擁有多間分店，並榮獲有機五心認證餐的「喜園涮涮鍋」。喜園涮涮鍋標榜使用自然有機食材，期待透過食材上的用心，提供給消費者最安心的保障。這間位於林口的店舖有別於其他分店，不僅在內外裝潢上走歐式風格，也剛好位於林口outlet附近，於是決定選在週末前來一探究竟:)\n\n\n\n優雅的歐式風格裝潢\n══════════\n\n推開大門，迎面而來的是華麗的吊燈及紅絨門簾，打破以往對於火鍋店的既定印象，營造出華麗的氛圍。\n\n\n# 一樓用餐空間\n喜園涮涮鍋的創辦人郭女士本身很喜歡吃鍋物，由於從小母親的料理不添加人工食材，因此決定在開店的同時延續家的味道，堅持使用天然、有機食材，提供給消費者最健康、安心的保障。\n\n店內在裝潢上十分用心，以墨綠色作為底色，另掛上了歐風畫作及燈飾。認真回想起來，前往歐式主題風格的火鍋店我可以說是頭一回呢！\n\n為了讓來客在疫情期間安心用餐，喜園涮涮鍋加倍在餐具上進行消毒。目前除了林口店外，喜園涮涮鍋在台北市內也有開設其他分店，包含了新莊幸福店、忠孝東路店，以及即將在6/5全新開幕的民生浪漫店。\n\n\n# 二樓用餐空間\n與一樓最大不同在於，二樓的用餐空間多了面窗的桌席及具歐式風格的拍照空間。\n\n中央靠窗處是店內最為人氣的座位區，這次有點可惜沒有事先預約，剛好被其他客人搶先，只好等下次提前預約囉～\n\n店內有提供拍照專用的打燈用具，不僅可拍人，也可拍食物呢。\n\n\n\n超豐盛！經典雙人海陸饗宴\n══════════\n\n這回到訪點了「經典雙人海陸饗宴」，才剛送上桌就令我們驚呼了出來！豐盛的食材擺滿整桌，讓人不知道該從哪開始下手。\n\n讓了減緩來客享用料理後的油脂負擔，發現中央特別放置了藍紫色的有機花果水，當中內含芳香萬壽菊、蘋果、小黃瓜、檸檬、薑黃等食材，主要抗發炎舒緩、增進代謝。藍色則是使用蝶豆花自然泡出（不使用人工色素），喝起來有淡淡的清香，個人特別喜歡。\n\n新鮮的蔬菜盤種類多樣，所有蔬菜皆是選用有機栽種（慈心認證有機蔬菜盤）。一旁橘色主鍋採一人一鍋，從國外特別訂製的鐵鑄設計導熱相當快，主要能夠保留食物的精華，兼具外型與實用性。湯底基本選用的「招牌有機蔬果湯」（加價可更換成其他湯底）不使用大骨及人工味精，加入干貝、香菇、柴魚、昆布長時間熬煮，單喝原湯能夠品味出鮮甜的口感。大火等待水煮滾了後轉成中小火，就能夠開始下食材享用囉～\n\n這次有另外加NT$199將美國培根嫩牛肉升級成澳洲冠軍9+級和牛，光看分布均勻的油花，光看就令人垂涎欲滴。這款澳洲冠軍9＋級和牛是我最喜歡的品項之一，品嚐時建議涮7至8下（約五分熟），搭配玫瑰海鹽與客家桔醬一同享用能提升整體口感層次。\n\n丹麥健康無染梅花豬肉口感十分彈牙，涮到全熟後立刻沾進手工醬油，能夠吸滿醬汁提升入味程度。\n\n嚴選海鮮總匯包含了紅/藍蝦、小捲、鯛魚、手工花枝漿及蛤蜊。其中特別推薦小捲和蛤蜊！鮮甜的程度令人驚艷，另外也很推薦將一旁的嫩薑一同下鍋。\n\n中央大紅蝦建議解凍後快煮約2分鐘、一旁的藍蝦水滾後煮90秒，小捲則是煮到變白就好，不需煮得過熟。雖然本身不太吃蝦，但淺嚐一口後意外發現很對味，果然選用新鮮的食材就是不一樣！\n\n老闆娘特製滷肉飯及高纖維地瓜白飯。除了飯類外，套餐中另有提供手工的藜麥及薑黃麵，符合不同口味的來客需求。\n\n當天有加價NT$168升級成A套餐組合，另外多送上了前菜、飲料及法式手作甜點（5選1）。前菜的「炙燒北海道扇貝佐魚子醬有機沙拉」，魚子醬作為提味剛剛好，將金桔淋在上方能更添風味。\n\n飲品皆為手工現打，上方的裝飾相當用心，直豎的鐵製吸管亦可當湯匙，便利的小設計讓人倍感溫暖。\n\n餐後的巧克力榛果口味馬卡龍與檸檬塔，作為一餐下來的收尾剛剛好！可能因為有升級成套餐，兩人吃下來稍微有點撐，但甜點完全是另個胃呀…。\n\n馬卡龍的外皮顏色不使用化學用料，不死甜、黏牙的口感吃得到製作上的用心。檸檬塔使用百分百檸檬原汁製作，檸檬本身的酸度恰到好處（大推給和我一樣愛吃酸的人！），上層的醬料比想像中入口即化，搭配上具有脆度的塔皮，口感完全不亞於主餐。\n\n前陣子非凡新聞也有特別報導過喜園涮涮鍋，想知道更多關於他們的創業故事，可透過Youtube影片進一步了解唷:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/9142", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "auslife", "content": "好美的照片好美的文字 超有質感的網誌 有機會到林口試試", "order": 1}, {"type": "neu", "author": "sakyouz", "content": "謝謝～可以逛outlet時順道過去：）", "order": 2}]}