{"post_board": "Food", "post_id": "M.1601715715.A.645", "post_time": "1601715715", "post_title": "[食記] 台中西屯 富彩軒私房粵菜。大推老火鴨湯~", "post_author": "gourmetism", "post_body": "餐廳名稱：富彩軒私房粵菜\n   消費時間：2020/09\n   地址：台中市西屯區市政北二路60號\n   電話：(04)2259-4188\n   營業時間：11:30~14:30、17:30~21:30\n   每人平均價位：500~1000\n   有無包廂：有\n   推薦菜色：金沙魚皮、京式片皮鴨、蜂巢荔蓉香酥鴨、柱侯牛腩筋煲、\n             什菌松露炒蝦球、鎮江焗肉排、黑椒蒜片牛柳粒、臘味蘿蔔糕\n\n圖文網誌版：https://happylife698.pixnet.net/blog/post/229878893\n\n「美味」其實是一件相當主觀的概念，每個人心中都有一份屬於自己的米其林指南，能夠\n\n入選官方版本當然更是錦上添花。\n\n富彩軒藏身七期豪宅間，隔壁就是甫摘一星的Forchetta，入口的設計挺有高級私廚的風\n\n格。\n\n等候電梯時無意間瞥見一旁的電子面板顯示「曾先生設宴三樓金廳」，心想難不成是我認\n\n識的那位曾先生，這也太浮誇了吧XD\n\n帶著狐疑的心搭乘電梯到三樓，有種私闖民宅的感覺，視線盡頭那面紅色獎牌寫著「米其\n\n林餐盤推薦」。\n\n富彩軒一共有兩層樓，二樓座位皆為大圓桌，另外設有三個包廂(陸羽、蓮香和陶陶)，適\n\n合多人聚餐。\n\n三樓的空間運用更加有彈性，兩張四人方桌和三個小包廂可以提供家庭聚餐。\n\n當天被安排在三樓金廳用餐，裝潢揉合了中國古典與現代之美，感覺背景音樂很適合來一\n\n首夜上海XD\n\n右側牆面有個暗門，沒想到包廂居然有獨立的洗手間，小綿羊整個驚呆了！\n\n入座後，服務員會詢問是否要來一壺熱茶，有普洱、高山、鐵觀音和牛蒡茶可以選擇，每\n\n人茶資30元。\n\nMenu\n\n菜單本的設計挺有質感，內頁走一個圖文並茂路線，琳瑯滿目的菜色讓人看得眼花撩亂，\n\n最後決定請服務員介紹並且推薦幾道自慢料理。\n\n當然，我們也不是絲毫沒有做功課就來拜訪，該事先預訂的烤鴨、脆皮雞和沙母料理可是\n\n一樣都沒少(推眼鏡)\n\n椒鹽手工菠菜豆腐粒 (NT. 180)\n\n是一道創意料理來著，將菠菜切成細末狀鑲在豆腐底部一起酥炸，口感與傳統炸豆腐相比\n\n更具變化性。\n\n宮保皮蛋 (NT. 230)\n\n雖然小綿羊不敢吃皮蛋，還是有挾一些青龍椒幫大家試個味道，乾辣椒大火煸炒後的香氣\n\n非常迷人。\n\n金沙魚皮 (NT. 360)\n\n酥脆不油膩的炸魚皮，咀嚼之間還能感受到一些膠原蛋白殘存其中。\n\n表面均勻的裹上金沙sauce，細緻發泡的口感伴隨著蛋黃的鹹香味，是一道ㄙㄨㄚˋ嘴的\n\n零嘴，也是小綿羊心目中前菜的No. 1！\n\n金牌吊燒脆皮雞 (NT. 880)\n\n所謂的吊燒就是將雞隻掛在油鍋上，用手持油淋的方式讓雞隻逐步熟成，雖然費工卻有其\n\n獨到之處。\n\n雞皮表面泛著油亮的色澤，酥脆的程度超乎想像，不過小綿羊覺得肉質稍微乾柴了些。\n\n除了基本的椒鹽，店家還有提供檸檬汁，稍加搭配就成了清爽的檸檬椒鹽風味。\n\n京式片皮鴨 (NT. 1680)\n\n看著師傅一陣手起刀落，滿滿一盤烤鴨就準備上桌啦~~~\n\n店家提供的餅皮算是略有厚度，表面有著乾烙後留下的焦痕，吃起來的麵粉感不會太厚重\n\n，反倒帶點Q勁。\n\n油亮酥脆的鴨皮，切面呈現粉嫩的桃紅肉色，肉質意外的不乾柴。\n\n除了搭配經典的蔥段與甜麵醬，店家還有提供白糖，鹹甜鹹甜的滋味特別雋永。\n\n第二吃我們選擇老火鴨湯，另外還有醬炒鴨骨和香滑鴨粥可以選擇。\n\n這款鴨湯真的是不得了，將鴨油的香氣和蔬菜的清甜整個熬煮出來，微微的酸味讓整碗湯\n\n更加耐喝，小綿羊推測是加入了酸白菜。\n\n想當然爾，湯頭消耗的速度比食材還快，幸好店家有提供一壺免費的高湯可以續添。\n\n蜂巢荔蓉香酥鴨 (NT. 420)\n\n其實就是宴客名菜芋泥鴨，從斷面秀可以發現芋泥和鴨肉幾乎是1:1的比例，真的非常有\n\n誠意。\n\n鴨肉紮實的口感與鬆軟綿密的芋泥正好互補，單吃可以感受兩者的鹹甜在口中交融，偏好\n\n鹹味的朋友則可以沾點蒜蓉醬油。\n\n柱侯牛腩筋煲 (NT. 680)\n\n牛筋燉煮得非常透徹，輕輕一咬就化開，完全沒有擱牙感。\n\n身為配角的白蘿蔔倒是意外的讓人驚艷，口感非常juicy，本身的甜味特別突出，不會整\n\n個都是醬汁味。\n\n什菌松露炒蝦球 (NT. 580)\n\n鮮豔的配色看起來就很可口，蝦子感覺是新鮮現剝，肉質格外的緊實。\n\n松露獨特的風味往往會讓人有喧賓奪主的感覺，不過這道料理的調味可以說是恰如其分，\n\n菌菇的香氣襯托了蔬菜的清甜。\n\n古法沙母生炒糯米飯 (NT. 1280)\n\n完整的一隻沙母就這麼躺在糯米飯裡，蟹殼的部分有事先敲裂，肉質偏向軟嫩，本體還藏\n\n有滿滿的蟹黃！\n\n不過，小綿羊覺得糯米飯的口感稍嫌生硬，其他朋友也幾乎都是淺嚐即止。\n\n鎮江焗肉排 (NT. 380)\n\n選用帶軟骨的小排，輕輕一撥就骨肉分離，烏溜溜的醬汁嚐起來甜中帶酸，就是一個糖醋\n\n的概念。\n\n黑椒蒜片牛柳粒 (NT. 680)\n\n這也是一道配色繽紛的料理，彩椒與洋蔥經過大火快炒，味道更加甜美。\n\n牛肉、黑胡椒和炸蒜片本來就是絕配，切成適合入口的丁狀，口感有嚼勁卻不乾柴。\n\n季節時蔬 (NT. 180)\n\n攝取這麼多肉和澱粉，當然得來一份蔬菜預防便祕啦XD\n\n印象中，有2-3種時蔬可以選擇，店家將娃娃菜用上湯煨煮的方式，吃起來水分特別飽滿\n\n，味道也特別鮮甜。\n\n富彩蝦餃 (NT. 138/二只)\n\n晶瑩剔透的餃子皮帶點Q勁，餡料完整的包入一隻鮮蝦。\n\n單吃可以品嚐來自大海的鮮味，另外也可以沾點店家提供的辣醬。\n\n臘味蘿蔔糕 (NT. 98/三只)\n\n越基本的東西越能反映一個人的能力，就好比蘿蔔糕之於港點師傅。\n\n蘿蔔糕表面帶點焦脆的口感，裡頭意外的水嫩，時不時還會吃到一小條的白蘿蔔，挺特別\n\n的。\n\n由於蘿蔔糕本身就有港式臘腸丁摻雜其中，不用沾醬就很好吃囉~~~\n\n杏仁沙拉蝦 (NT. 108/二只)\n\n外表形似炸春捲，餡料換成了鮮蝦與鳳梨，呈現出鳳梨蝦球的感覺。\n\n\n\n【分項評比】\n\n美味度：★★★★☆\n\nCP值：★★★★\n\n用餐氣氛：★★★★★\n\n服務態度：★★★★★\n\n小結：\n\n富彩軒能夠入選米其林餐盤果然是有兩把刷子，即便是最平凡的蘿蔔糕都能感受到師傅深\n\n厚的功力。\n\n幾道必須事先預訂的大菜，小綿羊唯一推薦京式片皮鴨，尤其是那老火鴨湯，味道實在太\n\n銷魂啦~~~\n\n--\n歡迎追蹤小綿羊の樂活日誌~~~\n\nBlog：http://happylife698.pixnet.net/blog\n\nFacebook：https://www.facebook.com/happylife698/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}