{"post_board": "Food", "post_id": "M.1583906326.A.B75", "post_time": 1583906326, "post_title": "[食記] 基隆市中正區 蔡家知高飯", "post_author": "MarkFung", "post_body": "餐廳名稱：蔡家知高飯\n   消費時間：2020年/2月\n   地址：基隆市中正區中船路27號\n   電話：02 2422 9089\n   營業時間：10:00~19:00。週日休息\n   每人平均價位：55\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：知高飯、排骨酥湯\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/5llOjz\n\n本來午休時間想去運動的……唉。\n\n不被作當一回事還滿令人難受的，有時候想想，是不是乾脆完全消失，當個徹徹底底的空\n氣人好了。我的事不是我的事，我的業務不是我的業務，所以連討論、提意見的資格都沒\n有QQ。\n\n有夠悶的，所以今天也不打算去運動了，我要去大吃一頓，最後再到全家買一隻復活的\nMONBANA巧克力霜淇淋，好好安慰一下自己。不過因為沒有先想好要去哪裡吃飯，所以騎\n車騎了老半天，才終於在中船路，看到這家我很久很久以前常來吃的知高飯。\n\n\n這家蔡家知高飯，以前還在中正路的時候，我比較常去吃。搬到中船路後我反而沒什麼來\n過，以前在中正路時生意好像沒那麼好，可現在……\n\n午餐時段客人很多啊……內用位子已經坐滿，還有4、5個客人等外帶\n\n店內空間還算不小，但位置不多，一時之間找不到位子，只得跟別人併桌\n\n牆上的菜單挺清楚明瞭的\n\n菜色少且單純，不過在我印象裡，他們還在中正路的時候，菜單品項好像比較多耶……是\n我記錯了嗎？\n\n昨天中午吃了石鍋飯、雞湯麵和水餃，麵食比較多，今天就純點飯類的就好。點了魯肉飯\n(小碗)、知高飯加滷蛋、排骨酥湯、滷白菜和油豆腐。對了順帶一提，怕有些人不知道，\n知高飯就是豬哥飯的意思，也就是焢肉飯。\n\n\n上菜了~~~今天悶死了啊啊啊啊啊我要好好吃一頓\n\n老樣子，先吃魯肉飯(小碗20元)。是真的滿小碗的，不過20元OK啦\n\n滷汁很香！是以醬油為底，有跟豬腳一起滷的樣子，所以有種吃到滷豬腳的膠質融入滷肉\n醬汁的感覺，很香很好吃。豬肉的肥瘦比例適中，雖然我喜歡油脂更多更油膩的，但他們\n家的也不錯\n\n不過滷肉汁的量較少，沒能涵蓋到整碗飯的範圍，這點比較可惜\n吃到這碗魯肉飯，我真的會忍不住想跟前幾天吃到的金峰魯肉飯做比較。蔡家知高飯的滷\n肉飯，還不算是基隆魯肉飯中，可以排名在前的等級喔，但即使如此，都要比金峰滷肉飯\n好吃，而且更有特色。我真的不曉得金峰在貴什麼，也不懂為什麼排隊的人這麼多。這碗\n才20元好嘛，上面的滷肉料比你金峰的中碗40元還多耶。\n\n這家的滷肉飯比較單純，沒有什麼油蔥味，就是很基本的醬油底。但因為和豬腳滷了很久\n，把豬腳的肥油、膠質也一起滷進去了，所以即使滷肉汁裡面用的豬肉沒有很肥很多，依\n舊能藉由醬汁嘗到豬肉和濃稠醬香。真的是很不錯的好味道，只是，滷肉汁給得還是較少\n，扒個幾口就沒了，只能靠其他小菜來救援。\n\n\n就靠你了，油豆腐大哥(10元)，上面有先淋上滷豬腳的醬汁\n\n上面的醬汁不錯吃，不過油豆腐本體就普通許多了，吃起來有點澀味，主要還是靠淋醬的\n味道\n\n油豆腐不夠味，沒關係，我們來試試滷白菜(30元)，這盤份量不少喔\n\n白菜的甜味有煮出來，還不錯。不過就只有白菜的味道比較突出，雖然裡面有小蝦米，卻\n吃不出蝦米的鮮味，滷汁也沒什麼特別的地方。算是有基本菜甜味，沒什麼鮮味而略顯單\n調的滷白菜。不難吃但也不會特別想點來吃\n\n小菜的部分都不難吃啦，只是也沒有比較好吃的部分。油豆腐用的豆腐本身，味道有點澀\n澀的，吃不出什麼黃豆香。滷白菜也是滷得很單純，所以味道比較沒有層次感，無法跟三\n重今大滷肉飯那種又鮮又甜的滷白菜相比。\n\n\n小菜配魯肉飯吃得差不多了，接下來是知高飯加滷蛋(65元)\n\n滷豆干，也是很普通的一品，這裡的豆製品好像都不強\n\n除了豆干，還有筍絲和酸菜，不過量都不多。筍絲的味道還不錯，只是一口就吃完了，沒\n能有太多感想\n\n不過酸菜的部分倒是很好吃，有點甜甜的很下飯。如果可以的話，真想把剛剛的筍絲全部\n換成這種酸菜，或是剛吃完的滷肉飯配上這酸菜也不錯\n\n再來吃滷蛋，他們的滷蛋非常好吃！滷得很入味的同時，居然還能保持住超濃郁的蛋黃香\n，味道超棒！這滷蛋我很推薦，來這裡吃飯必點\n\n他們家的焢肉不是片狀的，是用兩根竹籤插柱並穩定形體的塊狀豬腿肉。不是很大塊，但\n頗為厚實。肥肉：瘦肉大約是3：7，我個人比較希望是倒過來的比例\n\n最外面的肉是比較乾柴一點的，咬下去的瞬間會覺得有點硬，不過咬開了內部，就會發現\n柔軟許多。這張圖可以看出來，肉的外層顏色較深的部位，肉質較硬也乾；裡層砰開的部\n分，比較有油脂，也相對好咬許多\n\n這碗知高飯，筍絲和豆干的部分很普通，就不提了。酸菜味道很夠，鹹鹹甜甜的超級下飯\n，吃到這酸菜才想起來為什麼我以前很喜歡來這家知高飯用餐，跟以前一樣不變的好味道\n。而滷蛋也是，蛋白的部分有入味，滷汁和蛋白的味道混和著一齊入口，已經是很不錯的\n好滋味，而更棒的是超濃郁的蛋黃隨即就會加入戰場，滷到入味的蛋白，和原來就濃厚純\n郁的蛋黃，交織在一起的味道，誰也沒有壓過誰，兩個美味讓你一次同時擁有，有夠好吃\n。\n\n焢肉的部分啊，我是覺得味道很好，肉滷得很入味，滷汁和肉彼此適性良好；但在口感上\n就有點比上不足比下有餘的感覺了。瘦肉的比例較多，實際吃起來也是有兩分乾柴，雖然\n咀嚼起來的感覺不錯，很有吃肉的快感，不過因為尺寸不大，終究沒能吃的多過癮。但即\n便如此，這焢肉的表現其實還是在水準以上，已經比絕大多數有賣焢肉、爌肉的店家好多\n了，只是我認為它還能有更多改善的空間罷了。\n\n\n最後是排骨酥湯(45元)，乍看之下好像料不多\n\n稍微撈一下，還是頗有料的，裡面差不多4塊排骨，2塊白蘿蔔\n\n蘿蔔……嗯，不甜，雖然有蘿蔔味，也煮的很透很軟，可是味道就淡淡的，沒有蘿蔔特有\n的甘甜味。不知道是用的蘿蔔品質不是太好；還是排骨酥融入湯頭的味道太強烈，把蘿蔔\n的味道都掩蓋掉了\n\n排骨酥的味道很好，尺寸有大有小，有的肉多有的骨頭多，像這塊就幾乎都是肉。咀嚼起\n來特別香，口感也軟嫩易咬\n\n這塊就是骨頭占了7、8成的，啃不了多少肉，真討厭\n\n湯頭很好喝，裡面有加蒜粒，加上香菜的表現也很突出，所以味道較重，很合我的口味\n排骨酥湯還滿好喝的，雖然蘿蔔沒什麼味道，排骨酥好吃但肉量不是很多，不過整體上來\n說還是強過許多別家的排骨酥湯，濃郁的蒜味湯頭讓我很愛，所以給它加了不少分。\n\n\n剛剛一到門口，看到這麼多人排隊，內用位子又全滿，我心差點全涼掉了，還好後來總算\n能勉強跟別人一起擠\n\n滷肉飯和知高飯的味道都很不錯，唯一覺得要改進的，大概就是滷肉飯的肉汁應該要再更\n多、更濃稠一點；知高飯的酸菜和滷蛋都棒到不行，而焢肉味道雖好，口感若能滷到更軟\n更好入口就最好了。\n\n小菜的部份我就覺得還好而已了，其實除了菜單上可以點的，店家另外還有小菜的櫥櫃，\n就像下面那張圖\n\n\n有一些小黃瓜、干絲、豆干和海帶拼盤等，剛好都是我今天沒啥興趣的XD\n這家店的熱食小菜，如滷白菜、油豆腐等，↓都比較不喜歡，改天有機會再試試他們的冷\n盤小菜好了。(以前在中正路時期吃的時候，好像都沒點過小菜@@)\n\n總之，我認為這是一家在中船路上，還算不錯吃的餐廳，雖然中船路也有其他好吃的店，\n但有的服務態度不好，有的經營者換人了所以味道也大變。相對於此，蔡家知高飯的品質\n算是維持地相當好，也是一道安全牌，適合推薦給來這附近用餐的諸位喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/11 13:58", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}