{"post_board": "Food", "post_id": "M.1593924649.A.7B1", "post_time": "1593924649", "post_title": "[廣宣] 台北萬華—隆次郎燒鳥.串燒｜雞肉串燒直球對決｜西門", "post_author": "shinyban", "post_body": "餐廳名稱：隆次郎燒鳥.串燒\n   消費時間：2020/6\n   地址：台北市萬華區康定路25巷25號\n   電話：02-2371-1077\n   營業時間: 週二至週日18:00-23:00\n   每人平均價位：1000\n   可否刷卡：否\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/483053501 ]\n\n對我而言，居酒屋就是東方的餐酒館，但比起細緻複雜的餐酒館，居酒屋不論是氛圍及料\n理，又更親切直接了些。\n\n而對許多人來說，居酒屋是種奢侈的享受，一餐吃下來可能就要上千不等，或許還沒辦法\n吃到超級飽。所以既然要吃，就要吃食材品質好的，才足以對得起他的價格。\n\n在西門巷弄中，隱身著一間以雞肉串燒為主打的居酒屋，試圖以單純的調味、新鮮的食材\n、費工的前置作業，帶給消費者最純粹的炭火燒烤滋味。\n\n--\n\n\n「隆次郎燒鳥.串燒」位於捷運西門站步行約八分鐘的康定路巷弄中，門口上小掛牌寫著\n備長炭使用店，這可是店家的驕傲。\n\n備長炭本身具天然遠紅外線釋放作用，燒烤時受熱均勻，且不會有灰燼附著在食材上，是\n日本燒烤店美味的保證。\n\n店裡的座位並不多，最多僅能容納約三十位客人，但或許也是考量到廚師僅有老闆一位，\n以避免服務不周的情況發生。\n\n擺設部分很簡單，並沒有華麗的裝潢，完全是以食物本身美味度取勝，用餐時間座無虛席\n，強烈建議事先訂位。\n\n「隆次郎燒鳥.串燒」是一間以雞肉串燒為主的居酒屋，除了雞肉串燒之外，其他的選擇\n並不算多，如果是喜歡吃豬肉或牛肉串的，就不建議前往。\n\n而在吧台上的黑板，有著生動的部位手繪圖，可以讓客人大致了解，如果猶豫不定的，隨\n便點隨便好吃，樣樣都不會踩雷。\n\n--\n\n坐在吧台最療癒的，莫過於看著師傅細心且專注的翻烤著串燒，裊裊炊煙及陣陣傳來的焦\n香氣息，就令人口水直流。\n\n而「隆次郎燒鳥.串燒」的串燒是以單串為計算，可以品嘗多種部位很是貼心，由於品項\n並不多，一個人全制霸我想不難。\n\n▲雞柳（哇沙米） $70\n\n吃下第一口，就讓我想到第一次在「北魂 燒鳥酒处」初遇半生熟雞柳的驚豔感。\n\n有別於「北魂 燒鳥酒处」的柚子胡椒，「隆次郎燒鳥.串燒」的芥末嗆辣更是過癮，搭配\n啤酒真的是夏季消暑好夥伴。\n\n雞肉肉質軟嫩無腥味，帶點生魚片的口感，食材夠新鮮、烤功夠強才能呈現出的烤串料理\n，個人覺得必點！\n\n▲雞肉串（鹽味） $60\n\n▲雞蔥串（鹽味） $60\n\n如果品質好的串燒，我偏好鹽燒大於醬燒多些，才能吃出食材本身的原味。\n\n雞肉串跟雞蔥串都使用雞腿部位，差別僅在於雞蔥串多了炭烤蔥段的香氣。\n\n雞腿肉既Q彈又軟嫩，咬下肉汁四溢，伴隨著備長炭的焦香。雖說是基本款，但仍舊能吃\n出其烤功了得，是烤串入門款。\n\n▲雞翅（鹽味） $70\n\n我平常到串燒店很少點烤雞翅，除非是骨肉分離的手羽先，因為我真的很懶。而「隆次郎\n燒鳥.串燒」的雞翅焦香味十足，外酥內柔嫩的口感的確不錯。\n\n老闆還很貼心的提醒我今天的雞翅塊頭比較大，平常可是沒這種福利的啊！\n\n▲雞菲力（限定） $80\n\n▲雞脖子（鹽味） $80\n\n如果你以為牛才有菲力那就錯了，在「隆次郎燒鳥.串燒」你也能一親雞菲力的芳澤。\n\n雞菲力是雞背骨靠近翅膀凹陷處的肉塊，一隻雞僅有兩塊，由於數量稀少，所以在這是限\n定商品，晚來極有可能會吃不到！\n\n如雞腿般軟嫩細緻，又帶些彈性及扎實感，很難形容的口感，必須靠自己的＝嘴巴去體會\n。\n\n而雞脖子無疑是我這次最最喜歡的一道，原本以為是平常所見一根帶有骨頭的雞脖子，沒\n想到竟是師傅費時費工切下的純粹雞脖子肉，油潤的口感真的絕妙！\n\n▲雞膝軟骨（限定） $80\n\n▲雞軟骨（鹽味） $60\n\n軟骨是我到串燒店的必點，無論烤的炸的都是我的寵兒。\n\n雞膝軟骨是位於雞小腿與大腿間的軟骨，在嚐到軟骨喀拉喀拉口感時，也能嚐到滑嫩的雞\n腿肉，多層次的口感完全取代我心目中軟骨的地位。若和我一樣愛吃軟骨的你，絕對不能\n錯過這的雞膝軟骨！\n\n而接在後面吃的軟骨相較之下就稍嫌遜色了，而且有點過熟顯得乾硬。\n\n▲雞皮（鹽味） $70\n\n▲雞屁股（鹽味） $60\n\n我平常其實不太敢吃雞皮，因為印象中通常不是過於軟爛，就是過於韌性，不是我喜歡的\n口感。\n\n但「隆次郎燒鳥.串燒」雞皮烤的酥香，也沒有令人不適的口感及油感，是我能夠接受的\n。\n\n而雞屁股也令我驚驗，油香且帶有些黏滑感，超級涮嘴！\n\n▲雞心（鹽味） $60\n\n▲雞胗（鹽味） $60\n\n雞心跟雞胗的口感十分好辨認，脆口感和內臟獨有的氣味，是到燒烤店的標配，如果愛吃\n內臟類，吃鹽味品嚐食材本身的新鮮度，就足以讓你愛上這裡。\n\n▲雞橫膈膜（限定） $80\n\n▲雞心氣管（限定） $80\n\n這的限定部位橫隔膜及心氣管，是在其他燒烤店難以品嘗到的珍饈。\n\n橫隔膜其實就是所謂的肝連肉，是將胸腔及腹腔分開的肌肉纖維，保留肉汁的同時帶有Q\n度咬勁。\n\n心氣管顧名思義就是雞心上方的氣管，帶有韌性卻不至於不好咀嚼，還伴隨著內臟氣味，\n值得一嚐。\n\n▲雞肝（鹽味） $60\n\n▲雞佛（限定） $100\n\n\n雞肝烤的外層微焦，內裡是綿密細滑口感，帶有濃厚內臟氣味，相較於其他間燒烤店，這\n的雞肝塊頭倒是挺大的，吃起來夠過癮。\n\n而雞佛是我平常很少接觸到的部位，既然限定就點上個一串，口感一咬下直接爆漿，有著\n豆腐般的滑嫩滋味，毫無腥味，但對我來說，還是嚐鮮一次就夠了。\n\n▲雞肉丸（醬燒） $70\n\n▲玉子燒 $150\n\n「隆次郎燒鳥.串燒」的雞肉丸是採粗絞肉，相較於柔軟的口感，我更喜歡這種粗獷扎實\n。甜鹹的醬燒醬汁搭配滑順溫潤的雞蛋，不難理解他的超人氣程度。\n\n這道玉子燒我倒覺得比較像歐姆蛋，吃起來沒有玉子燒的偏甜口味，取而代之的是充滿香\n氣的滑嫩口感，可以說是「隆次郎燒鳥.串燒」烤串之外的經典菜色。\n\n▲隆次郎炸雞（3塊） $120\n\n▲香炸雞軟骨 $120\n\n相較於串燒，炸物相對遜色了些，油味稍重，建議來「隆次郎燒鳥.串燒」還是乖乖點雞\n肉烤串就好。\n\n▲番茄串起士 $50\n\n▲椒鹽杏鮑菇 $40\n\n由於這裡沒有甜點，所以就以清爽的蔬菜烤串做結尾。\n\n這裡的蔬菜烤串跟雞肉串燒一樣單純到不行，直接以最原始、不加修飾的樣貌呈現在眼前\n。\n\n--\n\n我對串燒的涉獵並不算是資深，但就我所吃過的店家來說，「隆次郎燒鳥.串燒」的雞肉\n串燒絕對是榜上有名。\n\n可單串品嚐到多種部位，甚至連珍稀的雞膝軟骨、橫隔膜及菲力等都有，一串60-80不等\n的價格，就能吃到份量較其他燒烤店大些的食材，重點是還很美味。\n\n不過有些部分需要先提醒，由於師傅只有老闆一位，所以上菜速度會慢些。另外因使用備\n長炭的關係，所以火侯較難掌控，偶爾會過熟或過生，但這次九成以上的烤串都是高水準\n演出。\n\n沒有高級華麗的裝潢，也沒有豐富的豬肉、牛肉等菜色選擇，但以食材的本質及師傅的烤\n功，愛吃雞肉或串燒的人值得來一試。\n\n--\n\nShinyBan×Life-\nhttps://shinyban.pixnet.net/blog\n\nIG-\nhttps://www.instagram.com/__shinyban.life__/\n\n--\n\n\n※ shinyban:轉錄至看板 Wanhua                                      07/06 09:24", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "crystalshamu", "content": "有去吃過 東西好吃 老闆也客氣 只是餐點要等蠻久的"}, {"type": "neu", "author": "crystalshamu", "content": "可能要先吃點東西 再過去比較不會餓 XDD"}]}