{"post_board": "Food", "post_id": "M.1593790168.A.50A", "post_time": "1593790168", "post_title": "[食記] 台南 漫漫弄 老廠房變身特色咖啡廳", "post_author": "ambivalence0", "post_body": "餐廳名稱：漫漫弄 man.man.nong\n   消費時間：2020年/6月\n   地址：台南市南區鹽埕路291巷94弄10號\n   電話：06-2913377\n   營業時間：9:00~17:00（週二公休）\n   低消：一杯飲品\n   官網：https://www.facebook.com/man.man.nong10/\n\n\n   圖文好讀版：https://reurl.cc/WdmeW9\n\n\n   漫漫弄 man.man.nong | 台南老廠房變身特色咖啡廳\n\n   平常總是往台南市區跑的我，比較少發現在偏離鬧區的舊住宅周遭，其實隱身一些值\n得前往的咖啡廳，像這間位在台南鹽埕的漫漫弄，原本是一棟4層樓的紡織工廠，在多年\n閒置之後，由老闆歷經好幾個月，從戶外植栽到室內裝潢設計，一點一滴「慢慢弄」，打\n造自己夢想中的特色咖啡廳。\n\n   這次與家人挑個假日的早晨，來享用漫漫弄的早午餐。當天開車前往，停車位頗不好\n找，因為附近是住宅區而且又位於小巷弄的關係，所以只好把車停在遠一點的地方再走過\n去。\n\n\n   漫漫弄 man.man.nong戶外環境\n\n\n   一到漫漫弄，馬上被這綠色植栽造景給吸住了，原本房子的硬體建材幾乎沒改過，只\n是加上大量綠色植物美化再鋪上些許石板路就把原本舊舊的老房子改造成這麼清新的外觀\n。\n\n   紅磚堆砌的花圃跟這棟老屋超級搭，不知道是原本就存在還是後來才建造的。\n\n   覺得漫漫弄在外觀造景這麼用心可能也是因為本身也是一間寵物友善咖啡廳，客人可\n以帶著毛小孩來出來外頭透透氣也是很不錯。\n\n   除了一樓的漫漫弄之外，2~4樓分別有火鍋店、料理教室和照相館，這棟建築儼然成為\n附近居民生活的公共空間了。\n\n   入口舊木門的顏色也跟綠色植物呈現和諧的對比，接下來就進去看看漫漫弄的室內用\n餐環境吧！\n\n\n   漫漫弄室內用餐環境\n\n\n   一進門就看到復古的縫紉機與喇叭、地球儀等飾品，後方的大長桌可容納多人聚會。\n\n   裡面我最喜歡的就是這個工作台了，土紅色的磚牆與燈光呼應之下有種溫暖的感覺。\n\n   門口左側看到這面照片牆，感受得出老闆珍視每次旅行的回憶，繽紛的色調更能為整\n個木質掉的室內空間更增添多點明亮的氣息。\n\n   工作台旁邊擺了啤酒頭釀造的台灣季節啤酒，從春天到冬天的各個節分依序排開，自\n己蒐集的話會很有成就感哈哈。\n\n   店內有幾桌皮製沙發的坐位區，如果有帶毛小孩的客人就會被安排到這裡。\n\n   往裡面走又有一大區座位，室內空間蠻大的，而且桌與桌的距離不會隔太近。\n\n   這邊的摩艾石像表情好滑稽，還給他戴帽子，整個尊嚴都沒了啦哈！\n\n   到最裡頭還有一整排的位子喔。\n\n   這邊還有一整面毛小孩來用餐的照片，可以得知漫漫弄在寵物餐廳界裡可說是頗有名\n氣啊。\n\n   餐具與水杯、紙巾需要自己取用，底下還看到自製的梅酒，夏天來一杯很可以！\n\n   抽屜打開就是餐具啦～看看叉子一根根整齊的排列看起來就很療癒。\n\n\n   漫漫弄菜單\n\n\n   漫漫弄的品項選擇蠻多樣，除了早午餐與咖啡外還有義大利麵與漢堡可以做選擇，甚\n至還有供應排餐，想吃下午茶的話還有提供鬆餅，根本就可以一早吃到下午啊。\n\n   但價錢部分偏貴，一份早午餐的價位幾乎都落在300多塊，已經跟台北的物價差不多了\n。\n\n\n   漫漫弄餐點\n\n\n   因為我們都太久沒吃早午餐了，每個人都選擇早午餐。早午餐除了主餐不同之外，一\n樣會包含生菜沙拉、水煮蛋、法式吐司、南瓜濃湯與手工優格，另外再附上一杯飲料。不\n吃生菜沙拉可以換薯條，法式吐司可以換餐包，南瓜濃湯可以換野菇清湯，飲料超過60元\n可補差價。\n\n   結果我們喜歡的口味都好像，除了主餐不一樣之外，其他配菜與湯品都相同，唯獨松\n阪豬那份有把法式吐司換成餐包。\n\n   一先上桌的是南瓜濃湯與手工優格，南瓜濃湯是我喜歡的奶味濃厚類型，一開始先喝\n個湯暖暖胃還蠻舒服的。手工優格的配料有鳳梨丁、堅果與黑糖，味道有點過甜。\n\n\n   美式漢堡牛肉 $330\n\n\n   漢堡肉不算太厚，是屬於扁平但面積大的類型，上面加上一片起司很想來個漢堡麵包\n大口咬下，單吃漢堡肉覺得好像少了什麼。\n\n   漢堡肉切開算是有帶點肉汁，但味道方面稍嫌單一，比較像在吃本身的原味，吃久後\n會覺得較沒層次感，希望可以使用額外的醬料來提升口味的豐富度。\n\n   法式吐司很柔軟，可以吃得出來是品質很不錯的吐司。\n\n\n   法式松阪豬排 $320\n\n\n   松阪豬排給很大一塊，調味方面感覺是簡單醃過後再烤，味道不會過於複雜，但肉質\n吃起來稍微乾硬，著實可惜了些。\n\n   餐包的部分使用帕瑪森起司製作，一咬下濃濃的起司味散發出來，如果你喜歡吃起司\n可以試試看喔～不過口感還是一樣乾了些，需要配個飲料比較剛好。\n\n\n   香煎香料雞腿 $340\n\n\n   接下來是肉肉控必點，香煎香料雞腿使用無骨雞腿排製作，同樣也是沈甸甸一大塊給\n你，而且是有厚度的。雞腿排的表面煎得焦脆，裡頭的雞肉算嫩，但吃到邊邊的部分就偏\n乾。\n\n   生菜沙拉的部分，沾醬使用常見的芝麻沙拉醬，而蔬果的種類很豐富，包含西瓜、鳳\n梨、芭樂、紅黃椒、小黃瓜、美生菜、紫甘藍、芝麻葉，上面再灑點核桃與葡萄乾，這麼\n充足的蔬菜量足足佔了盤子的三分之一，這盤早午餐吃下去保證讓你元氣滿滿！\n\n\n   漫拿鐵原味（熱&冰）\n   漫漫奶原味（冰）\n\n\n   副餐飲料超過60元需補差價，60元的飲品只有紅茶與綠茶可以選擇，所以後來還是補\n差額點了拿鐵與奶茶。\n\n   拿鐵表現都還不錯；奶茶的話偏甜，茶味也不重，我比較愛拿鐵多一些。\n\n\n   總結\n\n\n   很佩服老闆把原本荒廢的紡織工廠改造成一間環境舒適的咖啡廳，各個地方都感受到\n老闆裝飾的用心。另外份量的餐點很足夠，營養也很均衡，蛋白質、蔬菜與澱粉剛剛好都\n個佔三分之一。但稍嫌可惜的是餐點的口味可以再加油，這天吃到的松板豬與雞腿肉跟餐\n包都有偏乾的問題，如果多做改進才更可以符合餐點的價位。\n\n   離開時拍了一下外面鳥居造型的公布欄，原本以為是里民佈告欄，仔細一看原來是這\n棟建築的料理教室所做的課程預告，左邊也有貼著4樓攝影棚拍攝證件照的廣告，顯示這\n棟老廠房正以另一種新樣貌穩定經營著，也樂見這個凝聚社區居民的場所未來可以運作的\n更好。\n\n\n   漫漫弄營業資訊\n\n\n   地址：台南市南區鹽埕路291巷94弄10號\n   電話：06-2913377\n   營業時間：9:00~17:00（週二公休）\n   低消：一杯飲品\n   粉絲專頁：https://www.facebook.com/man.man.nong10/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}