{"post_board": "Food", "post_id": "M.1592438608.A.3F8", "post_time": "1592438608", "post_title": "[食記] 台北 南京復興明水然無菜單鐵板燒 慶城店", "post_author": "hibabino", "post_body": "餐廳名稱：明水然無菜單鐵板燒 慶城店\n   消費時間：2019年/12月\n   地址：台北市松山區慶城街 18 之 1 號\n   電話：02 2716 8818\n   營業時間：12:00 – 13:30、17:30 – 20:30，週六日延長至 21:00\n   每人平均價位：1000up\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：特選松阪豬, 波士頓龍蝦\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/msz-teppanyaki/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n一直都很愛吃鐵板燒料理，經過朋友大力推薦，這間 明水然 無菜單鐵板燒一直在我的口袋名單中。於是找了 K 先生生日的時間一起來吃吃生日大餐，享受一下約會時光：）\n對了！知名的火鍋連鎖餐廳「肉多多火鍋店」也是明水然旗下一員！廢話不多說，就直接來看這次明水然慶城店吃飽飽的用餐心得。\n\n水資 $65\n每一位用餐的人都會收水資，水可以選擇一般礦泉水或是氣泡水。因為本人不愛氣泡水，所以選了一般礦泉水。不過即使是礦泉水，也是有品牌的外國牌子，覺得高級！\n\n特製麵包\n一開始先送上特製香蒜麵包，淡淡的香蒜味道，酥脆的麵包，欸，我超愛哈哈！\n\n主廚特製前菜\n前菜有兩種，清爽的水果沙拉，吃起來比較沒負擔。\n另外一道則是松露野菇沙拉，搭配濃郁的松露醬，不得不說，真的有點美味（笑）\n\n湯品\n湯品會先上料再倒湯，讓客人用餐過程中覺得更有趣。\n我的海鮮湯，花枝、蟹肉、蛤蜊、魚肉，簡單卻多樣，加上海鮮湯底，每一口嚐起來都鮮美。\n\n季節鮮魚\n看著鐵板燒師傅處理黃魚，原本想說為什麼要把它破壞再送到給我們？原來是師傅是在幫我們去骨！天阿～魚肉去未骨免也太厲害，這服務根本是想要寵壞客人吧。\n因為已經去骨去刺，所以吃的時候相當輕鬆。好喜歡黃魚的細嫩魚肉，又細嫩又美味：）\n除了黃魚還可以選鱈魚，雖然也是好吃，但比較起來，兩種魚類我跟 K 先生都覺得肉質細嫩的黃魚勝！\n\n波士頓龍蝦\n活生生、超級新鮮的龍蝦，被剖半隻放到鐵板上時還在舞動著手腳，看了都覺得超驚嚇。雖然覺得很慘忍...但還是很期待等等入口的新鮮味美。\n一個人享有半隻完整的龍蝦，上桌時，師傅還特地說要先吃吃龍蝦頭的蝦膏，接著再吃身體的蟹肉。\n濃郁的蟹膏，吃起來一點腥味也沒有，吃起來超幸福。蟹肉則是用叉子就能夠一翹而起，大口咬下超有彈性的口感帶有海味的 juicy 呢。\n龍蝦螯的部分則是怕客人吃相太狼狽，所以都先幫忙處理好，只要用筷子夾起就可以輕易地吃。\n\n生蠔 / 干貝 / 鮮活鮑魚\n豐盛的海鮮盤，松露干貝、生蠔及鮑魚，對於海鮮控來說一定很有愛。不過我自己是覺得 soso...，而且前面吃到龍蝦就已經吃頗飽，現在又塞了一盤海鮮盤，真不知道等等的主餐要怎麼下肚...。\n\n美國 Prime 沙朗牛排\n粉紅肉色的沙朗牛排，一樣透過師傅的巧手上桌成可口的樣子。\n一盤除了牛排本人外，還有黑胡椒鹽、蒜片、青豆及鳳梨，全部都可以搭配著吃。\n原汁原味的牛排，我們選了三分熟的熟度，還蠻生的，沾一點點黑胡椒鹽就很鮮很美味。不過後來覺得三分熟有點太生了，血水味比較濃了一些，有些地方也沒有這麼好咬。\n\n特選松阪豬\n我最愛的松阪豬，切成長條且有厚度，Q 彈的肉質令人愛不釋手呢。\n\n櫻花蝦炒飯\n剛剛都已經超飽了，沒想到最後還出了這碗櫻花蝦炒飯，根本就是逼死人的飽...。要不是因為他真的炒得很香，口感粒粒飽滿好吃，我真的是會吃一口就放棄它。結果把這個下肚了真的是飽到一個炸裂耶...。\n\n鐵板香蕉\n鐵板煎香的香蕉，上頭灑滿白芝麻，沒想到熱熱的鐵板香蕉頗好吃呢。\n\n乳酪蛋糕\n甜點乳酪蛋糕，另有一串可愛的烤棉花糖，甜滋滋的。\n\n壽星優惠生日小蛋糕\n如果來用餐是壽星慶生的話，記得在訂位時跟服務人員說一下，在餐後的甜點時間可以拿到生日小蛋糕！盤子上寫著 Happy Birthday，也挺有過節氣氛，不過蛋糕本身看起來很普通就是了...。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}