{"post_board": "Food", "post_id": "M.1594867685.A.816", "post_time": "1594867685", "post_title": "[食記] 基隆市中山區 德安路麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：德安路麵店 (德安早餐店)\n   消費時間：2020年/7月\n   地址：基隆市中山區德安路22號\n   電話：無\n   營業時間：05:00~12:00 (網路上有一說到13:00，12:00則是老闆娘告知)\n   每人平均價位：30\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：乾麵、蛋餅、餛飩湯\n\n   完整介紹食記：https://reurl.cc/yZq6Oa\n\n2020年07月08日 ‧ 基隆 ‧ 中山區\n今天來到中山區呢，其實是為了到上次介紹過的旺伯小籠包，來補齊他們的店家資訊，不\n可避免地在那裏吃了盤炒麵什麼的。接著想到既然都來這兒了，不然就去一家網友推薦，\n在德安路上的神祕麵店吧。既不知道店名，也沒有門牌號碼，就自己糊里糊塗照著網路上\n的指示，跑到德安路的浮基仔附近查探。看來看去也只有一家麵店，那應該是這一家無誤\n吧？\n\n環境\n\n這下可麻煩了，完全沒名字啊，我要怎麼稱呼他們？\n\n麵攤由一對老夫妻在經營，我有問過他們能否拍照，老闆當下變得很警戒，一直問說拍來\n要做什麼，反而老闆娘很可愛，猜到我是為了寫食記介紹他們\n\n內部環境比較狹小，只有兩張桌子併在一起，上面擺滿餐具、調味醬\n\n調味醬種類挺多，特別是光辣醬就有三種：甜辣醬、鮮辣椒醬、豆瓣醬\n\n菜單\n\n菜單就這樣而已，很單純，令人意外的是居然有賣蛋餅，而且才15元？\n\n對他們的蛋餅太好奇了，點了一份，另外還有乾麵、豆干、滷蛋，以及一碗餛飩湯\n\n乾麵\n\n乾麵(大碗60元)，基本上就是兩碗的份量了，剛剛才吃過炒麵，沒想到這裡一下太衝動點\n了這麼大碗的乾麵……\n\n稍微拉起來看看，下面是醬油和油蔥的混合醬汁\n\n拌開後來吃，味道很足，算是有點偏鹹。這種狀態下幾乎不用加醬料也足以嗑完整碗麵\n\n不過既然人家店裡辣椒醬那麼多，就先來試試看甜辣醬吧。唔，他們家甜辣醬算是比較稀\n，只有微甜微辣，另外帶出一點不同於原來醬油口味的氣味而已，還是滿好吃的，有點像\n錦上添花，而不是藉由甜辣醬讓整碗乾麵提昇許多檔次\n\n除了甜辣醬，我再加一點鮮辣椒醬試試看。豆瓣醬我就不打算試味道了，因為原本乾麵就\n夠鹹了，再加豆瓣醬就太多\n\n喔喔喔，鮮辣椒醬就有差了！味道很強烈鮮香，狠狠地把乾麵直接提升等級，變得超好吃\n！可以吃辣的人非常推薦加他們的鮮辣椒醬，不敢吃辣的加甜辣醬足矣，他們的甜辣醬辣\n度算是很低\n\n小菜\n\n我點了豆干和滷蛋，各10元而已\n\n豆干口感好特別！居然有一種綿密感，雖然沒啥滷汁的味道，但也無一般常吃的豆干會有\n的鹼味。微微豆香加上幾乎接近粉肝的口感，讓我吃得好驚奇\n\n味道稍淡了些，所以加上豆瓣醬佐之。他們家豆瓣醬有鹹味，好險剛剛沒加進乾麵XD，不\n過搭配這沒有特別調味的豆干就剛剛好了\n\n滷蛋和豆干相反，反而滷到很入味很香！醬香與蛋黃結合，有夠香濃美味\n\n蛋餅\n\n蛋餅(15元)，這種價格太誇張了吧\n\n雖然餅皮無甚特別，就跟冷凍餅皮差不多，可是賣15元真的太便宜，外面這種原味蛋餅至\n少也25元起跳吧\n\n當然餅皮比較普通，可是雞蛋煎得很棒，很香很香，外圍還有點焦酥，沾一點他們的甜辣\n醬就很剛好，口味喜歡重一點的可以加鮮辣椒醬，只是不曉得會不會打擾到這份極香的煎\n蛋氣味\n\n餛飩湯\n\n最後是餛飩湯(30元)，和孝三路的諸家名店不同，他們家的餛飩少一點，一碗只有六顆，\n但尺寸大很多，至少1.5倍起跳，依我的體感應該有接近2倍了\n\n當然也沒有到溫州大餛飩這種地步啦，重點是這家店的餛飩還包得很飽滿\n\n看看這肉量，多棒啊。不過與孝三路店家的餛飩相比，這家店的餛飩比較強調豬肉原味，\n調理的痕跡相對淡非常多，吃起來滿是豬肉煮熟後原來的鮮\n\n湯頭因為有家榨菜與海苔，所以帶著一股榨菜特有的鹹香，非常好喝，口味不會太重，很\n貼近好喝的榨菜肉絲湯的那種感覺\n\n後記\n\n乾麵很好吃，基隆好像不容易找到難吃的乾麵吼XD\n乾麵有點接近兩利和張家的風格，但甜辣醬是這家德安路的比較清爽。另外這家店的鮮辣\n椒醬和兩利、張家的辣椒水在用途上有異曲同工之妙，可是味道有明顯的差異，德安路的\n鮮辣椒醬味道更精緻細膩。\n\n\n蛋餅真的很便宜，我後來問老闆，他們早上5點就開賣了，上網查了下他們的店家資訊，\n發現是登記早餐店，等於這道誇張便宜的蛋餅，算是他們的早餐主力耶\n\n豆干口感特別、滷蛋入味濃郁，真的是既好吃又划算\n蛋餅其實算是滿普通的味道，重點是價格太便宜了，它的餅皮當然不能與滿足手工蛋餅那\n種很用心的酥皮蛋餅相比，可是煎蛋十足用心，香氣滿滿，早餐只要花個15元就能吃到營\n養又能稍填一下肚皮的餐點(食量小的女生搞不好就這樣吃飽了)，絕對值得。至於豆干和\n滷蛋等小菜，也都有相當不錯的水平，豆干無調味的狀態下就幾乎吃不出鹼味了，口感也\n很細緻；滷蛋則是標準的好吃，超級建議一定要點一顆來吃，多點幾顆我都覺得應該。\n\n\n餛飩湯也是很棒，肉餡大顆好吃\n餛飩湯和兩利或三角窗的版本很不一樣，一來是德安路的餛飩調味較淡，有豬肉自然的肉\n甜，不過兩利、三角窗這幾家店會運用調味手法去引出豬肉餡的鮮甜，味道上是他們好一\n些，餡料飽實度則是德安路的較好。湯頭則是各有各的好，德安路因為運用許多榨菜與海\n苔佐味，所以有點像很清甜的榨菜肉絲湯那樣，我個人認為比孝三路那幾家的更有特色。\n\n\n用餐過程一直有客人，他們生意滿好的喔\n老闆娘滿有趣的，用完餐趁機跟她問了很多問題，包括營業時間啦、店名啦。來到這家算\n是無名的麵店，真的有點意外之喜的感覺，沒想到這條我一輩子幾乎沒來過的路上，有這\n麼好吃且特別的古早味麵擔。兩位老夫妻互相扶持一起經營的感覺也很棒，看著他們和熟\n客一起談笑風生，就覺得特別有活力。\n\n因為不曉得他們叫什麼，姑且就稱為德安路麵店吧，這是一家很棒的麵店，中山區原來還\n有這樣隱藏版的好吃乾麵，果然還是在地網友夠力，推薦我來到這麼棒的麵店，同樣地我\n也要推薦給各位囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/16 10:48", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}