{"post_board": "Food", "post_id": "M.1594011760.A.B42", "post_time": "1594011760", "post_title": "[食記] 台北 蘇可泰 SUKHOTHAI-【THAI 豐富】", "post_author": "NouTsan", "post_body": "消費時間：109/6\n地址：台北市中正區忠孝東路一段12號2樓\n電話：02 2321 1818\n營業時間：11:30 - 14:30，18:00 - 21:30\n每人價位：平日午餐$1090、晚餐$1190、假日$1290\n\n\n完整圖文連結：https://reurl.cc/WdKAQy\n\n\n延續著這次疫情的影響\n喜來登飯店的泰式餐廳－－蘇可泰也推出吃到飽的促銷活動\n原本還猶豫著要不要吃上一回的\n\n剛巧許久沒見的朋友要來台北，當即決定就去吃蘇可泰\n三兩下把人給湊齊了，朋友便打了電話訂位\n\n電話中說是所剩的時段跟日期都不多了，看來也是非常熱門\n雖然對泰菜也不甚熟悉，吃過的通常都是街邊小館級，了不起就是瓦城\n就藉著這個機會來蘇可泰開開眼界\n\n\n\n蝦醬空心菜\n\n一般水準，好吃的蝦醬空心菜\n吃蝦醬空心菜我沒什麼要求，就是蝦醬味道得夠重\n曾經我以為不會有難吃的，但還真的在別處給我碰上過幾回\n蘇可泰的蝦醬空心菜則是好吃的那邊，但再好吃的炒空心菜，也就那樣了\n\n\n\n宮廷酸甜楊桃豆鮮蝦沙拉\n\n楊桃豆倒是第一次見，記得吃過類似的玩意叫做翼豆\n回家一查果然就是翼豆，另外還有個四角豆的名頭\n\n整體調味是酸甜香茅調味，相當典型的泰式風味\n楊桃豆的口感非常清脆，有點像是更厚實一點的荷蘭豆\n去殼蝦肉的熟度有些過了，猜想是大量處理的緣故\n\n\n\n摩摩喳喳\n\n因為飲料必須要另外單點，並且價格不低 ( 一杯泰式奶茶要價$270 )\n所以點了摩摩喳喳來充當飲品，也能作為解辣的好幫手\n\n蘇可泰的摩摩喳喳口感相當濃郁，感覺是完完全全的椰奶底\n口感是有些濃稠的，調味也很甜\n一次是上一鍋四人份的量，但這樣冰涼甜爽的東西\n在這樣的炎夏，絕對是受歡迎的\n稀哩呼嚕就先喝了兩碗，之後又再點了一鍋\n\n\nhttps://i.imgur.com/yXYEJaE.jpg\n月亮蝦餅\n\n蘇可泰的招牌，遠近馳名的月亮蝦餅\n厚度那是真離譜，差不多有成年人的兩根手指疊在一起那麼厚\n口感彈牙且能吃到不少蝦仁碎塊，大口咬下是飽嘴非常\n這一道也是後來又再點了一盤\n\n\n\n魚露炒花枝\n\n唯一不太滿意的菜，先炸後炒的花枝\n可能是因為經過兩道工序，所以花枝已經有點太老太熟了\n而因為炒過，所以炸過的那份酥脆也早已消弭\n吃上一口就眉頭緊皺，讓我想起先炸再滷的排骨或是日式的炸豬排煮\n\n炸得脆脆的東西為什麼要再去把它搞軟呢? 氣煞我也\n最後四人勉力把它給吃完，那叫一個吹鬍子瞪眼睛\n\n\n\n酸辣生蝦\n\n早已聽聞酸辣生蝦能夠把一個人辣的眼淚都流出來\n點菜的時候也特別詢問了辣度的調整，點的是最輕量級的微辣\n\n沒想到第一口吃下去仍然被那股蒜和辣椒交錯疊加的辣度給辣得不行\n雖然很想要好好認真的品嘗，但實在是太辣了，再不吞下去我覺得我會當場死亡\n只好囫圇吞棗的把嚼到一半的生蝦給嚥了下去\n再迅速端起一旁的摩摩喳喳，咕嚕咕嚕的喝到碗底朝天\n\n吃第二隻的時候就格外小心，把上面的蒜蓉蒜碎都盡量的撥開再吃\n這一次總算能好好品嘗酸辣生蝦到底是怎麼回事了\n\n重口味的調味對味蕾無疑是一記重擊\n生蝦的鮮甜、檸檬汁的酸爽以及蒜頭辣椒的辣\n在口中交織出了完美的平衡，辣得受不了之餘卻又讓你想要再吃一隻\n最後總共也是點了兩盤\n\n\n\n酥炸軟殼蟹\n\n火候相當不錯的軟殼蟹，而且份量極大\n光看蟹殼蟹蓋會以為只用了一隻的量\n但稍微用筷子翻弄一下就會發現可能有三到四隻的份量\n\n軟殼蟹炸得外酥內軟，沾不沾醬都很好吃\n唯一不太懂的是蟹蓋的部分\n單薄的一片蟹蓋，炸了也沒什麼吃頭，恐怕是裝飾用途大於食用用途\n這盤最後也是點了兩份，但第二份在最後最後才上桌，幾乎吃不太完了\n\n\n\n酸辣拌海鮮\n\n調味路數和楊桃豆沙拉差不多，經典的酸甜檸檬香茅調\n內含兩顆干貝應該是其看點，蝦的熟度一樣有點過了\n另外還有鮮度不錯的透抽以及相對影薄的蟹管肉\n份量不大，總共點了兩份\n\n\n\n炭烤豬頸肉\n\n份量很大，差不多是超市兩整塊豬頸肉的份量了\n怕是有個200到300克，四人分食下來比較剛好\n\n豬頸肉是偏軟嫩而不是硬脆的口感，火侯不錯\n必須沾食口味酸辣的醬汁才會比較有味道\n\n\n\n芋香紫米\n\n和摩摩喳喳一樣稠死人不償命，口感非常紮實濃稠\n喝上兩碗可能就會有點飽意，口味偏樸實，一般水準\n芋香的部分則是在鍋內有一些煮得鬆軟的芋頭丁\n\n\nhttps://i.imgur.com/gjpUmp7.jpg\n清蒸檸檬透抽\n\n份量很大，調味素簡；就是檸檬的酸香而已\n透抽彈牙鮮甜，完全吃食材鮮度的一道\n\n但是，加上加點的酸辣拌海鮮，我們的桌上一不小心就同時出現了太多透抽\n尤其清蒸檸檬透抽是整整兩大隻透抽，一時之間對透抽的慾望有點飽和\n大家都吃得有氣無力，最後靠毅力才吃完這盤\n\n\n\n金沙咖哩海鮮\n\n菜名中雖然有金沙二字，猜想應該指的是蛋花而不是鹹蛋\n不然就是鹹蛋完全被咖哩給打趴在地上，因為基本上吃不到鹹蛋味\n\n食材使用和酸辣拌海鮮基本相同，干貝、白蝦和透抽以及蟹管肉\n整體料理的呈現有點像中式的芙蓉蛋，甚至還隱約嚐到了紹興酒的味道\n\n\n\n涼拌脆炸銀魚\n\n雖然看食記已經知道是怎麼樣的菜了，而且沒什麼興趣\n但因為周喜歡吃吻仔魚就還是點了\n\n銀魚雖然是採油炸，但口感並不是酥脆的\n反而是那種炸好擺了很久的乾潤扎口感\n沒有搭配番茄丁的話整體口感平衡會很糟\n\n\n\n香茅雞翅\n\n簡單的雞翅，旁邊附上梅子醬和羅望子醬\n直接不沾醬空口吃也蠻有味道的\n在吃了一堆透抽之後上桌格外的受歡迎\n\n\nhttps://i.imgur.com/Whw0Z7B.jpg\n南瓜布丁\n\n蒸得透軟的南瓜上面鑲嵌著卡士達布丁\n但也許是因為還散發著熱氣，讓布丁的部份吃起來感覺太像甜的蒸蛋\n南瓜的部分很不錯，但布丁的水準就不怎麼樣了\n\n\n綠咖哩牛\n\n最後點的幾道菜，牛肉用的是肥嫩的牛腩\n燉得極透，輕輕一抿就能把肉抿開\n但吃到這裡真的是無福消受，吃了幾塊肉就停筷了\n好吃歸好吃，但可能要在一開始就點，還能配上幾口飯\n\n\n打拋豬肉\n\n吃了一湯匙就沒吃了，豬肉比一般打拋豬來得更有嚼勁和彈性\n這盤也是配飯好菜，在最後才點真有點失策，最後也沒吃完\n\n\nhttps://i.imgur.com/LobU8H3.jpg\n酸辣蝦湯\n\n辣度好像沒得調整，大概比酸辣生蝦的微辣再不辣一點\n但對一個不怎麼吃辣的人來說還是挺辣\n而且那股子辣勁是會持續在喉嚨和胸口燒灼的\n\n比較值得一提的應該是湯裡有好幾隻肥滿的泰國蝦\n而雖然剝殼麻煩又髒手，但努力是有收穫的\n蝦湯裡的泰國蝦比這整餐吃到的所有剝殼白蝦都還要好吃\n\n--\n【到底吃不吃】\n\nFacebook：https://www.facebook.com/arewegonnaeatornot/\n\nBlog：https://dontweallare.blogspot.com/\n\n--\n\n\n※ NouTsan:轉錄至看板 EatToDie                                     07/06 13:03", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}