{"post_board": "Food", "post_id": "M.1600679495.A.011", "post_time": "1600679495", "post_title": "[食記] 台北 浪人情歌-港式早午餐！爆漿西多士！", "post_author": "tiantian27", "post_body": "餐廳名稱：浪人情歌\n   消費時間：2020年/9月\n   地址：新北市板橋區銘傳街76巷22號\n   電話：0928-831-076\n   營業時間：週一～週日 09：00～20：00\n   有無包廂：無\n   推薦菜色：流沙西多士、炙燒黑糖脆脆豬、轟炸雞腿菠蘿\n================\nMENU在這：https://joyaijia.pixnet.net/blog/post/352924250\n大食女 in Wonderland：https://www.facebook.com/joyaijia/\n================\n以下純文字：\n位在板橋江子翠站的浪人情歌，一直是我的口袋名單，\n浪人情歌是間港式早午餐店，像是西多士、冰火菠蘿、鴛鴦奶茶、凍檸茶等，這裡通通有\n，\n除了餐點外，浪人情歌的用餐空間也很道地，讓人有種一秒到香港的感覺～\n不知道大家還有推薦的港式餐廳嗎～求分享啊！\n\n▼板橋早午餐非常多家，但是港式早午餐相對少見，\n之前我挺喜歡的艾白旅生，已經結束營業了...好可惜。\n\n▼位在板橋的浪人情歌，從捷運江子翠站走過去，約5分鐘就能抵達，交通很方便。\n\n▼一推開門就有種來到香港茶餐廳的感覺！\n地上的復古花磚、牆上熱鬧繽紛的香港街景圖、耳邊還傳來陣陣粵語歌曲，\n浪人情歌讓人感受到滿滿的港式氛圍。\n\n▼座位以4~6人座居多，無論是高腳座位區還是一般座位區，都有軟椅墊～座起來挺舒適\n的，\n很適合姊妹淘或三五好友來這裡聚餐閒聊。\n\n\n▼回到家看照片才發現，這櫃台做的也太可愛了吧！居然是麻將牆欸！\n窗邊的黑白煉奶也是很道地，聽香港的朋友說，正宗的港式奶茶就一定要用這一味才好喝\n。\n\n▼大家看到桌面上的白底紅藍字塑膠牌了嗎？其實他有個自己的名字叫做「小巴水牌」。\n\n▼浪人情歌幾乎每一桌都有放一個小巴水牌，好喜歡這種懷舊感！\n\n▼早期香港的巴士司機會將小巴牌放在擋風玻璃前，大概就像是我們公車上的到站跑馬燈\n，\n用來提醒大家，這台小巴的起迄站，\n現在的香港也和我們一樣，大多都電子化了，據說全香港現在只剩一位師傅有在賣這種手\n寫小巴牌了～\n之後有機會去香港，我也一定要帶幾塊回來！\n\n▼流沙西多士 $60\n\n▼西多士其實就是我們一般會吃到的法式吐司。\n金黃色澤的吐司，淋上煉奶醬，再加上一塊奶油，光用看的就讓人很有食慾啊！\n\n▼上頭的奶油遇熱慢慢融化，超邪惡的啦！\n\n▼用刀叉輕輕架在法式吐司上，就可以感受到裏頭的流沙醬蠢蠢欲動...\n刀子一切～果然，裏頭的流沙醬像是瀑布般衝了出來...太嗨了！ XD\n\n\n▼法式吐司外酥內軟，淋上煉奶後甜度大大提升，搭配裏頭的鹹蛋黃醬，吃起來鹹鹹甜甜\n的，好滿足啊！\n\n▼炙燒黑糖脆脆豬　$40\n\n▼這個超特別，我還是第一次看到！\n上頭的黑糖被炙燒過後，變成金褐色的焦糖，超級香！上頭還淋上些許煉奶，太罪惡了\n...\n\n▼麵包體的口感很像一般麵包店裡會吃到的法棍，外皮香酥，裏頭有咬勁！\n搭配炙燒焦糖和煉奶，吃進嘴裡就是甜滋滋的，超幸福！這個我超愛！\n\n▼轟炸雞腿菠蘿 $150\n\n▼看到它的第一眼，就讓我想起肯德基和Krispy Kreme聯名的甜甜圈炸雞漢堡，\n一樣都是讓人又愛又怕胖的食物啊！ ><\n\n▼這轟炸雞腿菠蘿包裡有炸雞、番茄、起司、嫩煎蛋、生菜、和蜂蜜芥末茉醬～\n菠蘿外皮吃起來又香又甜，搭配酥脆的炸雞，超過癮！而裏頭的生菜和番茄，則是讓漢堡\n吃起來更清爽，\n特別要說，這蜂蜜芥末醬超好吃！微酸微甜還吃的到芥末籽，很喜歡～\n\n▼浪人情歌從餐點到裝潢都很中我們的意～\n除了西多士外，甜滋滋的炙燒黑糖脆脆豬也很推！下次去還要再點！\n店內風格也很有FU，讓我們手機相機一整個拍到停不下來，超好拍的啦～\n喜歡港式餐廳的朋友，不妨可以去這間試試；大家如果有推薦的港式餐廳，也歡迎跟我們\n分享耶。", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oc4r", "content": "！！！！！！"}, {"type": "neu", "author": "oc4r", "content": "這篇文味道超濃的啦！~ XD"}]}