{"post_board": "Food", "post_id": "M.1578465137.A.13E", "post_time": 1578465137, "post_title": "[食記] 新北市汐止區 河南鍋貼", "post_author": "MarkFung", "post_body": "餐廳名稱：河南鍋貼\n   消費時間：2019年/12月\n   地址：新北市汐止區仁愛路16號\n   電話：02-2642-3169\n   營業時間：11:00~20:00。周日休息\n   每人平均價位：50~75\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：水餃、鍋貼\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n 今天又是為了當志工的事，下班後跑來汐止一趟了~~由於最近我的斷食時程要告一段落了\n，可以開始正常吃三餐了(YA~~~)，今天的晚餐，就來吃汐止的河南鍋貼吧\n\n以前在汐止上班時，曾經來吃過兩次吧？他們家就只賣鍋貼、水餃、酸辣湯、玉米濃湯跟\n一些小菜，而且餃子類的內餡沒得挑，就是單一口味\n\n我印象中，這家的水餃其實比鍋貼好吃XD，但我還是點了10顆鍋貼、10顆水餃、一碗酸辣\n湯，加一盤小菜\n\n其實他們家生意不錯，外帶的人很多，在我用餐的同時，進到店裡內用的人也是絡繹不絕\n\n店內空間不小，桌椅也滿多的。只是我拍的這時間還沒客人，可不是人家生意不好啊XD\n\n上菜速度算快的，鍋貼是先煎好一批了所以很快就上，水餃現煮要等一會兒。小菜我拿的\n是滷蛋、豆干、海帶綜合拼盤\n\n小菜看起來還不錯，這樣 30元\n\n先吃一口豆干……不太OK耶，既沒有豆香味，也沒有滷汁的味道。甚至可以說幾乎完全沒\n滷過吧？\n\n呃……海帶也是，就是原味的，而且有點腥 = =。滷蛋的話倒是好一些。這盤小菜不太好\n吃耶……\n\n喔喔，小菜吃沒幾口，水餃上桌啦！一起拍個大合照吧。水餃看起來很飽滿，光看外表就\n是我喜歡的類型XD\n\n剛吃小菜的原味，發現不行。那這次加店家的調味料好了，這是蒜味醬油膏和豆瓣醬的組\n合\n\n嗯，不錯！加了醬料好吃多了！所以他們家的小菜還真的得加豆瓣醬才行。最後我就靠著\n醬油 + 豆瓣醬，把小菜嗑光了 Orz\n\n現在換到鍋貼的回合了 (5元*10)，坦白說，他們家的鍋貼尺寸算偏小的\n\n不過底部這樣煎得焦焦又帶點酥脆感，還是很吸引人\n\n內餡是長條形的，其實包得很紮實，味道也不錯。不過調味上會希望能重一些，畢竟油煎\n過的外皮很容易搶過內餡的味道\n\n這時候萬用的調味醬料又可以派上用場了XD，鍋貼雖然感覺上味道應該比較重，但我反而\n覺得這家的鍋貼沒有水餃那樣味道鮮明\n\n因為個頭小，所以我可以一口氣夾起三顆入口……\n雖然比起水煮，我更喜歡油煎、油炸的餃子，但這家的主打商品鍋貼在我看來，反而沒有\n水餃好吃。尺寸小了些，內餡味道雖好但不突出，外皮的酥脆感也不是很足夠，比起基隆\n或台北許多賣餃子麵點的店家，算是比上不足，比下有餘的產品。還不錯，但沒有比較好\n吃\n\n\n再來是我我個人的心頭好，河南鍋貼店的水餃啦~~~(5元*10)\n\n每次點都一定要 10顆以上，他們才會下鍋。雖然這家店的主角是鍋貼，但其實我覺得水\n餃要好吃多了\n\n看看這餡料，多飽滿！和鍋貼一樣，都是高麗菜、豬肉為主的綜合餡料，但可能因為受到\n外皮味道或者餡料成形口感的影響，水餃吃起來就是比較甜一些、口味重一些。不用沾醬\n也很好吃\n\n這家水餃我真的滿推薦的，價格不會太高，份量尺寸都剛好，而且味道也相當不錯，比起\n他們家的鍋貼，我認為水餃的表現更為突出。第一次來我只有點鍋貼，當時覺得這家店普\n通，沒有很好吃；第二次來點水餃後，才開始覺得原來這家店還不錯XD。只不過我看大部\n份的客人都還是以點鍋貼為主就是了……真不曉得是不是我的口味太怪，與眾不同？\n\n\n最後來喝酸辣湯 (25元)，這價錢CP值算還不錯喔。豬血、豆腐、筍絲、紅蘿蔔、蛋，等\n等，基本該有的料都有\n\n雖說是酸辣湯，不過其實整體口味偏淡，既不太酸，也沒啥辣味。如果喜歡重口味酸辣湯\n的人可能會對它失望，但我還好，因為我不喜歡過重的酸味，這樣的口味對我來說反而剛\n好。有淡淡的甜味、淡淡的酸味，和幾乎沒有感覺的辣味\n\n呼，今天這一餐，就在我狂風掃落葉般的攻勢下，迅速解決了。畢竟等等還要趕回基隆，\n沒那麼多時間慢慢待在這裡吃飯XD。這間的水餃我實在很推薦，如果來到汐止區行政大樓\n這附近，真的建議可以來這裡吃吃看他們家的水餃。至於鍋貼的部份，其實也是不錯，只\n是一來比起其他間餃子館的煎餃、鍋貼，並沒有比較突出；二來在我心目中，這家水餃的\n存在感和記憶點比鍋貼強太多了，所以才會比較推薦水餃。但如果喜歡吃鍋貼、非鍋貼不\n吃的人，這家的鍋貼也是可以試試啦\n\n汐止新台五路這附近要找好吃的餐廳不是太容易，但其他地方我又不是很熟，以後再找機\n會慢慢探詢其他汐止美食囉", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}