{"post_board": "Food", "post_id": "M.1591280655.A.D07", "post_time": "1591280655", "post_title": "[食記] 桃園 饗食天堂 桃園新光店 下午茶", "post_author": "jay70134", "post_body": "餐廳名稱：饗食天堂 桃園新光店\n   消費時間：2020/06\n   地址：桃園市桃園區中正路19號11樓 (新光三越桃園站前店11F)\n   電話：03-333-4567\n   營業時間：下午茶 14:30~16:30\n   每人平均價位：676\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：生牛肉、蛤蜊清湯、海鮮粥\n   官網：https://www.eatogether.com.tw/\n\n   圖文好讀版:https://jay7134.pixnet.net/blog/post/229435616\n\n室友生日不想上班，請了特休來去吃饗食天堂平日的下午茶，線上買餐券比現場消費便宜\n多了~簡單分享桃園新光店下午茶給大家參考囉。\n\n饗食天堂桃園新光店就在桃園火車站對面的新光三越11樓~開車可以停新光三越的地下停\n車場。\n\n【停車資訊】\n\n1.消費滿1000元以上，即可兌換免費停車1小時。\n\n2.免費停車請至1F 服務台或9F服務中心兌換。\n\n3.停車場限定為「新光三越桃園站前店地下停車場」。\n\n本來以為平日沒什麼人，沒想到14:20到現場候位的食客還不少捏。\n\n桃園新光店共有418個席位，也有包廂1間，最多可容納12人、最低消費為10位成人、另需\n1200元包廂費、贈紅酒3瓶。\n\n桃園站前新光三越11樓的景觀不錯，可以看整個桃園站前景觀，那天天氣不錯，連遠方的\n中央山脈都看得很清楚。\n\n施工中的桃園火車站，舊站體已經拆得差不多了，地下化車站....希望20年後看的到@@\n\n快速繞一圈下午茶菜色～\n\n生菜沙拉們～\n\n下午茶的海鮮重點有現燙甜白蝦、紐西蘭淡菜、燙鳳螺、燙海瓜子。旁邊冷盤有魚蛋沙拉\n、酪梨海鮮米麵、蘆薈甘露飲、秋刀魚甘露煮、乳酪野莓。\n\n德國豬腳與爐烤現切牛排。\n\n燒臘類有蜜汁叉燒、霸王櫻桃鴨、烤鴨捲餅。\n\n燉鴨粥與海鮮巧達湯。\n\n那天吃到的熱菜有京都排骨、拔絲地瓜、蒜爆香辣蟹、麻辣四季鮮魷、法式白酒煎鯛魚、\n塔香炒蛤蜊、紅酒燉牛肉、日式海鮮炒烏龍、西班牙烘蛋。\n\n烤炸物台有烤奶油杏鮑菇、鹽烤鮭魚骨、烤魚下巴、炸螺絲卷、炸牛蒡、薯條、炸蝦、炸\n柳葉魚、炸地瓜秋葵。\n\n冷盤有紅油牛肚片、凱薩沙拉、鯡魚甘露煮、鹽焗雞肉、生牛肉片。\n\n生魚片只有鮭魚、旗魚與黃金魚。\n\n壽司區有稻禾壽司、花壽司、軍艦壽司、握壽司、炙燒壽司、加州壽司卷與現包手捲(蝦\n手捲、蘆筍手捲、蔥花鮪魚手捲、蝦卵手捲)。\n\n一旁還有蒸蛋、土瓶蒸與川貝白玉土雞湯。\n\n另一排熱餐有白醬海鮮總匯披薩、香蕉巧克力披薩、法式燻鮭魚鹹派、牛肉洋芋派、鐵板\n骰子牛、現煎天使紅蝦、煎蘿蔔糕、鳳梨蝦仁炒飯、紅咖哩燴魚片、紅咖哩炒長豆、黃咖\n哩蝦球、辣炒牛肉、櫻花蝦高麗菜、苳陰功海鮮湯。\n\n蒸籠有豉汁排骨、鮮蝦餃、鮮蝦腸粉、松露燒賣、芝麻流沙包。\n\n現點現做的奶油螃蟹、鮮蚵海鮮粥、鮮蛤蜊清湯。\n\n飲料、甜點吧檯選擇很多元，除了有咖啡、各種熱茶，還有氮氣飲料特調、日式沙瓦、現\n打台啤、罐裝飲料。\n\n冰淇淋提供哈根達斯，那天吃到的口味有焦糖奶油脆餅、淇淋巧酥、夏威夷脆果仁、芒果\n雪酪、草莓、巧克力、提拉米蘇、藍莓。\n\n甜點櫃一向是饗食天堂亮點，蛋糕選擇好多～\n\n當季水果部分～\n\n現榨果汁有檸檬汁、柳丁汁與西瓜汁。\n\n現點現調的彈珠汽水～\n\n鮭魚生魚片蠻新鮮的，品質不錯。\n\n海鮮除了天使紅蝦外，其他我們都蠻喜歡的。喜歡吃蝦子的話，請多多吃燙白蝦，味道鮮\n甜多了。\n\n我喜歡這道涼拌生牛肉，酸酸甜甜的不錯吃。\n\n外酥內軟的日式炸蝦與鹹香的炸牛蒡。\n\n現點現做的蛤蜊清湯、海鮮粥都很不錯，蛤蜊清湯相當清甜，蛤蜊也蠻新鮮的。\n\n香濃重口味的奶油螃蟹。\n\n好好吃的海鮮粥，海鮮料夠多，還有大量筍塊，味道很不錯，是那天吃到最喜歡的一道菜\n。\n\n鮮蝦腸粉與松露燒賣，這兩個就普普通通。\n\n桃園新光店的視野真的很不錯，可以看火車、天氣好的時候還能遠眺中央山脈喔～\n\n\n雖然下午茶時段只有兩個小時，但其實吃一個小時就超飽了，連蛋糕都吃不下，只好多吃\n幾球哈根達斯回本XD\n\n以1人不用700元來說，這下午茶的水準很不錯，菜色選擇很多，味道普遍不差。打算來饗\n食天堂聚餐的話，建議線上先買餐券比較划算喔。\n\n--\n\n自助旅行、飛行、美食 努力累積世界足跡\n\nhttp://jay7134.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}