{"post_board": "Food", "post_id": "M.1587051910.A.0C8", "post_time": 1587051910, "post_title": "[食記] 台北。千樂手作吐司工坊 少油少糖也好吃", "post_author": "mmelody", "post_body": "文章連結：https://puffsdaily.com/2020/03/22/cellobakery/\n\nhttps://i.imgur.com/w3hX630.jpg\n\n餐廳名稱｜CelloBakery 千樂手作 吐司工坊\n消費時間｜2020年2月\n店家地址  ｜  台北市文山區木柵路一段269號\n營業時間  ｜  週二至週五 16:00-19:00\n餐點價位｜100元\n電話  ｜  02-29362610\n臉書  ｜  CelloBakery 千樂手作 吐司工坊\n交通  ｜  捷運景美站下車，轉公車至溝子口站，步行約3分鐘\n\n\n最近因武漢疫情關係，大家無不把聚餐次數縮減或取消，隨著待在家裡時間變多，對於吃進肚裡的東西也開始講究，畢竟這是目前煩悶生活中的小確幸了！這次來文山區的興隆社區做田野調查，工作之餘當然要餵飽肚子囉，出發前爬了一下谷哥大神，發現主打天然、無添加物的「CelloBakery 千樂手作吐司工坊」評價頗高，身為麵包愛好者當然要一探究竟。\n\n\n別於一般麵包店，CelloBakery 千樂手作吐司工坊，以外帶、預訂、每日現作數量有限為主，營業時間從下午四點開始，一天開店三小時，如此特別的開店模式，仍吸引不少人上門光顧。\n\n\n下午四點，甫開店不到一小時的「CelloBakery  千樂手作吐司工坊」，架上麵包所剩無幾，多半放有已預訂的牌子，陸續還有好幾組腳步急促的客人或快遞熟稔地上門取貨，拿取早先「預訂」的吐司或餐包(約莫是一兩周前就要預訂)。\n\n\n取貨時總不忘跟老闆閒話家常幾句，在拎著出爐不久仍溫熱的麵包與心滿意足的眼神心離開，眼前的場景，讓人忘卻這是位在離台北市區有段距離的木柵路上，雖然初訪就撲了個空，但不死心的跟老闆確認好出爐時間後，決定隔日再訪。\n\n\n別於前一天架上麵包空蕩蕩，我們隔日選在4點前就先來卡位，碰碰運氣等候麵包出爐，一進門眼角餘光瞄到架上有蜜紅豆抹茶口味的「宇治遇金時吐司」，以及淡雅蜜香的「蜂蜜捨不得」兩款吐司，趕緊請老闆結帳打包，帶著彌足珍貴的麵包回家去，預約明天的早餐。\n\n\n櫃檯旁的小木板，上面詳列的吐司、餐包、甜點等價位，還有出爐與可訂購的數量。\n\n\n原以為這張「有吐司有財」明信片是千樂特別製作，探問後發現是客人去台南旅行時捎來的伴手禮，只能說CELLO BAKERY做出讓人放心的天然麵包，也讓客人將他們放在心上。\n\n\n主打低糖、低油、無防腐劑的Cello Bakery，每回在[email protected]上PO出預訂消息，總能在二十分鐘就秒殺賣完，可見大家對於吃得安心這件事，越來越重視。\n\n\n店面隨處可見他們製作麵包時用到的原物料，像是北海道十勝牛奶、四葉有鹽奶油、NIPPN鷹牌高筋麵粉，看得出來在奶油、牛奶、麵粉、天然荔枝蜂蜜等不惜成本的講究，果然好的原料就是成功的一半。\n\n\n關於蜂蜜的選用，老闆還大方分享相關知識，建議可以挑選有農委會認可的「全國蜂蜜評鑑」標章。\n\n\n踏入烘焙業是個偶然，本身是知名大提琴家的Mandy與從事科技業的宇翔，因為女兒對於市售麵包摻有香精與色素過敏，起心動念決定自己做，以少油、少糖、無添加物的方式製作，這份堅持很純粹，讓家中寶貝食得安心，一路以來走了五、六個年頭，累積了不少新舊顧客，以及知名星級飯店的邀約合作。\n\n\n對Mandy來說，烘焙跟做音樂一樣，每個環節馬虎不得，她把對音樂的精準要求，投入在麵包裡面，這個理念也成了店家Slogan「味蕾上跳動的音符」\n\n\n\n宇治遇金時\n價格｜125 元\n推薦｜♡  ♡ ♡  ♡  ♡  ♡\n\n原本以為少油、少糖的吐司，風味會略顯乾澀而無味，然而這款「宇治遇金時」顛覆了我的想像。選用來自日本的研磨抹茶粉、高雄紅豆的「宇治遇金時」呈現出淡淡的抹茶與蜜紅豆香氣，跟外頭放有香精的濃郁香味不同，絲潤拉絲的口感，連吃三個，也不會感到膩口。\n\n\n用料實在粒粒分明的紅豆，配上微酥的吐司邊，每個角落吃起來都有驚喜跟層次感。\n\n\n\n蜂蜜捨不得\n價格｜125 元\n推薦｜♡  ♡ ♡  ♡  ♡  ♡\n\n關於吐司的吃法，老闆推薦「不切片」的方式，這樣才能吃到絲絲入口的風味！上面的「宇治遇金時」剖面切開是因為我要拍攝紅豆內餡而，所以如果想要吃到完整風味，還是動手撕來吃喔。\n\n\n選用100%龍眼純蜜製作而成的「蜂蜜捨不得」，山形外觀看起來很療癒，讓人捨不得剝開來吃，加上剛出爐的關係，讓微微的蜂蜜香氣撲鼻而來，天然微甜的風味配茶食用也非常適合。\n\n\n除了用料講究，衛生品管的部分也是不馬虎，頭套、口罩更是戴好戴滿。\n\n\n與此同時，環保減塑的部分，也是他們的訴求之一！我發現上門取貨的客人，幾乎都會自備環保袋，我想這也是千樂與客人們的好默契。\n\n\n以上，就是泡芙小日子的心得文，謝謝收看:)\n\n-----\nSent from JPTT on my iPhone", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}