{"post_board": "Food", "post_id": "M.1592924408.A.EF4", "post_time": "1592924408", "post_title": "[食記] 林口 22:02火鍋樂活林口店：吃到飽488起", "post_author": "HIKARU5", "post_body": "　　餐廳名稱：22:02 火鍋樂活林口店\n　　消費日期：　 2020 年 06 月\n　　地　　址：新北市林口區文化三路一段2號2樓 林口環球購物中心內\n　　電　　話：午餐 11：00～15：00；晚餐 17：00～22：00\n\n    單人限制：單人加收一百開鍋費\n　　\n　　價　　位：平日午餐每人$488；平日晚上與假日每人$588\n              用餐限時兩小時，另收10%服務費\n              100cm以下孩童免費，100～140cm孩童半價，140cm以上以成人計費\n　　營業時間：午餐 11：00～15：00；晚餐 17：00～22：00\n　　可否刷卡：可\n　──────────────────────────────────────\n\n22:02火鍋樂活林口店吃到飽活動於五月開始試營運，目前全時段都以吃到飽方式營運\n\n22:02火鍋樂活本來各分店都以單點方式計費，目前只有在林口店推出吃到飽\n\n林口店剛開時我跟朋友就曾造訪，當時對他們特調的蔬菜沾醬印象非常深刻\n\n這次看到22:02火鍋樂活林口店推出吃到飽，當然要再衝一次！\n\n\n22:02火鍋樂活林口店位在林口環球購物中心內，環球購物中心與機捷林口站共構\n\n一出捷運站，搭手扶梯下一層樓就立刻到二樓商場，相當方便～\n\n吃飽還可以順便去逛一下林口三井Outlet\n\n\n22:02吃到飽於5/1推出，已經開始一個多月了\n\n最近剛好搭車到林口站才發現，隔天馬上找朋友衝了XD\n\n\n22:02的門前有兩大個冷藏櫃，有點像是小型超市的概念，販售他們店內也使用的特選食材\n\n店內的佈置很不像火鍋店，反而比較像咖啡店\n\n以木材搭配綠色植物，帶出挺有質感的樂活氛圍\n\n店內很寬敞，座位數多，裝飾不少植物，帶出好氣氛\n\n我們特地挑平日中午來，沒想到人氣這麼旺！看來吃到飽活動很受歡迎呢\n\n店內的沙發座椅區適合四到六人用餐，搭配明亮採光感覺挺舒服\n\n\n吃到飽的說明，用餐以兩小時為限，最後三十分鐘是最後加點時間\n\n如果是一個人來的話，需要加收開鍋費$100\n\n\n湯頭的選擇～\n\n可以在四種湯頭中選兩種想吃的拼成鴛鴦鍋\n\n湯頭有經典辣味、養生白味、五彩胡椒，以及素食者也能吃的昆布高湯\n\n\n吃到飽以劃單的方式點餐，每張單一次最多點八樣食材\n\n副餐飲品區與沾醬不計算在八樣之內，選擇不少\n\n我們第一輪就先點滿八樣慢慢吃\n\n\n我們點了經典辣味與養生白味鍋\n\n這裡的辣鍋是沒有鴨血的，並把主要的香料與更辣的辣油獨立成一格\n\n味道會慢慢煮到隔壁的辣鍋內\n\n辣鍋口味中規中矩，養生鍋有淡淡藥材香，口味也是比較清淡的\n\n喜歡辣度更高的朋友可以把食材丟這格，但我吃小辣，這裡太辣了我不碰XD\n\n\n22:02提供的牛肉選擇很多，提供七種牛肉還包含牛舌的選擇\n\n我們點的牛肉中，我覺得最好吃的是美國Choice翼板牛肉，油花很漂亮\n\n肉片切的薄，很容易涮熟，大概下鍋十秒內就可撈起\n\n美國Choice翼板牛肉吃起來嫩甜，油脂充足但不肥膩，好吃\n\n吃肉一定要搭配22:02的特調沾醬！！\n\n左邊橘色是怪味醬，右邊綠色是蔬菜沾醬，也是22:02最深得我心的重點之一\n\n怪味醬用胡麻醬調配，我覺得口味上很像涼麵沾醬，吃多會感覺有點膩\n\n蔬菜沾醬用多種蔬菜調出，吃起來清爽又帶有甜味，沾什麼食材都很棒，吃多也不容易膩\n\n每次來22:02都要加點蔬菜沾醬吃到爽才甘願啊\n\n蔬菜沾醬跟肉超搭，口味清爽可以吃很多\n\n\n美國霜降牛肉，看起來比較沒有霜降的油花感\n\n吃起來沒有翼板牛肉這麼甜，後來我們還是專攻翼板\n\n\n澳洲濕式熟成沙朗是讓我們覺得最奇妙的一盤........\n\n上桌時我們就覺得顏色跟紋理也太像豬里肌了，還特地問了服務生這真的是沙朗牛嗎？\n\n問了兩個服務生都說是沙朗沒錯，因為是濕式熟成所以看起來顏色比較淺(？)\n\n抱著實驗精神還是涮來吃吃看，不管是味道還是口感就真的很像豬里肌........\n\n而且切得比較厚，吃起來偏硬，抱持不浪費精神我們還是吃完了，才不加點勒XD\n\n\n澳洲板腱牛，油花較少，口感比較紮實，比較沒這麼甜嫩\n\n紐澳肩胛小菲力，肉片一下鍋就散了，建議跳過QQ\n\n\n肉類我們這天只點了牛，幾款牛肉中，比較推美國Choice翼板牛肉\n\n大概是因為改作吃到飽，肉品的品質自然不像單點店這麼好，但專攻翼板牛肉還是不錯的\n\n朋友超喜歡22:02的鹿兒島豬肉，但成本很高，吃到飽當然不會出現啦～得去單點店吃XD\n\n\n綜合海鮮盤給的挺大方，幾乎海鮮區內每種海鮮都有給\n\n有草蝦、白蝦、鮮蚵、蛤蠣、大到已經是中卷的小卷、鯛魚片、多利魚片、干貝與魷魚花\n\n每種食材都有兩到四塊，兩人來分的話我覺得有點太多\n\n想專攻某些食材的朋友可以用單點的方式點\n\n\n海鮮表現都不錯，鮮蚵新鮮肥嫩，蝦子雖然個頭不大，但也算新鮮\n\n這是偽裝成中卷的小卷，因為我不吃小卷跟魷魚，所以朋友吃了超多(朋友表示超飽XD)\n\n\n滷味拼盤，有肥腸、牛筋與滷牛腱片，給得很大方，份量跟單點店的差不多！\n\n牛筋很大塊，記得一開始吃就先下鍋，煮久一點才會透\n\n肥腸跟牛筋都還不錯，滷牛腱片口感偏硬，比較可惜\n\n\n綜合蔬菜盤，新鮮鮮甜沒什麼錯可挑～\n\n記得之前來吃2202會有幾種很少看到的蔬菜，不過吃到飽店就沒有這些特色食材了\n\n蔬菜都是基本的火鍋配備，高麗菜跟玉米都很甜\n\n菇類拼盤有杏鮑菇、秀珍菇、金針菇、雪白菇與木耳\n\n杏鮑菇切得比較大塊，吃起來挺有口感\n\n蝦仁漿內看得到一隻隻蝦仁\n\n一份大概可以分成四個丸子，吃得到蝦仁很實在\n\n墨魚牛軋糖是22:02挺有特色的火鍋料之一，吃起來紮實又Q還不賴\n\n餐後招待水果，紅火龍果有個特殊的香水味，好像是比較高級的品種\n\n\n由於之前就吃過22:02\n\n這次來吃吃到飽多少還是覺得食材跟單點店有落差，比較沒這麼精緻\n\n食材部分，牛肉的品質差異有點大，海鮮跟蔬菜都還不錯\n\n蔬菜沾醬還是跟單點經營時相同，很讓人滿意，吃火鍋沾醬用不多的我很愛\n\n平日中午的價格來吃一頓，回味一下好吃沾醬還是可以啦～\n\n但晚上跟假日的588價位，會覺得還有其他更好的選擇，不如貼一點直上馬辣了QQ\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}