{"post_board": "Food", "post_id": "M.1603895037.A.BEB", "post_time": "1603895037", "post_title": "[食記] 台北南港南軟 燒臘殿(炒飯、燴飯、炒河粉", "post_author": "TW00500203", "post_body": "電話：02 2783 2202\n地址：台北市南港區南港路一段152號之3號\n營業時間：10:30-20:00\n消費時間：2020年10月\n每人平均價位：90~130\n服務費：無\n外送：無\n其他支付：無\n---------------------------\n\n圖文網誌好讀版本:https://carlming.net/7460\n\n---------------------------\n南港好像蠻缺乏好吃的港式的炒飯燴飯之類，前幾個星期在FB社團詢問大家意見，蠻多人\n推薦許多好的店家，這間燒臘殿是其中之一，因為離公司近中午就來試試。\n\n\n\n位置位於興南宮旁綠地對面的。\n\n\n\n平日中午總是滿座，但店蠻大的吃燒臘速度也很快，翻桌率也很高，客滿稍等一下就有位\n置。\n\n\n\n有免費的紫菜蛋花湯，不過紫菜煮得有點久變成軟軟的，味道蠻濃的，不過整鍋湯也稠稠\n，我不是很喜歡黏黏口感的湯，所以吃完蛋花就放著了。\n\n\n\n\n如同前述，難得在南港這看到類似這樣這麼多種類的港式燴飯炒飯麵，從國中時就很喜歡\n吃這種港式的燴飯，不過好吃的難找，記憶中後山埤站靠永吉涼麵那的那家好好吃，但關\n門後附近好像就沒出現過了。\n\n\n\n【沙嗲牛肉燴飯 NT.120】\n沙茶的味道濃，飯不會軟軟，肉很大塊又嫩，而且給得蠻多，還有一些菇類，除了豆外沒\n什麼蔬菜，整體來說我是覺得味道OK。\n\n\n\n【揚州炒飯 NT.120】\n這才是揚州炒飯阿！之前在南港車站那吃泰昌餅家的揚州炒飯真是不知道那是什麼鬼，甜\n甜的叉燒配上蝦仁再來點高麗菜絲和青蔥，米的部分是泰國長米的口感，有的人可能會覺\n得太硬，但我覺得硬一點還不賴，整體香味也有出來，我是覺得這盤炒飯還不錯！缺點是\n有些貴，因為要120 CP值略低一些些。\n\n\n蝦蠻大隻共有4~5隻，腸泥有挑，口感脆脆。\n\n\n\n\n\n\n\n【燒臘殿皇帝飯 NT.180】\n雖然當不成皇帝，不過可以在中午時光裡來燒臘殿吃個皇帝飯，這飯最適合像我這種有選\n擇障礙又想每天吃點不同東西的人，不過價位有點高，只能偶爾來當皇帝。\n\n裡頭有8品大亂鬥全集合，什麼都給我來一點的極致，都來一點加上配菜這一盤幾乎看不\n到飯了。\n\n\n燒鴨的味道還OK，皮與鴨肉有香，味道偏重口味。\n\n\n燒鵝就是燒鴨的進化版拉，鵝肉味道比較鮮甜油脂也比較豐厚，成本高蠻少店在做，目前\n吃到最好吃的是家鴻的。\n\n喜歡鵝肉的人也可以去阿城鵝肉，上星期也才去吃覺得不錯。\n\n\n燒肉皮有脆不會太鹹，肉質有肥有瘦，不過瘦肉部分略乾一些，整體還算可以。\n\n\n香腸蠻好吃的，有點甜味，吃起來沒有肥油或腥臭，個人覺得不錯。\n\n\n\n肝腸與臘腸是意料之外的好滋味阿！他們家的肝臘腸兩樣都不錯，香味濃又鮮，我不是很\n喜歡肝臘腸的人，但我意外吃到他們家的後覺得很棒，這個蠻推的，也有雙腸炒飯，有興\n趣的人可以點。\n\n\n油雞有點太乾了，吃起來有種淡淡奶油味，外皮也比較偏醬油味，我還是喜歡鎮興的油雞\n，鮮嫩多汁。\n\n另外這雞是骨質酥鬆症嗎？骨頭中間有個好大的洞阿ＸＤ\n\n\n這叉燒口感是我喜歡的，味道不重有點肥又有點瘦，感覺還不錯，不過豬肉鮮甜味較淡，\n但沒腥味別過乾我認為就70分了，所以這家的還OK。\n\n\n最後再談談他的配菜，我是覺得有點普通，不能選菜會讓我意願降低，味道上還算可以，\n但有點偏鹹和油，就只是個普通的配菜，說到便當配菜王我想汐止的鑫悅排骨應該無人能\n敵。\n\n\n\n\n【招牌四寶飯 NT.120】\n當不了皇帝沒關係，還有這破產版皇帝飯，平時上班午餐吃吃這個就很豐盛了，有油雞、\n叉燒、燒肉、香腸，口感就參考上頭吧！\n\n\n\n\n【簡單小評】\n這回一口氣點了皇帝飯把所有燒臘類的都品嘗了一輪，我認為肝腸、臘腸、燒鵝最棒，燒\n肉、叉燒、燒鴨還可以，油雞就有點乾了，不是我喜歡的味，炒飯燴飯類味道也還不錯，\n有很多種選擇可以讓我慢慢吃，不過燒臘殿的價位我是覺得偏高，也可能跟南軟這沒什麼\n對手，且大多便當都這價有關，所以比較推薦有在這附近或週邊居民及上班族再來吃就好\n，平時沒事不用特地前往。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}