{"post_board": "Food", "post_id": "M.1590216001.A.569", "post_time": 1590216001, "post_title": "[食記] 亞都麗緻巴賽麗廳 法式甜點好猛！", "post_author": "rainbowman", "post_body": "餐廳名稱：亞都麗緻巴賽麗廳\n   消費時間：2020年/5月\n   地址：台北市中山區民權東路二段41號\n   營業時間：午餐：12:00 – 14:00（LO：13:30）；下午茶：14:30 – 17:00；晚餐：18:00 – 21:30（LO：20:30）\n\n亞都麗緻巴賽麗廳（LaBrasserie）｜大台北的巴黎小時光，優雅動人40年法式經典料理餐廳\n\n圖文版本：https://wallacewang.tw/2668\n\n開業40年的法式經典料理餐廳，主打有故事的法國「老」菜。外脆內嫩的經典油封鴨腿，花俏帶點炫技的馬賽魚湯，炫目迷情火焰薄餅，再以甜點女王酥芙蕾當壓軸。不能出國的日子，來台北亞都麗緻大飯店的巴賽麗廳（La Brasserie），享受優雅動人的巴黎小時光！Bon appétit！\n\n最具法國味的亞都麗緻\n台北亞都麗緻大飯店（The Landis Taipei Hotel）共有三間餐廳，其中「巴黎廳 1930 X 高山英紀」與「巴賽麗廳」都是開業超過40年的法式餐廳。所以有人說，台北亞都麗緻大飯店是台灣最具法國味的飯店。「巴黎廳 1930 X 高山英紀」以菜色精雕細琢的Fine Dining（精緻餐飲）取勝，Smart Casual氣氛正式，輕聲細語緩嚼慢嚥，用心體驗被大膽拆解，又妙手重組的藝術法菜。同樣是法式料理，「巴賽麗廳」則是另一種親民風格的法式經典料理餐廳，主打有故事的法國「老」菜。優雅裝潢讓人身處巴黎小時光，也同時保有小酒館的輕鬆與自在。\n\n關於巴賽麗廳（LaBrasserie）\n先來說文解字，「Brasserie」在歐洲特別常見，我們翻成小酒館。此時你會聯想到另一個字，稱做餐酒館的「Bistro」。它們指的都是用餐配酒的地方，只是規模有差。「Bistro」是賣牛排炸薯條（Steak Frites）或薯條配啤酒的街頭餐廳，老闆身兼大廚，也兼做收銀員，打烊時順手拉鐵門的哪種。「Brasserie」的規模就比「Bistro」大上許多，老字號「Brasserie」多以20世紀時興的裝飾風藝術（Art\nDeco）裝潢，有一股人文氣息也流淌浪漫情緒。侍應身穿制服，氣氛較正規也優雅，又不到「Restaurants」的高消費水準。或著這麼說，「Brasserie」是法國風格的啤酒屋（Aka 法式快炒店），最適合喝酒聊天辦聚會。台北亞都麗緻大飯店的巴賽麗廳就從「Brasserie」而來。這張圖正是「Brasserie」的最佳詮釋，都喝到剩背心了啊。\n\n大台北裡的巴黎小時光\n進入巴賽麗廳，就像鑽進台北的法屬地。浪漫主義的布根地酒紅系配色沈穩安定，讓人酒都還沒喝，就先輕易地放鬆下來。皮革鉚釘天花板，與黑白大理石地磚相襯，溫潤手感的木牆加入花飾雕刻，鵝黃光線與黃銅鑄鐵營造光影迷離，帶點昔日美好年代的戲劇感。落地窗引入吉林路街景與公園綠蔭，巴賽麗廳是大台北裡的巴黎小時光，瀰漫著法式浪漫。光影迷離與公園綠蔭。不只法式浪漫。也能感受一股來自李奧納多（Leonardo Dicarprio）主演的電影《大亨小傳》（The Great Gatsby）中的復古情懷，混雜異國情調的氛圍。連孩童座椅都是皮革訂製的。\n\n巴賽麗廳菜單\n翻開菜單，會先讀到一段文字寫著「19世紀末法國美好年代，國宴食譜流傳至民間，料理的底蘊與文化深深影響至今。」主廚廖偉立（Willy）以台灣食材演繹經典法國家鄉菜，因此家喻戶曉的油封鴨（Confit de canard）、馬賽魚湯（Bouillabaisse）、法式洋蔥湯（Soupe à l’oignon）、紅酒燉牛肉（Bœuf\nbourguignon）、牛肉蔬菜燉鍋（Pot-au-feu）、法國蝸牛（Escargots）與可麗餅（Crèpes）通通都有。餐點可單點，也可以選擇套餐搭配，包含主食、前菜一份，主廚例湯或甜點二選一。當然也可以選擇湯品，然後額外點一份甜點，這樣就有澎湃的四道菜，最後附上咖啡或茶。\n\n法國礦泉水喝到飽（$70）\n每次到法國，就是把握機會狂灌依雲（evian）礦泉水，依雲就是法國的「悅氏」，在當地超便宜。某些巴黎星級飯店甚至直接把依雲放在健身房，讓住客隨便拿。只是我們在台灣喝依雲，喝下的70％都是進口稅金（兩手一攤）。來到巴賽麗廳，只要付出70元，就可以法國依雲或波多氣泡水，喝！到！飽！\n\n「請問氣泡水要加檸檬片嗎？」氣泡水加入檸檬片與冰塊，解渴又透心涼。這個印上evian的水杯就是一整個，很法國啊！\n\n小細節處的驚喜\n菜還沒上桌，巴賽麗廳就給我好多驚喜。我們邀請隨桌人員推薦餐點，她們的話語流暢代表專業，興奮程度代表熱誠，即使戴著口罩，我也滿滿接受熱情。兩個人用餐，點了完全不同的前菜、湯品、主菜與甜點，不同菜色有相對應的餐具刀叉。點完餐，開始欣賞隨桌人員以曼妙手順，擺放不同餐具，當然，收取餐盤也有固定角度，優雅極了。餐具就定位，在桌上放了兩個絨布軟墊給我們，並說「先生，這是放手機用的！」我只能說，《總裁獅子心》的餐飲服務，注重細節，讓我相當敬佩。\n\n用餐附麵包，今天有法國麵包與核桃餐包，外脆內蓬鬆的麵包沾特製豬肉醬真是好吃，核桃餐包本身就有味道。右邊是醃黃瓜，恩，我不太吃醃黃瓜，因為口味實在太重了，需要配很多的酒來沖淡味道（咦？？？）\n\n餐酒搭配（$399）\n加399元就有餐酒搭配（Wine Pairing）。侍酒師依據前菜、湯品、主菜到甜點，客製化挑選四杯不同風味的酒來搭配。舉個例子來說，葡萄酒裡的單寧分子（Aka 酒的澀味啦）會與餐點當中的蛋白質產生化學反應。所以當對的酒，配上對的菜（人也是！），口中享有的不只是味蕾滿足，還有一種陶醉感。兩個人點了八道不同的菜餚，除了甜點是同一支利口酒之外，其餘六道菜搭配六杯不同的酒，包含氣泡酒、紅白酒、粉紅酒與波特酒，真是享受美食也豪邁混酒（無誤！），這一餐吃得超開心啊！！！\n離題一下，曼谷的高級餐廳超愛玩Wine Pairing，不只西餐，傳統泰式料理與傳統甜點通通可以搭。Wine Pairing的賣點是用餐當下的味蕾驚喜，就算下一次來到同餐廳吃相同菜色，換搭不同的酒種時，又是另一種驚喜了。\n\n每次吃這種大餐（摸肚子！），我都可以從隨桌人員的菜色介紹詞句當中學到一些東西，這位熱情侍酒師也不例外。他會先描述每道菜呈現的感覺，接著介紹手中的酒（而且一次介紹兩支），再分享搭在一起之後預期出現的口感。他不是在背SOP，更帶有一種即興演出的自然流露。每個人都會吃東西、喝酒，但能夠把入口感受以自己的語氣詮釋並分享，這並不容易。\n\n朗黛絲沙拉（$480）\n這道菜的照片放在菜單的前菜頁面，拍的超美，就點了。朗黛絲沙拉（Salade Landaise）的朗黛絲（Landes），指的是法國西南部盛產鴨製品與核桃的地方。光名稱就好鄉村，就跟去宜蘭要吃鴨賞一樣。好的，我又離題。\n沙拉的主角是鴨內臟，也就是鴨肝、鴨胸與鴨胗的大拼盤。我不愛吃內臟，但也還是吃了（是多委屈？）。說實話，若是把我眼睛矇起來餵食（？），我壓根吃不出來這些是內臟掛。煙燻鴨胸好嫩，鴨肝綿密且濃郁。至於鴨胗？有台式滷味的即視感（這是誇獎！）。鴨內臟三寶沙拉，在台灣保證難得一見。\n\n蒜味香芹焗田螺（$330）\n我點了法式蝸牛，還被同桌點鴨內臟的人嫌沒梗，哪招啦？！只是我覺得，只要吃法國菜，就一定要點法式蝸牛來吃啊。而且一定要用睫毛夾（大誤！）與蝸牛叉來吃，才有法國味道。烹調之前，蝸牛早就把殼與內臟去除且分離，蝸牛肉本身只有口感沒味道，要靠香料調味。搭配大蒜、香芹與橄欖油一起烹煮，上桌前再把蝸牛肉與醬汁塞回殼裡，蝸牛殼只是容器罷了，輕輕一夾就可以把蝸牛肉拎出來。最後拿起麵包把橄欖油沾乾淨，那些都是精華中的精華，不可浪費！\n\n奶油絲瓜生蠔濃湯（$350）\n絲瓜湯頭濃稠圓潤，搭配魚卵與生蠔主角送入口中，每口湯都有不同感受。最具創意的部分是淋上薑油醬提味，讓湯有一點點台菜的即視感（這句也是讚美！）。想了幾秒，啊！根本是奶油蛤蜊絲瓜湯的法式高級版。很好，這碗湯是台法Fusion，不簡單。\n\n牛肉澄清湯附楓丹貝爾藍紋乳酪圓麵餃（$380）\n法式清燉牛肉湯給人感覺清清淡淡，連油都見不到，味道卻有深度的豐富，帶有蔬菜的鮮甜。楓丹貝爾（Fourme d’Ambert）就是一種Blue Cheese，把氣味曖昧的Blue Cheese包在餃皮裡，吃起來有嚼勁且飽滿。至於Blue Cheese臭不臭？我只能用曖昧兩個字來形容。\n\n更妙的來了，先吃圓麵餃，嚼了幾口，Blue Cheese的曖昧氣味先在口中爆開，接著喝下侍酒師倒給我的波特酒。你猜發生什麼事了？曖昧味道消失殆盡，感覺在喝牛肉湯配花蓮扁食，天啊！我愛Wine Pairing！\n\n粉紅酒、波特酒繼續喝，天啊！我想念在葡萄牙以酒代水的日子啊！！！\n\n馬賽魚湯（單點 $800；套餐 $1280）\n我們是6點入席，喝到這碗湯的時候已經過了1個小時，對面桌客人正準備要點馬賽魚湯，換來的答案是「不好意思，今天的馬賽魚湯賣完了！」聽到這句話，讓眼前這碗湯更顯珍貴。馬賽魚湯（Bouillabaisse）是源自於法國南部地中海沿岸第一大城的馬賽（Marseille）。湯裡放入了海鮮，搭配番紅花、茴香，甚至白酒等各式香料，做法千千百百種。巴賽麗廳的馬賽魚湯將海鮮變成閃亮主角，煎過的比目魚排、大干貝、淡菜、小烏賊與草蝦被推拱成主秀位置，魚湯份量不多，鮮甜富有海之味的湯頭，讓人吃過會留下印象。搭配抹了蒜味番紅花醬汁的麵包棍，湯頭入味的馬鈴\n薯塊，這道菜的野心很大。特別煎過的比目魚排、大干貝與小烏賊真的非常好吃。\n\n油封鴨腿附紫高麗燉菜 ‧ 藍莓醬汁（單點 $600；套餐 $1080）\n踏入巴賽麗廳之前，我早就想好要點什麼了，就是油封鴨腿啊。上次在巴黎百年排隊餐廳吃到的油封鴨腿，印象偏油膩，鴨肉口感也柴，不過看周遭巴黎人吃得倒是很開心就是。這次我要嘗試台灣大廚的油封鴨腿到底是什麼感覺。上桌賣相帶有光澤卻不感油膩，鴨皮吃起來酥酥脆脆，鴨肉不費吹灰之力就可骨肉分離，肉香嫩帶汁，鹹一點的口味，配酒剛剛好。鴨肉搭配酸甜藍莓醬汁，與類似醬菜的紫高麗燉菜一起吃，口味很搭，感覺非常好下飯！但這餐根本沒有飯啊（哈哈哈）！\n\n牛肉蔬菜燉鍋（單點 $800；套餐 $1360）\n我的座位剛好面對廚房出口。才在想說「是誰點了砂鍋粥嗎？」結果服務生端著砂鍋往我們這桌走，哈哈哈，是我們點的牛肉蔬菜燉鍋啦。隨桌人員把砂鍋端過來，讓我拍一張照片，就端到旁邊分盤，將料與湯分開，方便我們享用。分盤跟馬賽魚湯一樣，一小碗牛肉高湯，喝起來十分渾厚深沉。牛肉又軟又嫩，牛筋、牛尾巴與牛骨髓都好厲害，只是吃牛筋要吃的優雅，很難！都是直接拿起來啃食（有多餓？！）。燉鍋當中的胡蘿蔔、馬鈴薯與娃娃菜都吸飽了牛肉高湯精華，好好食啊。\n\n法式火焰薄餅（$780；套餐加價 $480）\n「先生，你們的法式火焰薄餅要點火囉，歡迎到桌前參觀。」上一次吃到隨桌製作甜點的料理，是在曼谷文華東方酒店的米其林二星餐廳，當天在Le Normandie吃商業午餐，甜點選擇Crêpes Suzette on the Table，主廚推著推車，來到桌邊做可麗餅給我們吃。巴賽麗廳通道區域不大，甜點推車放在開放式廚房前面，我們走過去就好。\n\n巴賽麗廳的兩道招牌甜品之一的Crêpes\nSuzette，先將黃銅色平底鍋點火，裡面混著砂糖、柳橙汁與君度橙酒，再將四片可麗餅下鍋來個徹底交融。帶著火焰的君度橙酒從柑橘皮上方淋下來，旁邊圍觀的小朋友就一起鼓掌歡呼了（是不是很歡樂啊！你說你說！）。帶著大理石花紋的可麗餅真是美麗，搭配柳橙濃酒焦糖佐香草冰淇淋，這是充滿感官刺激的大人甜點，我好喜歡。帶有杏仁香氣的利口酒，酒精濃度至少25%起跳，甜酒比甜點還要甜，就可以跟甜點抗衡，讓每一口都有戲。同桌朋友就是這麼剛好，杏仁是他的天敵，我就只好恭敬不如從命的把他那杯也喝掉，哈哈哈哈哈。這杯利口酒超好喝，適合加冰塊配\n牛奶一起入口。\n\n傳統法式酥芙蕾（$450；套餐加價 $300）\n巴賽麗廳另一道招牌甜點Soufflé，這道沒有辦法觀禮，但也有專人告知「先生，你們的Soufflé要送入烤箱囉，40分鐘上桌。」由於菜單印著「酥芙蕾」，編輯控的直覺以為第一個字「舒」打錯了。當第一口挖下去，立刻理解為什麼叫「酥」芙蕾，上層是個蓬鬆又酥脆焦糖外皮罩在外面，有夠酥！酥芙蕾上桌時會附上三種醬，分別是橙酒、巧克力與香草醬。我最喜歡橙酒醬，跟酥芙蕾的甜膩相互抗衡。吃酥芙蕾要趁熱，遇冷會往下沉。酥芙蕾的本體相當濕潤且綿密，且很有口感，跟日式舒芙蕾的那種吃雲朵的感覺，完全兩碼子事。對了，這顆酥芙蕾是獨一無二的，編號10\n2222號的甜點女王！\n\n巴賽麗廳現炸薯條（$280）\n前面提到牛排炸薯條（Steak Frites），就算沒點牛排，也要吃薯條。薯條上桌的方式，立刻讓我想起阿姆斯特丹吃到的Manneken Pis。巴賽麗廳薯條還是偏台式，切得比較細，炸的外脆內嫩。\n\n巴賽麗經典調酒（$300）\n這一餐吃了3個半小時，氣氛太好了，就真的不想離去。最後點了兩杯調酒，調酒每一杯都是300元，比大部分星級飯店還便宜一些些。貴妃醉酒與巴賽麗科夢波丹的基礎酒都是Vodka，其中貴妃醉酒更甜一些，因為加入了荔枝酒，很貴妃啊。\n\n去年夏天去了巴黎兩趟。對，是兩趟！還巧遇歐陸熱浪，連自己都覺得莫名。前腳才從Pierre Hermé拎著玫瑰可頌與馬卡龍踏出，半個小時不到，馬卡龍內餡就都融化。巴黎熱浪讓人狼狽，但現在其實非常想念。最近才跟朋友聊著，什麼時候才有機會再去巴黎？看樣子，肺炎疫情鎖國關係，應該近兩年都沒機會了吧。\n\n無法出國的日子，想念巴黎小時光的時候，我會來台北亞都麗緻大飯店的巴賽麗廳。\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "kexi8088", "content": "台北正統的法式餐廳好像真的不多，請問人多嗎？", "order": 1}, {"type": "neu", "author": "rainbowman", "content": "要有好位子就要訂位喔，老饕很多", "order": 2}, {"type": "pos", "author": "wenshyasu", "content": "cp值不錯的餐廳 服務優、份量足、廚藝佳", "order": 3}]}