{"post_board": "Food", "post_id": "M.1601113465.A.2BD", "post_time": "1601113465", "post_title": "[食記] 南勢角 小高拉麵 平價豚骨風味", "post_author": "rebeccazccc", "post_body": "餐廳名稱：小高拉麵\n   消費時間：2020年9月\n   地址：新北市中和區興南路一段85巷2號\n   營業時間：18:00~22:00(老闆有時會提早開賣，賣完也會提早收攤)；每周三、周日公\n休，偶不定時公休；無提供打包與外帶服務\n   可否刷卡：否\n\n   網誌圖文版：https://angeladiaryccc.wordpress.com/2020/09/26/noodle/\n\n中和南勢角在地美味平價拉麵~1家位於路邊巷口不起眼的鐵皮屋，每每下班經過，看著那\n好似不曾減少的排隊人潮，或儘管是在這樣的一個下雨天，都還是無法阻擋大家想吃這碗\n濃郁豚骨風味拉麵的心意。\n\n本次已是第3次來訪這家小高拉麵，今天是個相較於平常較早下班的日子，約再1刻鐘就接\n近晚間6點時分，遠望小高拉麵門口~當下竟僅僅只有1人在排隊！！非常欣喜的加快腳步\n前往，抵達後才知店內少少的座位，皆已被開店後的第1輪客人給坐滿了。(OS.嘆~要吃到\n這碗拉麵，想不花時間等待，還真不容易啊)\n\n小小的鐵皮空間~僅有7個類似吧檯的座位及非常簡樸的料理空間；因為店面料理空間的限\n制，拉麵所需的麵條、湯底及配料，應該都是店家在它處準備好後，才送至店面做簡單的\n加工與擺盤。\n\n雖然店內座位不多，但翻桌率倒是蠻快速的，約15分鐘左右；為求效率及避免再讓已就坐\n的客人久候，在排隊時，老闆就會先將菜單提供給客人劃記，以便提早準備。\n\n另外，⊙0⊙我想這應該可以算是在薪水長期凍漲年代，店家給顧客的一點點小確幸\n\n大碗/加麵不加價及免費限量烏梅汁\n\n菜單非常的簡單~醬油豚骨拉麵及麻辣豚骨拉麵2種選擇，其實湯底都是一樣低，就是原味\n與辣味的差別，其他還有一些單點的配料：糖心蛋、叉燒肉、筍乾。\n\n敲碗~\n\n殷殷期盼熱呼呼的濃郁醬油豚骨拉麵終於上桌啦！這碗是正常份量，看看老闆給的配料，\n絲毫不手軟，有叉燒肉、筍乾、蔥花及oh~1整顆的糖心蛋，是不是很~超值呢！！\n大碗麻辣豚骨拉麵，配料份量看起來是差不多的，應該只有麵量部分有增加，與正常份量\n相比約多半球左右；這大碗拉麵的份量對於男生來說，要吃飽應該是啥沒問題的。\n\n個人認為一碗拉麵的靈魂，就在於湯頭，是能左右1碗拉麵能否讓客人\"完食\"至關重要的\n因素；先來喝一口，熱度恰恰好的醬油豚骨拉麵湯頭，它味道濃郁但不油膩，對於平日吃\n比較清淡口味的我來說鹹淡適中，非常順口，是會讓我想把湯都喝光光的那種，若平日口\n味吃較重鹹的朋友，建議可以點用麻辣系列，雖說是麻辣，但喝起來其實並不太辣，湯頭\n的口味比醬油更加濃厚些及略帶點微微的辛辣刺激感。\n\n麵條部分是屬於有捲度的手製粗麵條，吃起來Q彈有嚼勁，且口感偏硬一些；但有特殊需\n求，需客製化麵條口感的朋友，可另告知店家做調整。\n\n拉麵的好朋友們：叉燒肉、糖心蛋、筍乾；叉燒肉是屬於較薄的肉片，口感軟硬適中，經\n炙燒後過多了一股微微焦香氣味。\n店家真的很大方，給了1整顆的糖心蛋，咬下去口感很綿密，但可能是為了配合已重口味\n的拉麵湯頭，蛋本身似乎有點鹹味不足，建議食用前可自行浸泡於拉麵湯頭內久一點。\n筍乾的脆度非常剛好，但直接單食筍乾，味道似有些許地過鹹，不過將筍乾與麵條或湯頭\n一起搭配品嘗，原有的鹹度馬上就被大大降低，並與湯頭巧妙的融合。\n\n其他辛香配料：蒜泥、辣油、香醋，可視個人口味~隨你加\n\n吃完1碗豚骨拉麵後，再來杯冰涼烏梅汁，中和一下口中的濃郁感。\n\n酒足飯飽後，掏出300大洋支付今晚2人的餐費，綽綽有餘，比起一般高價日式拉麵店的價\n位來說，真的是非常超值，但如果真要與正統日式拉麵相比，在食材上當然多少還是會有\n些差距，但湯頭及麵條部分，是真的可以感受到老闆對這碗拉麵的用心；平常對於拉麵並\n不特別喜愛的我，初次來訪時，喝下第1口這拉麵的湯頭，當下真有令我為之驚艷，有別\n於一般平價拉麵湯頭，喝起來不是過於油膩，就是喝起來像中央廚房大量製作真空加熱包\n的口感，說它有近日式拉麵店的湯頭水準似也不為過。", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "louis1981", "content": "老實說麵其實很普~湯頭不錯~喝起來沒熱度"}]}