{"post_board": "Food", "post_id": "M.1595575102.A.9AD", "post_time": "1595575102", "post_title": "[食記] 台北內科 年終8個月(咖哩蛋包飯、早午餐", "post_author": "TW00500203", "post_body": "電話：02 8751 0511\n地址：台北市內湖區瑞光路168號\n營業時間：11:00－21:30(六日10點開始)\n消費時間：2020年06月\n每人平均價位：300~500\n停車場：嘟嘟房瑞湖站、陽光街停車場\n外送：ubereats\n其他：寵物友善餐廳\n服務費：無\n-------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/4334\n\n-------------------------------------\n內科瑞光路與陽光街的轉角，有一間每次路過都會多看上一眼的咖啡廳，有天假日中午突\n然想吃蛋包飯，查了一下跑出了這家年終8個月，這不就是之前很常路過想去的這家嗎，\n沒想到還有賣咖啡蛋包飯，所以特別就從南港驅車前往內科。\n\n\n\n\n\n第一次來的時候當天沒什麼人，零星三桌而已，二樓是樓中樓式的設計，可以與一樓有視\n覺上的交流，這樣一樓挑空的地方空間感也比較好。\n\n\n\n店內也有許多逗趣漫畫的小裝飾。\n\n\n\n\n\n我很喜歡這種六角的花紋拼磚，很適合居家玄關使用。\n\n\n\n\n\n\n\n2020年6月最新的菜單給大家參考，主要產品是咖哩蛋包飯、早午餐、義大利麵、三明治\n、精選濃湯、沙拉、奶昔(這比較少看到)、果汁、蘇打、茶及甜點咖啡等，選擇很多元。\n\n\n\n【蕃茄牛肉羅宋湯 NT.70】\n來了兩次，湯的種類是每天會有一種，每天來也許也會不一樣，第一次我們來是蕃茄牛肉\n羅宋湯，大推這碗牛肉湯，湯頭香裡面配料超多，而且可以吃到非常多的牛肉不會只有肉\n渣，裡頭蔬菜與牛肉都燉到很軟嫩，一碗70元來說真的是很超值。\n\n\n\n【洋蔥湯 NT.70】\n第二次來當天是洋蔥湯，不過整體表現沒有前次的蕃茄牛肉湯好，雖然洋蔥還是真材實料\n滿滿的，也炒得很軟清甜，但前次的羅宋湯太超值有點被比了下去。\n\n\n\n\n\n【炸雞塊歐姆蛋包飯 NT.260】\n這次就是為了蛋包飯前來，這邊蛋包飯的醬汁只有咖哩，平時喜歡的紅酒醬或奶醬都沒有\n，選擇性略少一些。\n\n這蛋包水嫩水嫩的吃起來滑順，裡面搭配的是白飯，唐揚炸雞是雞腿肉薄粉下去炸，吃起\n來相當鮮嫩多汁，配上濃郁的咖哩，雖然260略貴一些，但是味道挺不賴的。\n\n\n\n【咖哩牛肉起司焗飯 NT.320】\n這道送上桌時我才領悟到點錯了，第一次來就變成咖哩整個吃飽飽的概念，看起來碗面不\n大，不過有深度，份量超充足。\n\n\n\n裡面也是跟剛剛的咖啡雞一樣的醬，不過多加上了起士與焗烤，多了股奶香與濃綢感，牛\n肉有先煎過的樣子，吃起來感覺肉質不錯應該是牛小排的部位，本來想說320略有點貴，\n不過這道牛肉片部位不錯又很大方給超多，幾乎每口都可以配上牛肉，整體味道也很香，\n個人是覺得品質對得起這價位。\n\n\n\n\n\n\n\n\n\n\n\n【炙燒香蕉溫蛋糕 NT.135】\n吃完飯後來份甜點，底下是海綿蛋糕，上頭是炙燒焦糖配上香蕉，佐上焦糖醬及配上脆脆\n的花生粒點綴，略甜但是蠻香濃好吃的。\n\n\n\n【香草雞腿奶油蛋 NT.290】\n第二次自己來就來試看看早午餐，送上來好大一份阿，有沙拉、優格、水果、烤雞腿、蛋\n包土司，超大一份的，另外還有一杯美式咖啡，也可以折價換其他飲品，點早午餐好處是\n有一大份多元的餐又有咖啡不需多點。\n\n主餐雞腿的部分有加入香料醃漬後碳烤，吃得出香料的香氣，有點淡淡孜然味，仔細品嘗\n還有碳烤香味的感覺，整個吃下來也是超撐。\n\n【簡單小評】\n年終8個月是一家複合式的餐飲咖啡廳，名字吸引人有共鳴外餐點也蠻有特色且好吃的，\n店內的環境也是非常舒適寬敞，有機會的話蠻想坐在二樓的吧台處可以挑望一樓，這種空\n間感是很棒的。\n\n這次吃了蛋包飯與咖哩飯，味道也都蠻不錯的，在食材上也新鮮可口，可惜是飯類幾乎只\n有咖哩能選，蛋包飯我還是喜歡紅酒醬的口味，早午餐超大一盤蠻有誠意的，如果要追求\n多樣性與CP值早午餐或許是個不錯的選擇。\n\n順帶一提這邊可以帶寵物前往，不過要裝袋內(或推車)，在陽光運動公園散步完也可以帶\n家裡的寶貝來這邊簡單吃個早午餐或喝個飲品也不賴。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Neihu                                     07/24 15:25", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}