{"post_board": "Food", "post_id": "M.1597998735.A.EE3", "post_time": "1597998735", "post_title": "[食記] 內湖。Money Jump-豪華旋轉木馬親子餐廳", "post_author": "feeling3204", "post_body": "餐廳名稱：Money Jump\n   消費時間：2020年8月\n   地址：台北市內湖區民善街127號2樓\n   電話：02-2792-1156\n   營業時間：11:00-13:30，14:00-17:00，17:30-20:00\n   每人平均價位：$350~$1000\n   可否刷卡：可\n\n圖文好讀版：https://feeling3204.pixnet.net/blog/post/352791131\n\n=======以下為文字複製貼上=======\n\n＊以上純屬個人體驗分享，每個人口味不同僅提供參考唷＊\n\n蕎蕎將近一歲的時候我們開始巡訪大台北的各個親子餐廳\n帶小孩吃飯最需要就是，等上菜時、吃完小孩坐不住的時候，有可以放他下來玩耍又很安\n全的地方\nMoney Jump位於內湖美福對面的二樓，外表看起來是一個普通的商業大樓\n來到Money jump最最喜歡的點是，所有大人小孩都脫鞋子，全部是木質地板，相對一般餐\n廳是很乾淨的\n▼外面有木質鞋櫃\n\n就算你的推車想要進來他也會幫你四個輪子都做清潔消毒，這真的很貼心\n小孩坐不住的時候，可以直接放置地板上讓他爬行，或是跑跑走走！\n▼特別讚賞兒童座椅是木質的～好有質感！很多雖然主打親子餐廳，但還是使用IKEA的陽\n春餐椅真的很無奈！\n\n走訪十幾間親子餐廳，最讓人不開心的就是價格不便宜、但餐點卻不怎麼樣\n可能吃不飽、可能很雷、最難過的是兒童餐不健康，這讓媽媽很頭痛！\n的確有多花空間去做遊戲室，多耗費一些成本買玩具以及裝潢，但是身為一間餐廳\n最基本的應該還是餵飽客人吧！！\n這次介紹的Money Jump是少數親子餐廳，料理精緻，兒童餐也算是有用心在準備，不過價\n格當然還是貴貴貴拉！\n（吃貨蕎沒有特別愛，至少能吃這很重要，對親子餐廳的標準放很低XD)\n每次來排餐都有類似的活動，買$1380排餐送$888的半雞（但他們的排餐一客不含套餐還\n要＋服務費其實真的頗貴的）\n▼墨西哥半雞＋風味馬鈴薯＄888：這就是送的半雞，味道滿特別，份量滿大，天使肋眼\n牛排比較好吃（不過牛排忘記拍照了）\n後來再訪有叫麵跟飯，份量都還算oK，男生可能會有點空虛，不過再叫套餐就會變太貴了\n！\n▼墨魚海鮮燉飯$420：透抽很好吃，飯的部分味道還可，但沒有到特別好吃，價格上還是\n有點貴\n\n▼想減肥的我後來都叫午後和風雞肉沙拉$280：胡麻醬還不錯吃，雞肉有誠意，菜量也多\n，是不想吃太多澱粉的媽媽首選\n\n▼雞肉起司丼飯兒童餐$290：份量不是很多，食量大的小孩可能要分食大人的餐點：濃湯\n就是跟大人一樣的濃湯，我沒有給家裡小小孩喝，奶酪很糟糕，每次來都擺著不想吃！\n兒童餐飲料可以選牛奶或果汁，果汁不是健康的現榨果汁所以我都選牛奶，但他們牛奶好\n像有點淡...後來就都沒有喝了！\n\n▼西瓜尬牛奶冰沙（單點是＄220）用套餐$180折抵換購＋$120：很好喝耶！超大一杯，\n會想再點～\n\n▼兩次來上面的水果不太一樣\n區域有規劃，這次來廚房區多了一個螢幕，讓小孩可以玩互動遊戲，旋轉木馬前的地上也\n有投影小遊戲可以玩\n不過我跟花花的教育方針是小小孩（三歲以前）不能看螢幕的，包含對眼睛的傷害還有希\n望不要養成被動接收螢幕裡的內容，多觀察多思考的能力（教養的部分之後再寫文章跟大\n家分享）\n▼寶寶區，裡面還有球池唷！寶寶最愛球池了！\n\n\n▼旋轉木馬區：整間餐廳的賣點就是浮誇的旋轉木馬，應該讓很多網美想來這兒拍拍照吧\n！親子餐廳也可以做得很美的呀～\n\n\n▼繪本區：整座區塊旁邊還有樓梯讓小孩可以跑來跑去居高臨下\n\n\n▼繪本區旁有可以爬上爬下的六角形：這裡小孩好像沒有特別愛，還是裝飾居多\n\n▼地道區：中間還有讓小孩可以探出頭的透明太空互動，小孩很愛唷！\n\n▼廚房扮家家酒區，加了螢幕之後，廚房的豐富度有變少，蔬菜水果等相關的玩具全部被\n收在一個袋子裡面，要找到對應的不是很容易\n\n螢幕互動區，我們家寶寶還小，這個地方就沒有過去看\n▼拍照區（這比較屬於大人的部分）\n\n▼將近一歲的萌萌蕎\n\n\n\n就玩具而言，寶寶區的玩具稍嫌舊了一些也有些缺陷，但都有整理過\n廚房原本原本應該是豐富的周邊玩具，不過每天很多小朋友在玩，所以都聚集在中間\n變得比較零散一些～仔細找還是有很多可以玩的！\n整個餐廳幾乎沒有分遊戲區跟用餐區，孩子一放下來就可以自由的玩樂，這點我大推～\n不過如果是小寶寶的話（還走不穩的孩子）要小心被跑來跑去的大孩子撞到唷！爸媽還是\n要顧一下的\n加上因為有樓梯的關係，要特別小心小朋友的安全！\n這次來訪加了螢幕這部分我跟老公沒有很愛，覺得走向可能越來越往三到六歲之後的孩子\n而且這次是假日來，真的會有一點吵，所以小小孩沒有很推薦來這邊～但三歲以上，來吃\n飯讓孩子跑跑跑玩樂我覺得還是很ＯＫ的！\n\n自己覺得親子餐廳很重要的是廁所使用性的部分，畢竟小孩有換尿布的需求，也有玩到一\n半想上廁所的情況\nMoney Jump的廁所是在餐廳的外面，玩到一半要出來上穿他們的拖鞋（這點算貼心，不用\n再穿脱自己的鞋子）\n廁所很小也沒有特別乾淨，第一次去的時候有嚇到，然後餐廳裡六宮格再走進去有個簡易\n的尿布台，也有濕紙巾可以使用\n最後小小總結一下，如果可以的話建議平日晚上過來，服務跟環境都會好很多\n排餐沒有很推，所以後來幾次我們來都是點一個飯麵＋一個沙拉＋兒童餐，看大家的需求\n套餐$180也有點小貴！\n推薦3歲以上的小孩來這裡玩會玩得很開心，不過就是食量大的小孩很可能吃不飽～\n環境上來說是一個很好讓父母放風的好地方，至少可以好好吃東西又舒服的聊天！\n以親子餐廳來說，是可以再訪的好去處！\n\n＊以上純屬個人體驗分享，每個人口味不同僅提供參考唷＊", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}