{"post_board": "Food", "post_id": "M.1596589567.A.ACE", "post_time": "1596589567", "post_title": "[食記] 金門金城 良金牧場總店 好吃現沖溫體牛", "post_author": "carolcai", "post_body": "餐廳名稱：良金牧場工廠總店\n   消費時間：2020年/7月\n   地址：金門縣金湖鎮漁村160號\n   電話：082-335886\n   營業時間：週日至週四10:30～19:00，週五、週六10:30～19:30，11:00開始供餐\n   每人平均價位：300－350元\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：現沖溫體牛肉麵\n\n部落格圖文：https://carolblogtw.com/liangjin-farm/\n\n良金牧場是金門唯一有牧場的店，除了有很多與牛肉有關的伴手禮，還有牛肉麵可以吃。\n超級推薦現沖溫體牛肉麵，用的肉是當日現宰的，送上來是生的牛肉片，店員會提著一壺\n湯沖入碗中，高溫的湯讓牛肉很快就變熟了，牛肉吃起來超級嫩，非常推薦大家吃吃看！\n\n良金牧場工廠總店資訊\n．營業時間：週日至週四10:30～19:00，週五、週六10:30～19:30，11:00開始供餐。\n．電話：082-335886。\n．地址：金門縣金湖鎮漁村160號。\n\n良金牧場工廠總店交通\n大眾運輸\n搭乘公車紅1（時刻表）、2號（時刻表）、3號（時刻表）至「塔后」，下車後步行約100\n公尺即可抵達。\n\n開車騎車\n良金牧場有免費汽車格和機車格，只要依著導航指示前往即可\n\n良金牧場食記\n良金牧場工廠總店在小巷子內，一旁有刻著良金牧場的石頭，和一個牛的雕像，角很長應\n該是公牛（？）。\n\n良金牧場門口有一個金門電話亭，還有四格漫畫表示良金牧場的牛是吃酒糟長大的，肉質\n特別鮮美，也是唯一使用金門在地養殖牛製作牛肉乾的店家。\n\n進門後往左邊看就會看到良金牧場餐廳的廚房，走到廚房那邊就會有店員來帶路，如果是\n第一次來的話，店員會簡單介紹菜色。\n\n工廠總店裡大概有七張大桌子，每張桌子最多應該可以坐到6個人，整體用餐空間很寬敞\n。\n\n飲料有可樂、雪碧跟果汁，一瓶30元\n\n畫完菜單要到廚房對面的收銀機結帳\n\n桌上的紙上有良金全牛加工圖，可以清楚知道良金牧場的產品是用牛隻哪個部位做的。\n\n良金牧場的自助區可以盛醬料，旁邊的保溫桶裝的是熱茶，味道雖然淡淡的，但是超級香\n，我覺得非常很喝，好喝到很熱還是想喝兩杯（XD）。\n\n點完餐後會先上小菜，點鮮涮品原味系列的餐點，附贈的是下面的小菜（菜單上寫牛小菜\n），中間那道菜應該是牛肚。點其他套餐的話，附的是上面那疊一般的小菜。最右邊是黃\n金泡菜，有點辣辣的、非常好吃，現場有販售黃金泡菜，一罐180元。\n\n現沖溫體牛肉麵 （湯頭：清燉） 368元\n店員送上生牛肉麵後，會去拿一壺湯將牛肉沖熟，在沖熱水之前還會問要不要錄影，覺得\n超級貼心！\n\n沖完湯之後，只要攪拌一下就可以吃了。溫體牛肉是當天現宰的，不會將牛肉進行冷凍，\n與冷凍牛肉的口感完全不同，溫體牛的肉質非常軟嫩，也不會有那種放很久的牛肉味，而\n是有種清甜的味道，真的很令人驚豔！牛肉份量非常多，完全不會愧對它的價錢，現沖溫\n體牛肉麵絕對是良金牧場必點的料理！\n\n麵條有點像拉麵，口感Q彈\n\n紅燒牛肉麵 （手工麵） 160元\n良金牧場的紅燒牛肉麵就比較普通了（可能是因為溫體牛肉太耀眼），紅燒湯頭不會辣，\n喝起來甜甜的，也滿濃郁的、很ㄙㄨㄚˋ嘴。肉質的部分跟溫體牛一比真的有差，吃起來\n比較柴一點，也比較不好咀嚼，不過肉很多塊、也很大塊。\n\n吃飽後就可以去吃甜點啦！套餐附贈的甜點是牛奶口味的冰淇淋，覺得在餐廳擺一台冰淇\n淋機讓客人自取，滿好玩的。\n\n雖然旁邊的杯子看起來很小，不過裝滿一杯的量還是很多，冰淇淋的味道很香、很濃郁！\n\n良金牧場伴手禮\n吃飽飯就可以來逛旁邊的伴手禮店了！在良金牧場用餐的話，高粱牛肉乾跟牛肉角都可以\n打八折，一包只要160元，買回家打開算裡面有11小包。現場也都可以試吃，有原味、辣\n味、沙茶、黑胡椒、孜然和麻辣，吃完全部的口味，覺得辣味跟原味最好吃。\n\n還有牛角牛軋糖，在試吃的時候覺得牛軋糖的牛角似乎沒有很多，不過因為這個組合太特\n別了，所以也買了一盒回家，牛軋糖沒打折一盒120元，約有16顆。打開包裝之後，發現\n裡面的牛軋糖比試吃品大很多，牛角也同樣多了很多，吃起來牛肉味非常香，真的幸好有\n買！\n\n除了牛肉乾，良金牧場也有賣豬肉乾，是後面櫃子那些\n\n良金牧場分店\n貞節牌坊店\n良金牧場的貞節牌坊店也有賣牛肉麵和伴手禮，地點就在金門模範街旁。\n．營業時間：週日至週四10:30～19:30，週五、週六10:30～20:00，11:00開始供餐。\n．電話：082-324080。\n．地址：金門縣金城鎮莒光路一段36號。\n\n太湖店\n太湖店只販售伴手禮。\n．營業時間：週日至週四13:00～19:00，週五、週六11:00～19:00，週一公休。\n．電話：082-335586。\n．地址：金門縣金湖鎮太湖路二段215號。\n\n台北龍山寺店\n龍山寺店只販售伴手禮。\n．營業時間：週日至週四10:30～20:30，週五、週六10:30～21:00。\n．電話：02-2302-1422。\n．地址：台北市萬華區西園路一段145號B1-22（龍山寺地下街）。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}