{"post_board": "Food", "post_id": "M.1598316045.A.334", "post_time": "1598316045", "post_title": "[食記] 高雄名家汕頭沙茶火鍋|經典清甜扁魚湯頭", "post_author": "maybe1230", "post_body": "餐廳名稱：名家汕頭沙茶火鍋\n   消費時間：2020年/8月\n   地址：高雄市鼓山區明倫路114號\n   電話：07 552 9970\n   營業時間：週一至週四 17:00-00:00/週五至週日 12:00-14:00 17:00-00:00\n   每人平均價位：300\n   可否刷卡：可\n============================================\n完整圖文版：\nhttps://lohanpush.com/2020/08/24/min-hotpot/\n\n高雄有名的汕頭火鍋不少，每間都有各自的死忠粉絲，名家汕頭沙茶火鍋相對低調，老漢\n是某天看電視才知道原來高雄還有這間汕頭火鍋，吃過真心覺得不錯，屬於會想介紹親戚\n朋友去試試的那種好吃店家，店面簡單乾淨，湯頭清甜食材新鮮，靈魂沙茶也炒的很香，\n就算大熱天也阻擋不了想吃好鍋的慾望！\n\n餐廳位置及裝潢\n名家汕頭沙茶火鍋在高雄總共有兩間，一間在新興區渤海街，是17年的老店，後來在北高\n雄瑞豐夜市附近也另外再開了新的分店，這次去的就是位在瑞豐夜市附近的分店。\n\n餐廳位在大樓的一樓，黑色的招牌不會很搶眼，開車騎車經過可能還會不小心忽略。\n\n以往想到汕頭沙茶火鍋，刻板印象就會覺得店面小，又或者是裝潢陳舊，但名家汕頭沙茶\n火鍋的分店不同，整體位置寬敞明亮，除了四人桌之外也有多人的圓桌可以選擇，所以不\n管是朋友家人聚餐都蠻適合。\n\n一樓的角落規劃成醬料區，這邊的沙茶醬看介紹說是店家自己炒的，另外再加入扁魚和蝦\n米調配，單吃很香，還有一點花生的香氣，另外也可以依照個人的口味喜好加入蔥、蒜、\n辣椒、洋蔥等，用餐期間也觀察到店家蠻勤勞的在補充佐料，不用擔心會被前面的客人使\n用完。\n\n餐點介紹\n跟大部分汕頭火鍋一樣的點餐方式，先依照人數選則鍋底主食(肉或海鮮)，再另外選擇單\n點食材，鍋底部分可以選擇小盤肉或大盤肉，鍋底的價錢就是包含湯底、綜合菜盤及肉盤\n，選擇完再依照自己的喜好選擇其他單點的食材。老漢這次鍋底選擇小盤頂級松阪豬（\n420元），另外再單點想吃的食材，整體吃下來蠻飽足，也很豐富。\n\n點完餐後，服務人員送上清湯，湯呈現淡淡的金黃色，使用大骨、洋蔥、時蔬熬煮，再加\n入蝦米和扁魚，簡單就是最完美的湯頭。\n\n趁著還沒放食材進去，先喝一碗清湯，有蔬菜的甜跟扁魚的香，清爽順口，忍不住會一喝\n再喝，服務人員也會隨時幫客人免費加湯。\n\n綜合菜盤的量跟種類都不錯，甚至有平常火鍋店少見的枸杞葉，每樣都乾淨新鮮。\n\n粉嫩的松阪豬一端上就讓人口水直流，厚薄度適中，夾片肉川燙到顏色變了之後就可以食\n用，一放進嘴裡就可以感受到肉的彈牙脆口，在搭配香氣十足的沙茶醬一起，好吃。\n\n單點  魚餃魚冊各半 90元\n之前在台南小豪州沙茶盧吃過魚冊就很喜歡，一看到名家汕頭沙茶火鍋也有，當然點來試\n試。魚冊跟魚餃其實是一樣的內容物，不過因為包法不同，就可以創造出不同的口感，魚\n餃比較紮實，吃起來有嚼勁。魚冊裡面比較鬆軟，是用刀片擠壓魚漿片，擠成條紋後再包\n入豬肉餡，沒試過的可以嚐嚐。\n\n單點  手工蝦仁漿 120元\n手工蝦仁漿是店家自己製作，這項絕對是到店必點，當初就是在電視上看到這蝦仁漿後立\n刻打電話訂位來試試的。\n\n從外觀就可以看得出來食材使用不手軟，手工魚漿包覆著一隻隻的新鮮蝦仁，吃起來每一\n口都很飽滿而且充滿鮮味，蝦仁也很脆口彈牙，老漢很喜歡！\n\n單點  生豆皮 60元\n名家汕頭沙茶火鍋的食材選項不少，肉品、蔬菜、菇類到火鍋料都有，生豆皮沒有經過油\n炸，吸附火鍋湯汁後，還不錯吃，不過表現相對來說就是中規中矩，沒有特別驚艷。\n\n單點  綜合好好丸 180元\n除了手工蝦仁漿之外，也很推薦可以點丸子類，名家汕頭沙茶火鍋丸子類選項不少，跟老\n漢一樣什麼都想試試的話，可以點綜合口味。這邊的丸子種類有些是一般火鍋店比較少見\n的，像是芋頭丸或是福州丸等，丸子脆口，裡面的餡料飽滿，很涮嘴。\n\n整體來說，名家汕頭沙茶火鍋是間讓人想再訪的好店，價位中等，同時有著傳統的汕頭火\n鍋好味道及舒適用餐空間，夏天裡頭冷氣也很足夠，滿足火鍋人大熱天也想吃鍋的慾望！\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}