{"post_board": "Food", "post_id": "M.1588238329.A.C91", "post_time": 1588238329, "post_title": "[食記] 新北三芝.瑪莎拉印度餐廳.淺水灣景觀餐廳", "post_author": "secret928", "post_body": "餐廳名稱：瑪莎拉印度餐廳.北海岸淺水灣景觀餐廳\n   消費時間：2020年/04月\n   地址：新北市三芝區後厝里北勢子12-7號\n   電話：02-26365786\n   營業時間：11:00~21:30\n\n   圖文網誌：https://reurl.cc/lVQvY6\n\n------------------------------------------------\n嗨！我是慧\n其實對印度料理沒有很熟悉，好像就是咖哩、羊肉，還有用手抓飯？\n這天誤打誤撞看到這間網路評價蠻高的異國料理餐廳，\n想說沒吃過印度料理，應該還不錯吧\n\n北海岸的淺水灣附近有不少的景觀餐廳，這間就在頗有名的草泥馬餐廳附近\n但外觀招牌不怎麼明顯，相較於整排的景觀餐廳來說，瑪莎拉真的很不起眼\n\n一進門就被櫃檯的光牆吸引去，店面使用大量的可透光石磚來鋪成，\n透過不同燈光折射將石磚紋路發揮的淋漓盡致\n\n瑪莎拉是道地的印度人老闆經營，餐點皆由印度廚師料理，\n瞬間對印度料理抱持的期待\n店內也有販售不少印度調味料和香料，喜歡下廚的朋友不仿可以帶些回去\n\n櫃檯對面擺了很多一顆顆的玫瑰鹽石，雖然不明白這些岩石有什麼功能，\n但一片排開挺壯觀的\n有興趣的朋友也可以問問老闆，老闆的中文說得很流利，溝通完全沒問題\n\n店內很寬敞，座位也很多，對外是用整片落地窗，\n白天的自然光折射進來應該很明亮\n\n瑪莎拉也是屬於景觀餐廳，白天坐在戶外可以看到無敵海景\n但附近就是草泥馬餐廳，所以有很重的動物味道，那個味道已經會影響用餐食慾了\n\n所以我們之後就移到店內用餐\n瑪莎拉主打正統蒙兀兒北印料理，基本上是用手直接抓起來吃的方式\n用餐前請先洗淨雙手，享受抓取樂趣\n但疫情期間，我們還是先別體驗這特別的用餐方式，老闆還是一樣會提供餐具\n\n腰果醬雞肉咖哩＄350 元\n網路上最多人推薦的，也是老闆推薦的，可以選擇要薑黃飯還是烙餅\n本來以為送上來會是一大盤，結果這是一人份的\n賣相雖然不是很好看，可是味道很濃郁，而且是沒聞過的咖哩味\n咖哩配上薑黃飯是最道地的印度料理，但瑪莎拉的烙餅超多人推薦\n可是我們第一次吃印度料理，不知道烙餅怎麼配咖哩吃（笑\n所以我們還是選薑黃飯，有點後悔沒有加點烙餅吃吃看\n\n薑黃飯是細長米，口感比一般米飯還要硬，搭配濃郁的咖哩才不會口感太軟爛\n無骨雞肉跟洋蔥、優格和堅果醬一起炒至濃郁，有很濃郁的香料味\n雞肉很多很大塊，和堅果醬炒過的咖哩味道偏甜，應該是每個人都可以接受的口感\n通常咖哩吃到最後會很膩，但瑪莎拉的咖哩會讓人想要再來一道\n\n坦都香草羊肉捲＄380元\n既然來吃印度料理，那就不能不試試看羊肉\n這個上桌就好看一點了，還擔心送上桌是直接一條一條的羊肉捲\n用碎羊肉混合薑、洋蔥、辣椒等料做成的羊肉串，\n放上鐵盤送上來冒煙燒烤的聲音相當誘人，旁邊有大量蔬菜，\n蔬菜只有胡椒稍微調味\n\n羊肉捲的辛香味非常重，但還是感受的到濃郁的羊肉味\n害怕羊騷味的朋友可能要慎選，口味非常的重，單吃有點膩\n店家有附上兩種醬，紅色應該是番茄醬，綠色有點恐怖不知道是什麼\n綠色醬有種很嗆很清涼的薄荷牙膏味，搭配羊肉捲味道變得更複雜，\n真的有人喜歡這樣搭嗎？\n\n招牌香料蕃茄湯＄100元\n算是濃郁的番茄湯，微酸微甜，但份量不多\n一樣有很特別的香料味，會讓你邊喝邊滿頭問號的湯\n\n牛肉捲餅＄160元\n很大的一捲，印度捲餅裡包滿了蔬菜和燒烤過的牛肉\n蔬菜一樣沒有調味過，全靠牛肉的香料味去撐起整個捲餅\n但烤餅真的太太太難咬了，沒有辦法一口塞也咬不斷\n最後只能用叉子將餅皮撕開配著料吃，就沒有吃捲餅的感覺\n\n位於北海道淺水灣的景觀餐廳瑪莎拉，非常道地的印度料理\n吃完一頓會感覺各種辛香料、調味料在考驗味蕾的極限，\n但咖哩真的非常推 如果你是喜歡嘗試各國料理的朋友，\n那就非常推薦你們來吃吃看\n\n雖然有可看到海景的戶外區，但動物的味道太重實在會影響食慾\n老闆是印度人，中文很好也很親切，是還蠻有趣的用餐體驗\n那就推薦給你們囉～\n\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}