{"post_board": "Food", "post_id": "M.1595385165.A.DAE", "post_time": "1595385165", "post_title": "[食記] 台北 忠青商行滿桌小菜的銅板美食", "post_author": "mayday3581", "post_body": "店家資訊：忠青商行\n消費日期：2020.05\n地址：台北市中正區青島東路6-1號號1樓\n營業時間：11:00-15:00;17:00-21:00\n電話：02 23560008\n其他：有外送、不收服務費\n\n圖文：https://www.maruko.tw/2020/05/25.html\n\n從店門口看不出來是一家中式飯館，門口有擺放菜單，入口的前方等待椅子擺放了一檯復\n古的裁縫車，肯定是和台灣美食相關的餐廳！\n\n一進到店內，用餐的座位空間是2-4人的桌椅，也有靠牆的用餐座位，空間很窄小又有些擁\n擠，尤其是靠牆的座位，當時只剩下靠牆的位置，店員詢問過我們的意見，如果不介意就\n可以馬上進到店用餐。\n\n入座後，店員請我們用手機點餐。\n\n如果是第一次來，對操作界面就不是很了解，摸索了好久，圖片又有一點小，有些菜名會\n被系統截掉。\n\n最後大概花了15分鐘才點完餐。\n\n選擇現場付款，菜單就會送出。\n當然你想要使用這個系統，就必須要有網路，必須要填寫電話與認證，用完餐再到櫃檯報\n桌號結帳就可以了。\n\n後來才在結帳區發現大張的菜單，對於年紀已經有一點大的我們，看著手機點餐實在有些\n辛苦。\n\n菜單上有比較詳細的介紹，也有圖片可以參考。\n基本上就是有主要的米飯、麵食，小菜、滷菜等等。\n\n終於在順利的點完餐後，彷彿卸下了一個任務，在自助區有餐具、辣椒、無糖青草茶免費\n提供。\n\n一次要拿太多東西回到座位，也有提供小鐵盤，剛好可以放得下所有的東西。\n\n青草茶味道蠻淡的，沒有加糖、喝起來很清涼、免費的就誠意十足，店內也有可以另外單\n點的古早味飲料。\n\n我們點完餐大概等了10幾分鐘左右，先送上所有的小菜，再來就是麵食、飯類。\n\n又鹵又炸的豬血糕佐花生粉\n\n我會來忠青商行就是看到了豬血糕，又鹵又炸引起了我的好奇心，送上桌時蠻香的，用筷\n子夾很硬，原來米血糕先滷後炸，再撒上超香的花生粉，一口咬下外皮硬脆，非常燙口，\n加上了花生粉很香，豬血糕先滷過也沒有讓人害怕的生味，很有趣的一道小菜。\n\n招牌花干(辣味)\n\n只要在菜單上看到花干，我一定都會點，花干有原味、辣味二種，送上桌時也超燙的，花\n干的組織像是滷了800年，醬色很深，卻不死鹹，香麻又嗆辣，吃起來很過癮。\n\n南部阿姨的手工香腸\n\n原本在點餐的時候，並沒有打算要點手工香腸，一看到隔壁桌送來的香腸炸的很焦香，馬\n上就點了一份，雖然距離鄰桌很近，也方便看別人點了什麼，手工香腸肥肉不多，吃起來\n很香不膩口，一旁點綴了蒜頭、青蒜，台灣香腸就是要這樣搭才好吃。\n\n高麗菜鹵\n\n高麗菜鹵也是用碗裝，一個人吃很滿足，二個人分著吃還可以點很多小菜，高麗菜鹵一點\n都不台，吃起來不油，反而很素菜的味道，清爽。\n\n極品好蝦炊飯\n\n在菜單上看到是用生米煮的炊飯，加入高湯一起熬煮，蠻香的，上面的蝦仁約8-10隻左右\n，加一點店家的特製辣椒味道還不錯，雖然外觀和台南蝦仁飯有幾分相似，做法不同，風\n味也不同，蝦仁很結實新鮮，炊飯不夠濕潤，也是清爽路線的。\n\n蔥油雞拌麵\n\n蔥油雞拌麵賣相也很威，使用的是雞腿肉，不過被分配到二個雞腿下段的骨頭，肉不多，\n油蔥是蠻香的，胡椒味也挺重，麵條還不錯，味道也是偏淡，辣椒加上去又對了。\n\n這是挺新鮮的一餐，在台北這樣的店，大概只有永康街會有，不過這裡的價格親民很多，\n店員雖然匆忙，服務也很周到，從外場到廚房通通都是大男孩，看起來幹勁十足，非常有\n活力，小菜不貴，會不知不覺就點了好幾樣，每一桌都跟我們一樣滿滿一桌小菜，而自助\n區的辣椒像是自家炒過的，非常香、拌什麼都對味，走去櫃檯結帳時，會忍不住看其他客\n人點什麼，看起來都很不錯，可惜的是當天沒有點到家傳爛肉飯，期待有機會再來吃看看\n！", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "bluejoe", "content": "之前去吃,等了十幾分鐘,蝦仁飯米心沒煮熟,回覆店家"}, {"type": "neu", "author": "bluejoe", "content": "店家很好意再弄一碗,也是沒煮透,最後沒收蝦仁飯的錢"}, {"type": "neu", "author": "bluejoe", "content": "花干不錯吃,雞湯貴了點,我回家喝老媽煮的湯可以更省,哈"}, {"type": "pos", "author": "cstella655", "content": "文青店，cp值還好"}, {"type": "pos", "author": "Sana", "content": "好吃!!!"}]}