{"post_board": "Food", "post_id": "M.1591229820.A.C02", "post_time": "1591229820", "post_title": "[食記] 基隆市仁愛區 長腳麵食", "post_author": "MarkFung", "post_body": "餐廳名稱：長腳麵食\n   消費時間：2020年/5月\n   地址：基隆市仁愛區孝三路99巷1號\n   電話：0989 717 019\n   營業時間：07:00~22:00。週日休息\n   每人平均價位：25~75\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：乾麵、麻醬麵、豬腳\n\n   完整介紹食記：https://reurl.cc/WdVabZ\n\n2020年05月22日 ‧ 基隆 ‧ 環港商圈\n\n今天雨下得好大啊！原本不想外出覓食的，但實在不想待在辦公室，以及附近，所以打算\n跑遠一點的地方吃午餐。但大雨騎車很麻煩，最後還是跑不了多遠，來到了孝三路這一帶\n。\n\n即使來到孝三路的美食商圈，我也不曉得要吃什麼啊XD，如果沒有先想好先決定好，我就\n會陷入選擇困難的窘境。沒帶傘又一邊淋著雨，沿著孝三路邊信步而走，偶然看到一向人\n滿為患的長腳麵食，今天居然客人不多！？討厭排隊人擠人的我，剛好趁這個機會，來嗑\n一下他們有名的乾麵和豬腳吧！\n\n內外環境：\n\n藏身在巷子裡的長腳麵食，是基隆在地人最愛的麵食店之一\n\n煮麵攤小小的，小菜、黑白切的種類比我想像的少\n\n今天雨真的下太大，所以客人很少。平常是滿到我都不想接近的地步，所以才會一直拖到\n寫了200篇出頭的食記，才來到這裡紀錄\n\n店內空間很寬敞是優點，只要能內用我就盡量不外帶囉\n\n菜單：\n\n他們好像沒有紙本菜單？所以我就口頭上直接跟他們點餐，而且小菜類如油豆腐、豬腳肉\n等也沒在菜單上，感覺不是很好點@@\n\n一時間不曉得該點什麼，先點了豬腳麵、乾麵，小菜是油豆腐和吉古拉。點完餐後老闆娘\n還問我是兩個人吃嗎？\n\n哼哼，當老闆娘問我時，絕對沒想到我會點第二輪吧！吃完剛剛上面點的那幾項料理，我\n又加點了麻醬麵，以及豬腳肉\n\n乾麵：豬油和油蔥酥交織共舞，襯托淡淡鹽味\n\n先吃乾麵(25元)，價位很漂亮，麵一上桌店員就先提醒，要趕快把麵拌開，不然會糊在一\n起\n\n由於上面沒有淋甜辣醬，我也不太敢跟店家要@@，在沒有醬汁的狀態下，我先拌開吃了一\n口。唔，原味已經很香，應該有加點豬油，加上油蔥酥的香氣很突出。和昨天在東家館吃\n到的乾麵不同，鹹度少很多，但香氣更足\n\n雖然很香，但我還是喜歡重鹹一點，所以加了桌上的豆瓣醬。早知道剛剛點麵時就該跟老\n闆娘說要多一點甜辣醬\n\n喔喔，好吃！麵本身就很香了，加上豆瓣醬的辣椒鮮香又更棒了，而且豆瓣醬本身也有鹹\n度，可以補充原來乾麵的不足\n\n小菜：吉古拉魚味明顯，油豆腐完全極品\n\n吉古拉(20元)、油豆腐(10元)，看起來都很紮實，上面已經先淋了點醬汁\n\n吉古拉口感很好，有彈性，甜味不明顯，不像汕頭沙茶麵他們家的吉古拉那麼甜\n\n但是有很突出的魚漿味道，吃起來是挺香的，不過對我來說有點小困擾，因為我個人不太\n喜歡吃魚XD\n\n我想要特別稱讚一下油豆腐，這家店的油豆腐真的超好吃的！滷汁味恰到好處，能提供相\n當的鹹度，卻又不會影響豆腐本身的豆香\n\n雖然滷得頗為入味，但豆腐的豆香氣實在太優秀，這豆腐的品質一定很好，早知道就該多\n點幾塊，我甚至覺得它比乾麵還值得點\n\n豬腳麵：豬腳入味好吃，麵、湯較為普通\n\n豬腳麵(75元)，基本上應該就是陽春湯麵，上面直接放豬蹄這樣\n\n其實我吃的算滿快的了，但麵還是泡得太軟了QQ。這家店的廣東麵好吃，但麵身比較薄，\n厚實度輸給龍門客棧的麵條。所以如果送上桌沒立刻吃，應該很快就軟爛了\n\n所以我，特地把麵撈出來放到剛剛吃完的乾麵碗裡，防止進一步變軟，然後終於鼓起勇氣\n去跟店員要一匙甜辣醬(我臉皮好薄>////<)\n\n唔，甜辣醬好吃耶，雖然是偏甜又沒啥辣度，但還是挺夠味的，而且至少比久久泡在湯裡\n又沒調醬的麵條好吃\n\n豬腳的部分非常美味，蹄筋的膠質又香又醇，滷汁應該是有用到藥膳和八角之類的滷香料\n，有入味但又不會太重，拿捏得很剛好\n\n豬肉味、滷汁味互補互助，讓豬蹄肉與膠質吃起來不油不膩，爽口又極富肉感\n\n真要說缺點的話，就是豬腳麵的豬蹄比較小塊，骨頭比例也較高，好不容易才吃到這一塊\n完全沒骨頭的部份。這一次吃得我意猶未盡，所以後面忍不住又加點啦~~~~\n\n不過湯就普通很多了，骨肉湯味道很淡，主要還是油蔥、香菜來主導，原來的湯汁只有一\n點甜味。但還是比東家館那沒啥味道的湯要好很多\n\n麻醬麵：便宜好吃又夠味\n\n才吃完兩碗麵，又忍不住點第三碗：麻醬麵(30元)，這價位也是漂亮，難怪他們家生意好\n到爆\n\n不過坦白說，一開始看到醬汁水份好像很多，有點擔心味道會不會不太夠。我很不喜歡那\n種只有麻醬味，但卻沒什麼鹹味的麻醬麵\n\n但很神奇的是，你只要好好去拌它，湯湯水水的醬汁會完全巴附在麵條上。然後讓我很滿\n意的是，它的鹹度是夠的，所以我不需要多加其他醬料，去分釋麻醬原來的味道\n\n這個好吃，真的很不錯，比較美中不足的大概只有芝麻香氣沒那麼濃郁而已，但口味上已\n經很棒很可以了，才30元就有這種水準讓人相當滿意\n\n滷腿肉：好吃到不行的滷香豬腳，肥瘦相間口感完美\n\n滷腿肉(50元)，問了下老闆娘，說一人份切個50元差不多，所以請她切了這份量\n\n瘦肉中帶著油脂膠質，這腿肉太讚了，跟剛剛豬腳麵的豬蹄一樣，滷得入味，卻又不會太\n過影響豬肉原味\n\n有膠質的部位軟嫩稠密，說入口即化就太誇張，但的確沒咬幾下就能輕鬆入肚\n\n甜辣醬的醬汁也很棒，雖然比較甜，但因為豬腳滷得夠味，所以不會被影響多少，反而使\n得豬腳的食感多了一味\n\n雜談：麵條湯汁表現普通，但調味、醬料皆優秀\n\n麵條沒那麼紮實，乾麵吃起來很OK，但湯麵就得盡快解決了\n乾麵和豬腳麵都不錯，不過比較起來還是乾麵更值得點。一來麵條沒有泡湯軟爛的問題，\n二來可以加醬味道也比較足。他們家的湯麵因為湯頭表現普通，所以沒有很強，點乾麵或\n麻醬麵就已足夠，特別是麻醬麵便宜又夠味，才比乾麵多五元就有不俗的表現。\n\n雜談：豬腳燉滷入味且香醇，油豆腐十分美味推薦必點\n\n油豆腐我覺得特別好吃，下次來一定點爆它\n\n50元一盤的腿肉，也是很值得點來吃，不夠的話儘管再加\n小菜的吉古拉比較普通一點，值得一提的是魚類海鮮味道比較濃厚，算是比較純正的口味\n吧？只是我自己沒那麼喜歡。油豆腐好吃到爆，一份才10元超便宜，拜託一定要點；豬腳\n也是好吃，只是我自己沒那麼喜歡豬蹄部位，還是腿肉那滿滿的肉感比較吸引我。\n\n\n後記：好吃又便宜，孝三路麵店首選之一\n\n因為今天的大雨，我才想到能來這間幾乎平時都在客滿狀態的麵店\n孝三路好吃的店家很多，特別集中在早、午餐，晚餐時段好像就珍讚滷味是我會特別想找\n來吃的。之前吃過的燕子食堂、老味坊、孝三路52號麵店都很好吃，價格也很親民，平價\n又美味的特點，正是孝三路商圈興盛的主要原因。\n\n除了這家麵店，另外還有三角窗麵店啊、兩利麵店等在這商圈之中，以後有機會再慢慢介\n紹吧！其實我寫的食記，期待的是不只基隆人會看，更希望外地人也能參考，尤其孝三路\n商圈就在基隆火車站附近而已，是基隆在地美食的重要據點、傳統美食街，有很多很強、\n堅持傳統口味的小吃店和餐廳。當然這商圈還是有它的缺點，就是晚間時段比較薄弱，以\n及料理種類重複性稍高，不過身為土生土長的基隆人，還是期待未來這一帶的美食能有更\n多延伸與蛻變，讓更多人認識基隆料理之美。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/04 08:17", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}