{"post_board": "Food", "post_id": "M.1598542352.A.97A", "post_time": "1598542352", "post_title": "[食記] 屏東 美菊麵店 2020年重新開幕", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 PingTung 看板 #1VHz5nQK ]\n\n作者: cottonbubble (多肉動物) 看板: PingTung\n標題: [食記] 美菊麵店 2020年重新開幕 更誇張的裝潢\n時間: Thu Aug 27 23:29:49 2020\n\n\n美菊麵店\n\n地址：屏東市協和東路99號\n營業時間：11:00~14:30、17:00~19:30、週二三公休\n\n▲內用為主，外帶要自備容器\n\n圖文blog：2020.08用餐\nhttps://sunyat.pixnet.net/blog/post/69200752\n\n到底是否因為舊美菊被高雄店家模仿，所以開了一間全新的美菊麵店，\n我不得而知。不過新的美菊麵店打造全新的風格，強烈的配色與設計感，\n如此個性的擺放，我想應該是無人能取代他們的創意！\n也讓「吃麵」這件再簡單不過的事情，非常時尚。\n\n門口就能看到美菊籃球框，正常高度305公分相當顯眼，\n由兩個男生所打造的品牌完全不難理解，其實美菊是由阿嬤的名字而來，\n之前在菸廠原店址吃過乾麵，肉燥濃香無比，不只是裝潢吸引人，\n乾麵也好好吃，也讓人想要再訪窺探現在到底變成什麼樣。\n\n相當奇幻的空間口，放置著SWATCH手錶，配色跟內裝一樣好多對比色，\n圓的、方的桌椅錯落，第一次近來真的完全不曉得從哪邊坐起好。\n磚牆旁邊的大紅色以多人聚餐的圓桌為主，再來靠邊與中間屬於一兩人的小空間，\n中間是走道，方便送餐與家庭客跟孩子。嗯？真的是賣麵嗎？\n\n我想除了賣麵，還有把喜歡的東西陳設在這空間的實踐感吧。\n\n圓弧形與磚牆相對，隔著兩種不同色系的空間，\n真的好像美術館，展示著我買不起的丹麥家俱。\n\n襯出外頭平凡巷弄的是一大片窗，這天是平常日，\n賞我一個優閒的中午用餐時間，其實美菊不太這樣無人的，\n後來中午擠爆，完全沒有任何能站立的空間，滿溢到外頭排隊，很可怕。\n\n利用顏色給大家更多不同的視覺激盪，\n還記得在櫃台結帳邊的這張椅子，是舊店擺放在門口的嗎？\n之前就覺得連給客人等候的椅子如此之美，想必是貼心顧客之人。\n我一直覺得，這樣的空間賣這樣價格，真的非常佛心呀。\n\n菜單 ─ 一樣放置在有型的架上，用彩色筆畫喜歡的菜色，\n店員會協助送餐，餐具自取，外帶要自備餐具，所以店內也不會有免洗碗筷。\n有提供飲料加點不提供開水，因為剛喝完咖啡所以就沒有加點飲料真是可惜，\n使用台南土星工作室的陶杯，我相信喝起來更有深蘊。\n\n沒關係，今天吃麵，留下一個伏筆，下次再訪！\n\n\n延續之前莫蘭迪色的筷子。不久，店員送餐來的圓盤我好喜歡阿！\n好法國的配色，也超符合店內的繽紛\n不小心點太多吃超撐，這樣一個人還不到兩百，美菊可真是台灣小吃之光！\n\n麻醬麵 45元\n\n乾麵皆有附湯，屏東最美的人情在此。\n麻醬麵除肉燥香氣外，還有淋上一層「麻醬」，\n濃稠厚實的麻醬攪拌之後包裹麵條，誇張香氣襲人，\n朋友一邊吃一邊讚嘆，真是美味又大碗，而且絲毫不輸自家巷口那間，\n如此單純又樸實的美好，竟然在如此潮流的店家當中販售，\n很有魔幻寫實電影的感覺。\n\n大量蔥花撒上外，還有白菜點綴，兩片白肉，\n使用的高雄樂無事陶碗，非常厚實，正如這碗麻醬麵的回甘，如此香甜。\n\n乾麵 45元\n\n比起麻醬麵更簡單，肉燥香氣撐起一片天，\n攪拌之後鹹香滋味讓人一口接著一口，\n剛剛的麻醬麵讓人仔細著墨醬料的香氣，\n這份乾麵反而回歸到麵條的Q彈性，耐咀嚼又香，真是啵棒！\n\n麵條選圓麵，不太粗正好可以全部吸附肉燥香氣，真好吃！\n\n燙青菜 35元\n\n今天我們選擇燙大陸妹，葉兒大片攪拌吸附肉醬汁，均衡營養。\n\n\n各式滷菜\n\n全部擺放成天女散花般，我們點的是：海帶、米血、肝連與豬耳朵，\n因為他放成「豬頭皮」所以又多補一份豬耳朵給我們，\n原本看滷菜顏色偏深，很害怕很鹹，\n結果真的還好，舊是滷進去食材裏頭軟軟的，\n我們其實有自己帶容器原本想說點超大盤吃不完就外帶，\n結果還是全部吃光光，真的很美味，連海帶絲都好涮嘴。\n吃的時候別忘記加上店家招牌辣椒，嗆得過癮！\n\n\n很多時候這麼美的裝潢都是聯想到喝咖啡，\n吃麵倒是第一次，美菊完全顛覆我的想像，實際上比照片美太多！\n這天利用平常日中午來訪細細欣賞每一處布置的用心，\n掛畫與裝飾，細膩簡約不堆放太多沒必要的東西，\n連望過去廚房都美，這真的很難。\n\n大家可以吃完麵再去造訪美菊麵包店，\n距離不遠，正好消化那讓人想吃更多的滷菜。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.239.60.69 臺灣), 08/27/2020 23:32:31", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "f860506", "content": "吃過 根本不好吃 不管是麵或是滷味"}]}