{"post_board": "Food", "post_id": "M.1582207050.A.F26", "post_time": 1582207050, "post_title": "Fw: [食記] 越後湯澤-人參亭炸豬排 越光米x越後豬", "post_author": "n706702", "post_body": "※ [本文轉錄自 Japan_Travel 看板 #1UJf0fa- ]\n\n作者: n706702 (丸玩完背包客多的地方，d) 看板: Japan_Travel\n標題: [食記] 越後湯澤-人參亭炸豬排 越光米x越後豬\n時間: Thu Feb 20 21:56:51 2020\n\n部落格圖文網誌版：https://maruplayplay.pse.is/QJDCC\n\n\n店    名：人參亭\n地    址：新潟県南魚沼郡湯沢町大字湯沢497-4\n營業時間：AM11:30~ PM08:30\n休    日：不定休，冬季無休。\n推薦食物：炸豬排\n最低消費：日幣1400\n官    網：http://ninjintei.net/index.php\n\n\n猶如鄉下的越後湯澤，有什麼餐廳推薦的嗎？距離越後湯澤車站約10分鐘路程的溫泉街末\n端，「人參亭」是一間當地小有名氣的炸豬排餐廳。餐廳除了炸豬排便無其他料理選擇，\n選用在地食材，越後豬和越光米等食材，專心製作炸豬排料理。隨著冬天雪季的到來，越\n後湯澤因周圍雪場圍繞，而吸引大量滑雪客前來，因此冬季時的人參亭生意也特別的好呢\n！\n\n19/20年冬季鬧雪荒滑雪之行的第一天，雪量不足就算了，最不想面對的下雨窘境還是遇\n到了。好在午後，山上的雨在達到一定低溫的情況下，開始轉雪，我想這大概是此趟越後\n湯澤滑雪之旅唯一的小確幸了。結束第一天的滑雪，接駁車一路載我們回到飯店，該是到\n了吃晚餐的時間了。  然而，回到了山下照樣下雨，這一整天的雨沒小過也沒停過，讓人\n心煩，但飯還是得吃，門還是得出。習慣性的開啟google map搜尋附近餐廳，搜尋結果和\n第一天來到越後湯澤的感想如出一轍，確實鄉下阿這裡。溫泉街上的餐廳選擇不多，最後\n和友人一致相中，距離我們居住的「東映飯店」只需三分鐘路程，且在google map評價也\n不錯的「人參亭」炸豬排料理餐廳。\n\n人參亭餐廳外觀和內部空間\n入夜後，在寂寥的溫泉街上，能看到燈火通明的店舖並不多，餐廳也就更好找了！餐廳內\n部的用餐座位，比下圖看到的還要多，除了下圖這區，依我拍照的後方也有一區，再往廊\n道裡進去，還有需拖鞋的和式用餐區。據官網表示，餐廳共有16桌65席，可容納人數還不\n少呢！\n\n餐廳提供多國語言菜單，可與服務人員詢問，官網亦有多國語言菜單，有興趣者可先行查\n閱參考。餐廳以販售炸豬排料理為主，出乎意料的是菜單內容，僅僅提供四種炸豬排選項\n。說是四種，正確來說是只有兩種。其豬肉選用的部位，分別是腰內肉和里脊肉，並分成\n一般版和特大版，而成了菜單內的四種選項。 此外，還可加點餐廳的人氣小菜和醬汁配\n料做搭配。\n餐廳所選用的食材，幾乎是選用當地名產，像是越後豬肉、越光米、越後味增和湯澤豆腐\n。\n\n我選了炸豬腰肉排套餐￥1540，原套餐內容物有炸豬排和附的生菜和水果外，還有漬物、\n豆腐、白飯以及味增湯，另外我還並加點橙醋蘿蔔泥￥165(以上價格為含稅價)。友人則\n是選擇了炸里脊肉套餐，同樣加點了蘿蔔泥。 一般所吃到的漬物對我來說都過鹹，然而\n人參亭的漬物沒那麼死鹹，意外的合我的口味。豆腐細緻順滑帶點豆乳香氣，再以芥末提\n味，是相當不錯的小菜。加點的蘿蔔泥，則是讓我跟友人小小驚呼的配料，新鮮的蘿蔔泥\n味道清甜，含在嘴裡散發的清新成了最佳解膩聖品。\n\n炸豬排外層的麵衣，金黃帶橙的色澤相當漂亮，且酥脆的麵衣厚薄適中，不搶走豬肉本身\n的風采成了最秤職的配角。豬腰肉的紋理從橫切面來看清晰可見，瘦肉滲出些微鮮甜的肉\n汁，帶了點肥肉的油脂，完美的結合成就了這道美味的料理。盤中另還有高麗菜絲、蘿蔔\n絲、豆芽菜、檸檬、黃芥末和柳橙，整道炸豬排料理，加上配料一點也不無聊。\n\n原本以為自己的已經夠好吃了，再與友人互換一塊來分享時，才發現里脊肉與腰內肉的口\n感大相徑庭哪！腰內肉吃得出絲絲的肉感，反倒里脊肉肉質特別軟嫩，有種在吃雞塊的錯\n覺。據菜單說明，一頭越後豬僅有百分之二的里脊肉，非常珍貴，可以說是整隻豬最高級\n的部位了！果然，貴是有它的道理的。沒圖，請自行參考菜單XDD\n\n米，則是經由友人一再強調“新瀉越光米”的知名度，才知其厲害。不過，我覺得在日本\n餐廳所吃過的米飯，普遍都已經很好吃，所以人參亭的米飯於我來說，依舊是好吃的，只\n是並沒有因為越光米的加成，讓我覺得好吃的驚艷。另外必須要說，人參亭米飯給予的份\n量，比一般餐廳要多出很多，這中碗大小的米飯，要完食還真不容易哪！\n\n最後來介紹一下醬料大軍，有店家自製炸豬排專用調味醬、和風醬、海鹽、七味粉和醬油\n。其中，我最喜歡的是和風醬，乳白色的和風醬非常少見，帶點微酸的滋味和柑橘果香，\n與生菜搭配非常耐人尋味，讓我不斷一匙接過一匙。\n\n起先，在看到菜單的第一眼，依我個人的消費觀，會認為餐點價格偏高了些，但在餐點上\n桌後，看到這份量便立刻改觀了。對男生來說，或許是剛好飽足的份量，但對女生來說，\n我想這一餐的份量偏多了。我是採慢條斯理法才把整份料理完食，而友人則是剩下半碗飯\n就放棄了，雖然吃完後肚子頗撐的卻格外滿意。即使外頭依舊下著雨，我們倆還願意步行\n到車站，就為了消化我們的肚子。\n\n不過也是這一去，才發現原來越後湯澤車站就是餐廳集中地。假使有機會到越後湯澤旅遊\n的朋友，不知道該到哪找餐廳，無腦去車站找就對了！但倘若想吃點特別的，人參亭也是\n個不錯的選擇喔！\n\n若喜歡我的分享，歡迎給我一點動力^^\nhttps://www.facebook.com/maruplayplay/\n\n--\n\n\n\n\n※ 轉錄者: n706702 (121.162.110.75 韓國), 02/20/2020 21:57:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}