{"post_board": "Food", "post_id": "M.1608352254.A.5EF", "post_time": "1608352254", "post_title": "[食記] 台南 南紡夢時代 新馬辣經典麻辣鍋", "post_author": "hibabino", "post_body": "餐廳名稱：新馬辣經典麻辣鍋\n   消費時間：2020年/11月\n   地址：台南市東區中華東路一段 366 號 3 樓\n   電話：06 235 1311\n   營業時間：11:00 – 22:00\n   每人平均價位：假日725+10%\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：天使紅蝦\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/newmalahotpot/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n如果你吃過馬辣，那你吃過『新馬辣經典麻辣鍋 』了嗎？雖然新馬辣價位較高，但是升級版的肉質，搭配上無限量的天使紅蝦吃到飽，個人覺得比起很多間 buffet補菜速度很慢，要補不補的樣子來的乾脆多了。想吃幾吃天使紅蝦就瘋狂的點就對了，連大海蝦也是可以吃得超滿足，海鮮控、肉控都很推，最後還可以用哈根達斯跟莫凡彼冰淇淋吃到飽當收尾哦。\n這次來到的是台南南紡夢時代中的『新馬辣經典麻辣鍋』，假日中時段超多人，原本還以為是店內位置少，但其實店內的空間還蠻大，位置很多，看來真的是生意很好。所以沒訂位的我們只好先現場登記訂位，等到時間到再回來用餐。\n\n新馬辣的用餐環境有二、四、多人座的座位。店內以花牆與紅磚牆的工業風裝潢為主，以帶點復古的皮椅為座位，不過我覺得這樣的安排方式，對於坐裡面的人要進進出出取醬料、飲料、冰淇淋有一點點麻煩。\n\n新馬辣醬料區\n新馬辣的醬料種類擺起來超多種，想怎麼搭配都可以自己搭。蒜苗、日式醬油、中式醬油、XO 沙茶、蔥花、胡麻醬、辣腐乳、香油、麻醬、白醋、花椒辣油、白芝麻、花生粉、洋蔥丁等等約莫 20 種的醬料可以取用。\n\n麵食區\n麵食類除了基本款王子麵、細粉、寬粉外，還有刀削麵、蔬菜麵、泰國蝦味麵、印尼香蔥雞湯麵、韓國不倒翁乾麵，選擇還蠻特別的！像我對於後面三種就充滿了好奇心，不過為了怕自己肚子被澱粉給塞滿，所以我只嘗試了韓國不倒翁乾麵。\n\n綜合肉盤、菜盤\n牛肉：美國 Choice 頂級五花肉、紐西蘭健康低脂牛、美國 Choice 無骨牛小排（肩）\n豬肉：國產脆皮酸菜白肉、國產豬嫩腿肉、國產豬五花\n海鮮：阿根廷天使紅蝦、野生草蝦、野生大海蝦、鮮嫩巴沙魚、蘇澳小卷、東石蛤蜊\n\n新馬辣鴛鴦鍋\n這次選的鴛鴦鍋鍋底為一個必須點的麻辣火鍋以及膠原蛋白鍋，麻辣火鍋用來涮肉超好用，還有鴨血跟板豆腐爾以無限續。清淡清爽的膠原蛋白鍋則是適合拿來涮蔬菜跟海鮮，兩種不同的鍋底交換吃，讓每種食材都可以有不同的風味。吃辣跟不吃辣的朋友也都可以一起好好享用。\n看看膠原蛋白鍋的鍋底，居然還附了這個膠原蛋白果凍，沒刮花的造型好可愛，裡頭凍有枸杞，拿到後直接丟入湯底中化掉就可以囉。\n\n韓國不倒翁乾麵\n從來沒吃過韓國不倒翁泡麵的我，終於在這裡看到了乾泡麵！立刻拿了一包來試試，還特地問了店員應該要怎麼煮才好，店員說是滾個 3 ~ 5 分鐘就可以，加在麻辣鍋底可以有辣味，加在膠原蛋白鍋則是吃原味。但無論加在哪一個鍋底當中，麵條的 Q 談表現都是超級優秀的！！！認真覺得這個乾泡麵好有彈性好好吃，下次來我還是要再拿一包來煮！不過建議不要煮太久，因為煮太久還是會偏爛，所以下鍋的時候還是注意一下時間比較好。\n\n安格斯牛肉咖哩飯\n吃到飽有咖喱飯不稀奇，無論是潮肉壽喜燒、金大鋤都有，但是新馬辣的咖哩用的居然是安格斯牛肉，雖然牛肉有點難撈，可以咖哩把馬鈴薯燉得有稠度的口感非常好，咖哩也很香濃，喜歡：）\n\n澳洲小羔羊嫩肩、美國 CAB 安格斯黑牛\n這兩個肉片都給很大片，吃起來口感也不錯，平常很少吃羊肉，這裡可以吃到飽，而且吃好吃的澳洲小羔羊呢！\n\n丹麥國寶 A 級松阪豬、澳洲特級牛舌、美國 SRF 極黑和牛\n我最愛且一直加點的就是右邊油花散步均勻的美國 SRF 極黑和牛了！肉質可說是這天我吃下來最喜歡的，而中間的牛舌也是很意外居然菜單中有提供的一種。雖然薄到快要看到餐盤顏色了，但是去燒肉店店一盤也差不多都是這樣的薄切還很貴，在這邊是吃到飽，如果熱愛 Q 彈牛舌口感的絕對要點上好幾輪才甘願。\n\n美國 Choice 無穀牛小排、紐西蘭健康低脂牛、美國 Choice 頂級牛五花\n這三種肉中我最喜歡的事是美國 Choice 無骨牛小排，油花與瘦肉的程度比較剛好，不像低脂牛吃起來比較柴，也不像牛五花有點太過油了。\n\n脆皮酸菜白肉、豬嫩腿肉片、國產豬五花\n看到這一盤...，我真的看到酸菜白肉跟豬五花的肥油就甘拜下風，由成這樣，在減脂的我根本不能吃啊...，所以就只能放水流，建議如果是有在減脂的人，千萬不要點這兩種，超雷（我指的是肥肉的部分），不過我沒有吃所以不知道口感怎樣就是了。\n\n海鮮盤\n預設的海鮮盤有三種蝦子，阿根廷天使紅蝦、大草蝦跟大海蝦，魚肉、小卷跟蛤蜊也有。看到那個橘紅色的天使紅蝦後，我立刻點好點滿，一整個變成天使紅蝦吃到飽的一餐哈哈哈。還記得我去桂田酒店阿力海 Buffet的時候，等一隻天使紅蝦就等到天荒地老，真的是令人森氣氣，結果來新馬辣可以狂吃天使紅蝦，愛蝦的人真的是不能放過啊！\n一次一盤來這樣，把整個海鮮盤都站滿了，光看就爽哈哈！\n\n當月壽星優惠 - 隱藏菜單『神仙牛』\n來來，最後的一項讓品來分享一下當月壽星才有的「神仙牛」吃到飽。雖然說肥油偏多，切得也比較小塊，但是肉質還蠻鮮嫩。不過對我來說，可以大口吃肉還是比較重要，所以主力反而是比較放在美國 SRF 極黑和牛去了。只是想提醒一下，如果是當月壽星的話，就可以有這個菜單上沒有的神仙牛可以吃，不吃白不吃，不要忘記出示證件說生日囉～。\n\n加點菜色\n除了肉類跟海鮮外，其他的菜色我們真的還都是興趣缺缺，幸好每一種給的份量也不大，這樣就不會佔我太多的胃 :P\n這個是綜合三寶，滷肥腸、牛肚跟牛筋。不過都是冷凍出來的，看起來不太美味，建議可以下麻辣鍋滾久一點再吃。\n\n新馬辣飲料\n新馬辣的飲料選擇蠻多，可樂、雪碧、沙士，還有蘋果西打我的愛～。\n冷飲有奶茶、可爾必思、檸檬冬瓜跟茶花綠茶。\n很令人意外的是居然有黑糖珍珠，可以自己加！不過我覺得吃起來普通，以吃到飽來說，還是漢來海港城的珍珠比較厲害。\n熱茶提供的是英國皇室唐寧茶 Twinings，也是蠻有誠意的呢。\n\n冰淇淋吃到飽\n新馬辣的冰淇淋吃到飽有兩種品牌，哈根達斯跟莫凡彼。其中哈根達斯的口味意外的超級多！！！不管是我在哪一間台南 buffet 中都沒有看到這麼多哈根達斯的冰淇淋口味，如果愛吃冰淇淋的來這邊吃哈根達斯吃到飽真的超划算。\n不過老實說我覺得哈根達斯有點太甜，我比較喜歡瑞士莫凡彼冰淇淋，而莫凡彼也有提供 16 種口味，真的是超超超超棒，我超愛！！！\n每一種口味都挖一點點來吃，我目測這一杯在外面賣起碼要兩百塊起跳，哈哈。\n\n好像每年生日月的時候都會來新馬辣報到一下，因為真的很愛他們家的天使紅蝦吃到飽，肉盤表現也都很不錯，認真覺得他這個表現很對得起它的價格！推推～\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}