{"post_board": "Food", "post_id": "M.1589678778.A.14F", "post_time": 1589678778, "post_title": "[食記] 台北市士林區 豐盛號創始店", "post_author": "MarkFung", "post_body": "餐廳名稱：豐盛號創始店\n   消費時間：2020年/5月\n   地址：台北市士林區中正路223巷4號\n   電話：02-2880-1388\n   營業時間：平日06:30~13:00、假日06:30~14:00\n   每人平均價位：75\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：肉蛋吐司\n\n   完整介紹食記：https://reurl.cc/yZAaE6\n\n今天來士林吃拉麵！目標是一家叫荷麵亭的拉麵店，不過因為我出發得早，到士林捷運站\n時，拉麵店還沒開，所以只好在附近逛一逛，拖時間到人家開店為止。\n\n不過如果只有逛一逛就太浪費時間了，突然想起曾聽過別人提到士林有好吃的碳烤土司，\n當時我有記在口袋名單裡，翻出來一看，才想起原來叫做「豐盛號」。於是臨時決定先來\n豐盛號吃個吐司，墊一墊肚子。\n\n內外環境：\n\n店址距離捷運站超近，不過店面模樣和我原先幻想的很不一樣，我還以為會更有規模一些\n\n店裡面內用、外帶一堆人，外面還有規劃排隊路線的紅龍柱\n\n店內空間好小！只有一張大桌子，而其他等外帶的隊伍也快塞滿整間店了\n\n菜單：\n\n吐司的口味比我想像的少，原本想點下面寫的豐盛三明治(士林限定)\n\n不過翻過來一看，發現豐盛三明治被畫掉了，不給點QQ\n\n這裡還有一些套餐可以選，不過一來裡面沒座位，點套餐外帶對我來說有困難；二來等等\n要去吃拉麵，怕這一餐吃太多會壞事\n\n這次就只點了兩份三明治，因為沒座位，想到外帶要隨便找個地方吃，有點頭疼，索性連\n飲料都不點了。不過就在我的餐點做好後，很巧地原來占著位子的一夥人一起離開了！有\n夠巧的，所以趕快把握機會坐下來，有個座位拍照才方便嘛！\n\n\n第一次來豐盛號，不知道要點什麼，就選了媽鈴吉起司蛋、神農獎肉蛋起司\n\n媽鈴吉起司蛋：比想像的……普通\n\n媽鈴吉起司蛋(70元)，老實說這價格真的好貴……只是馬鈴薯沙拉三明治\n\n份量還OK，麵包比預期的軟，我以為炭烤後的三明治多少會變酥脆一點\n\n蛋和起司的香氣很明顯，尤其起司的鹹味很突出，還不錯吃。麵包體口感很好，但吃不出\n什麼炭烤的香氣\n\n比較讓我不喜歡的是馬鈴薯沙拉，用的美乃滋比較不甜，味道也偏淡，即便如此，也沒能\n凸顯馬鈴薯的甜味，等於既沒有濃郁的美乃滋，馬鈴薯味也淡淡的，突有良好口感而已\n\n算是比較清淡，起司鹹味甚至還數次強過馬鈴薯沙拉的奇特三明治，馬鈴薯切得很平均，\n所以口感不會參差不齊，但優點也僅只於此，口味上沒有突出或令人印象深刻之處\n\n神農獎肉蛋起司：優秀的肉片和起司蛋的結合，可惜依舊吃不出吐司炭烤香\n\n神農獎肉蛋起司(75元)，同樣是不便宜的價格。對於這產品我有兩個疑問，第一，神農獎\n是什麼@@？第二，為什麼包裝方式跟剛剛的媽鈴吉差這麼多？\n\n在吃之前掀起來看一下，肉片比想像的大塊，也有一定的厚度，這點我是很滿意。起司片\n也很適當地融化了，只有蛋下面的醬料讓我有點疑惑，顏色看起來像花生醬，但味道完全\n不是。按照產品說明，這應該是美乃滋？\n\n味道很棒，肉和蛋都挺厚的，所以口感份量十足，重點是，肉片還很軟，非常好咬肉香也\n濃郁。而且不需要多餘的醬汁，因為起司的鹹味就能自然地帶出肉的香甜\n\n起司片夾在肉和蛋的中間，融化地很漂亮，也很適當地把肉蛋的味道結合起來。單單就味\n道上來說，其實是非常好吃的。比較可惜的還是麵包吧？因為真的吃不出什麼炭烤香氣，\n吐司的柔軟口感倒是不錯啦\n\n不過還是很好奇，蛋下面那褐色的，看起來有點像花生醬但又應該不是的醬料，到底是什\n麼？因為肉、起司、蛋三者的口味都很棒也很突出，所以那醬料的存在感可以說一點都沒\n有耶，到底是什麼味道啊？\n\n綜合感想：超級名店的好吃口味很好吃，但也是有普通到真的不值得點的料理\n\n媽鈴吉起司蛋對我來說……嗯……該怎麼說呢？不難吃，事實上還應該算是中規中矩的，\n但就是感覺沒有那個價值，尤其在吃過神農獎肉蛋起司後，那比較過後的差異感更加強了\n這樣的感受。\n\n神農獎肉蛋起司就真的好吃了，肉片大塊，厚度也漂亮，煎得又夠軟嫩，口感味道都棒到\n不行；蛋和起司的部分也是優秀，雖然組成成分看起來跟媽鈴吉好像差不多，只差在一個\n肉片，另一個是馬鈴薯沙拉，但問題就在於馬鈴薯沙拉味道太弱，無法跟上起司蛋的腳步\n；相較於另一款肉蛋起司，三者的強度相差不多，彼此在味道上都能相互支援配合，加乘\n起來的效果比上媽鈴吉要好上太多太多。\n\n不過因為這家店主打碳烤土司的名號，所以不免會讓我特別注意吐司是否有足夠的炭烤香\n氣，結果發現其實沒有耶，跟基隆廟口的碳烤土司，在香氣上差很多。吐司麵包體雖然很\n柔軟也好咬，不過香味不如預期，在我來看是滿可惜的。\n\n結論：主打料理不錯吃，可惜沒能吃小點\n\n店面小，但客人多到不行，連附近店家或住戶的門前，也都特地貼出警告，請該店顧客不\n要在別人家門口逗留吃三明治\n\n雖然不滿意媽鈴吉的味道，可是肉蛋起司還是讓我很滿足，可見他們的招牌吐司三明治不\n只有口碑，也是有實力。比較可惜的是不知道為什麼不能點豐盛三明治？感覺這道好像才\n是招牌？還有，他們甚至有賣一些鍋燒意麵、鹽酥雞、甜不辣等難得在早午餐店可以看到\n的料理，真的挺特別的，如果有機會，還真想點個套餐來吃吃看。\n\n雖然是臨時起意決定來這裡吃三明治，整體來說還算不錯的體驗，等等還要去荷麵亭吃拉\n麵，肚子總是要保留一點空間，等等再大吃一頓吧，這頓就先保留實力了。\n\n--\n\n\n※ MarkFung:轉錄至看板 BigShiLin                                   05/17 09:27", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}