{"post_board": "Food", "post_id": "M.1606308096.A.E18", "post_time": "1606308096", "post_title": "[食記] 高雄 披薩吃到飽-Pizza一番", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1Vlb3luv ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 披薩吃到飽-Pizza一番\n時間: Wed Nov 25 20:41:16 2020\n\n\nPizza一番吃到飽\n\n地址：高雄市左營區明誠二路522號\n電話：07-5577110\n營業時間：11:00~14:30(假日延長到15:00)、17:30~21:30\n\n圖文好讀版 2020.11\nhttps://sunyat.pixnet.net/blog/post/69373216\n\n▲平日349元/假日399元/兒童199元\n\n天氣轉涼，下班總想要一點美食慰藉。找尋網路吃到飽的資料當中，\n無意間發現這間位於明誠路超顯眼的「PIZZA一番」，還沒有來試試，\n查詢一下，他是現點現製作的PIZZA，並非放置在那邊給客人夾取的！\n價格也非常合理呢，平日加上一成服務費不到400元的平實消費，\n很適合我們吃爽精巧的食量，當然如果你很會吃真的很賺，\n披薩與義大利麵都頗有水準，朋友吃了超多烤雞腿，很開心推薦給大家！\n\n店內裝修得十分美，沒有吃到飽的吵雜，\n因為店員都會將餐點送至顧客的桌上，不會有一堆人擠在櫃檯的感受，\n環境很乾淨，連自助吧檯都有隨時注意到溢出需要擦拭的問題。\n很適合年輕人聚餐，大夥一起吃著各種不同口味的PIZZA真的很爽！\n\n菜單 ─ 平日349元/假日399元/兒童199元 +10%\n原本以為只有PIZZA，種類還真不少！20種Pizza做成八吋、所以要多約一些人，\n其他主食還有：義大利麵、燉飯、沙拉、炸雞、烤雞、洋蔥圈、薯條，這些口味都很棒，\n我們有做功課，「青醬」口味必點，比較不容易膩口。\n自助吧檯有濃湯、飲料。還有各種醬料自取。\n\n甜點會不定時更動，可能會有：奶酪、烤布蕾、起司蛋糕、提拉米蘇\n我們今天還有巴斯克蛋糕與布朗尼，蠻幸運的！\n當然這麼多口味還是有缺點，就是每一種都想要試試看！\n可能要約多一點人來比較有機會，一個人大概一個八吋披薩與義大利麵加上炸物與甜點，\n超撐！我們今天都沒有浪費食物吃光光，朋友比較厲害還吃了很多烤雞腿。\n\n店員動作蠻快，點完餐之後就儘快製作，偷看到起司也放超多，\n關於披薩用料不馬虎，我覺得現點現做對我來說有加分非常多，\n因為我真的很討厭吃冷的披薩與義大利麵，上桌時熱騰騰又不過軟爛，大推\n\n開胃菜─綜合沙拉\n\n美生菜、番茄、甜椒、小黃瓜、洋蔥，還有相當多的堅果跟葡萄乾，\n加上不會過膩的蘋果油醋醬，清爽開胃。\n如果不確定份量跟口味，可以先點一份看看，喜歡再繼續加點。\n\n原味烤雞\n\n都是以一人一塊出餐，這樣比較乾淨而且火侯正好處呢，\n不太曉得是否都為雞腿，雞腿肉很緊實肉多汁，\n上面還有撒上香料，色澤油亮，誠意十足呢。\n\n辣味炸雞\n\n很有趣，原味限定烤雞，炸雞只有辣味，現點現做所以炸雞皮都還是脆熱的，很棒。\n炸薯條及洋蔥圈都是現點現做，味道不俗，洋蔥圈超大又多汁，\n我一下子就吃完再多加一份，我朋友吃烤雞比較划算啦！\n\n雞肉烤大蒜青醬義大利麵\n\n我們有做過功課，點這款絕對是美味滿分！\n果真一上桌，該炒該爆香的蒜香與橄欖油香，一吃就知道非廉價拼湊貨，\n吃到飽能夠有水準，口味清爽不膩。\n上頭的帕瑪森乳酪不含糊直接刨上一整片，每一口都是香噴。\n青醬義大利麵還有海瓜子口味的，下次還想要來嘗試。\n\n披薩真的沒話說，餅皮厚薄度外厚吃的到餅皮香，裏頭有脆硬感，\n根據不同的配料都是放滿，八吋大一個人吃非常勉強，\n我們都自認很會吃，吃完一個加上雞腿與開胃菜真的飽翻天。\n\n日式章魚燒披薩\n\n新口味有黑松露蘑菇雞肉、咖哩蘑菇燻雞與這款，\n因為覺得會吃太多雞肉所以披薩兩個都選海鮮類，\n鮮度OK，章魚肉眼就可見著相當多不用刻意尋找，\n柴魚片畫龍點睛，讓口味不只是平面，是更立體的跳脫出來。\n章魚燒的靈魂就是美乃滋，甜甜鹹鹹好滋味。\n\n綜合海鮮披薩\n\n起司放置在披薩上頭絕對沒在省，然後這根本就是蝦仁口味的披薩，\n每一口都是兩三顆蝦仁起跳，干貝與海瓜子隱藏其中，海味十足絕不含糊。\n餅皮脆香與邊焦的咬勁很棒，很用心製作的披薩，不因吃到飽而偷工減料。\n\n甜點吃到飽\n\n女人有另一個裝甜點的胃口！\n奶酪、烤布蕾、起司蛋糕、提拉米蘇、布朗尼與巴斯克蛋糕，\n根本就是為我敞開大門，我們主攻巴斯克蛋糕、烤布蕾與奶酪，\n扎實口感新鮮滋味，值得稱許。\n\n巴斯克蛋糕\n\n他沒有切太大塊，皮焦香內裡就是起司蛋糕，\n冰冰綿綿的，淡淡的起司香氣，吃完真是意猶未盡。\n\n奶酪-黑糖口味\n\n我們選了一個最甜的，黑糖帶有焦香味。\n\n烤布蕾\n\n外層還有硬脆焦糖，雞蛋濃郁香氣讓原本是布丁控的我很愛，敲碎之後吃下好幸福。\n\n提供檸檬冰水、還有不定時更換的濃湯當作自助式吧檯，\n今天是海鮮濃湯與蘑菇濃湯，不過我覺得只有勾芡湯品，\n可以把實力保留在後面吃熟食的部分。\n\n汽水機器也是保持得乾淨，氣泡多，吃炸物披薩時搭配讚阿！\n\n店家還有二樓可供大型聚餐包場。我們要離開前，一大群男大生來聚餐，好不熱鬧！\n這裡真的很適合一大堆人來分享披薩，PIZZA一番堅持著自己的品質，\n不惜犧牲成本使用好材料，在口味的細節上做的很棒，我正考慮的還要再訪，\n這次披薩要吃少一點，主攻烤雞腿啦！\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (61.227.185.15 臺灣), 11/25/2020 20:41:35", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}