{"post_board": "Food", "post_id": "M.1605622354.A.FFF", "post_time": "1605622354", "post_title": "[廣宣] 台北民生 喜園涮涮鍋 最浪漫的火鍋店", "post_author": "songjunhong", "post_body": "餐廳名稱：喜園火鍋民生浪漫店\n消費時間：2020/11\n地址：105402台北市松山區民生東路三段113巷12號\n營業時間：11:00–21:00\n電話：(02)2713 9689\n\n完整圖文版：https://tinyurl.com/y2dh55pl\n\n\n我們吃喜園涮涮鍋已經一陣子了，從新莊創始店吃到林口歐風店，這次又來到在台北新開\n的民生浪漫店，每一間都有不同風格，但是食材的品質、裝潢的用心是絕對值得推薦。\n\n本來就覺得林口歐風店夠氣派了，有別於一般常見的火鍋店，沒想到還有浪漫紫風格的浪\n漫民生店，距離捷運中山國中站很近，步行約五分鐘就可到達，坐公車也方便。\n\n※ 門口下有個小階梯，進門前要注意一下唷，不要被絆到了！\n\n門口還有列出今天使用到的有機菜色，連蝦子都有通過有機認證唷，不愧是有機之星五星\n認證的餐廳。\n\n從店門口開始，全是以紫色為主色，和金黃色相輔的搭配，由外到內呈現紫金色的華麗裝\n潢，拍照起來超有氣氛的，很適合IG網美拍照打卡的餐廳。\n\n抬頭就看到華麗的水晶燈飾，而且竟然是每桌都有，依然是浪漫的奢侈阿，吃個火鍋感覺\n都高級了起來。\n\n民生浪漫店使用的鑄鐵鍋也比林口店比較小一號，湯頭很容易就煮到滾，記得到時要轉成\n中小火。\n\n裡頭還有半包廂的沙發座位區，吃個火鍋可以這麼優雅舒適，應該只有喜園火鍋才能這樣\n吧。\n\n民生店還有B1樓層，這層更加華麗，還有提供兩間獨立包廂，對想要多人慶生聚餐的顧客\n來說很方便。\n\n接近中午用餐時段，預約的人都陸續進場用餐了。\n\n喜園火鍋一向加 @Line好友 都有好禮三重送，現在優惠活動只要消費滿$1200再+$10, 就\n可以換日本A5和牛。\n\n喜園的法式甜點也是必吃招牌之一，在火鍋店能吃到如此美味的甜點，真的非常非常少見\n！！\n\n喜園火鍋 菜單\n\n完整菜單可以到喜園涮涮鍋 民生浪漫店的臉書詢問唷。我們吃的是豪華雙人海陸饗宴，\n另有商業午晚餐等選擇，現在喜園還有推出$1388日本A5和牛海鮮吃到飽的優惠方案！\n\n養生黑蒜湯 +$150\n\n我們一鍋是原味湯頭，一鍋則是常點的養生黑蒜，原味的蔬果湯頭可以先大火煮滾後先喝\n過，喝的到清甜蔬果美味，之後轉成中小火再丟入食材熬煮。\n\n湯頭特點就是滋補養生的雲林黑蒜，先前來都是加入許多蛤蜊與雞腿熬煮來喝，這次則是\n蝦子 + 些許蛤蜊與大量蔬菜來熬煮，到最後湯頭會呈現黝黑的中藥色，這時候的湯頭最\n好喝，喝起來微酸甜，因此又讓我喝了好幾碗。\n\n有機菜盤\n\n沒有任何加工過的火鍋料，完全無負擔的蔬菜，還有附一隻大草蝦。\n\n私房滷肉飯、冰心地瓜\n\n這次點了營養滿分的冰心地瓜，不過下次還是會想兩個附餐都點我們最愛的滷肉飯，肥瘦\n適中的滷肉，吃起來入味爽口且不油膩，必吃。\n\n喜園海鮮總匯\n\n海鮮總匯有汶萊有機藍蝦、汶萊野生花蝦、野生海草蝦、阿根廷天使紅蝦、北海道大扇貝\n、手工花枝漿、現撈小卷、鯖魚、鱸魚、蛤蜊。\n\n喜園的擺盤一向很講究，奢華般的點綴，是不是很賞心悅目阿！\n\n因為有機藍蝦是生食等級，所以服務生建議只要煮30-60秒即可享用；小卷則是煮到肉色\n變白就可以食用，非常的軟Q好吃；雖說扇貝煮到脫殼就好，不過我煮很久都沒脫殼就是\n，484不給吃~\n\n海鮮總匯拼盤中，我最愛生吃等級的有機藍蝦(天然有機皇室御用汶萊藍蝦)與大顆蛤蜊，\n野生花蝦也深得我心，看看照片中肥美鮮嫩的野生花蝦大尾到讓人眼睛為之一亮（照片中\n與金桔做比較），海鮮不沾醬都好吃。\n\n西班牙伊比利霜降豬\n\n伊比利豬是吃橡樹果實長大的，所以會有些微的堅果香，因為切薄片，所以涮到熟就可以\n吃。\n\n美國金牌和牛 霜降部位\n\n沾醬：法式海鹽、半顆金桔、客家桔醬\n\n和牛的三種沾醬是老闆娘精心推薦的，和牛通常直接吃就不錯了，再沾上桔醬微酸的口感\n更是特別，法式海鹽更不用說了，更能引出肉片的香甜。\n\n消費滿1200元就可以＋10元銅板價吃日本A5和牛\n\n這活動還不錯，才10元就可以吃到和牛肉片，一定要加一下R！\n\n和牛以浸泡方式煮個5秒成粉紅肉色即可，要避免使用涮肉的方式，因為會造成本身的肉\n汁比較容易流失。\n\n杯中有個神祕的玫瑰花冰，飲品也要重視顧客的視覺享受。\n\n有機洛神桂花酸梅汁、芒果冰沙\n\n芒果冰沙則有小熊，雖然拍起來有點面目全非，不過現場看真的很可愛，你會懂得。\n\n法式手作甜點\n\n法式減糖馬卡龍、蔓越莓雪Q餅、玫瑰檸檬塔\n\n法式甜點是來喜園火鍋店最期待的美食之一，已經介紹過很多次了，減糖配方無負擔，吃\n甜點也吃得很健康，吃過就知道一定會愛上！\n\n法式減糖馬卡龍有６種口味，不像大眾常見的馬卡龍，吃一口就膩到無法再入口，喜園的\n馬卡龍會讓人有一股衝動，想要一塊接一塊地吃個不停。\n\n現場都可以直接購買到餐具禮盒、茶包伴手禮盒，送禮或自用都不錯。\n\n使用優雅高質感的餐具與碗盤能襯托出頂級的菜餚，沒有長柄寬口的湯勺，而是時尚優雅\n又不失浪漫的湯匙來取代，不過在舀湯方面就得多費點功夫，想喝湯多舀好幾下，只能慢\n慢舀，不能失了優雅XD\n\n雖然喜園火鍋浪漫店人手稍嫌不足，但是裝潢與食材依舊讓人滿意，在IG拍照打卡一定會\n吸引超多人按讚的，對$1388日本A5和牛吃到飽有興趣的可以考慮看看，價格還滿划算的\n！\n\n--\n\n\n※ songjunhong:轉錄至看板 Taipei                                   11/17 22:27", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}