{"post_board": "Food", "post_id": "M.1584161130.A.B39", "post_time": 1584161130, "post_title": "[食記] 台北 國賓大飯店 A cut牛排 米其林推薦", "post_author": "gillianshine", "post_body": "圖文網誌好讀版：https://chantal1109.pixnet.net/blog/post/404483008\n\n台灣人喜歡吃牛排及吃到飽，看我食記的點閱率就可以發現這個明顯趨勢了~~~\n為了大家的口福著想，今後會多寫些美饌牛排文章。\n\n今天光顧的是國賓A cut牛排餐廳，有榮獲米其林推薦\n▲國賓的大廳。先來看看他們家官網的介紹：台北國賓大飯店A Cut 牛排館，\n取名為「A Cut」，「A」意指最優質的牛排、風格與服務。\n不論是慶生、洽談生意或與情人浪漫約會，\nA Cut 牛排館現代的裝潢設計、開放式廚房，以及貼心周到的服務，\n讓每個人感到舒適又自在。\n▲大廳也有這樣的休息區，整體是中式建築風格。\nA cut官網寫得很厲害，接下來我就要用消費者的精準眼光，\n一一審視是否有達到這樣的標準囉~\n\n▲到達B1的A cut需在此處搭乘電梯。\n▲一進入餐廳門口看到的畫面，裝潢倏忽變化成現代風格。\n▲門口前廊是lounge\nbar，應該也可以坐在這享用酒精飲料，不過當天這一區都是空的。\n▲穿過前廊是半開放式包廂區域。\n▲整體是都會氛圍的洗鍊明朗，其實現場燈光頗暗弄得很有情調，\n但我為了讓大家看得清楚，圖片調得比較明亮。\n▲似乎擺放著用冰塊保冷的魚子醬。\n▲裝潢設計確實如官網所說具有現代感，這下來看到整齊乾淨的開放式廚房。\n▲出現滿滿的酒櫃，隔開走道及用餐區。\n▲▼到達此處就是用餐區域了，\n暗灰色、深藍色的軟椅搭配上曜黑色、冰藍色的水晶吊飾，時尚又摩登。\n▼今天被安排到的區域當天吃到最後幾乎是座無虛席。\n至於服務究竟如何呢？從入門的接待小姐到點餐的\nwaiter，態度都非常彬彬有禮令我滿意~\n我要入座時接待小姐還幫我拉開椅子，男waiter也貼心地幫我把毛大衣拿到衣帽間掛上，\n展現體貼入微的細心。\n\n▼當月菜單，發現他們家每隔一段時間甜點品項會做變化\n▼餐桌擺設\n▼餐前麵包，軟甜的螺旋麵包及酥脆的法式麵包。\n\n\n前菜 Starter\n\n▼野菇蛋黃餃 Egg Ravioli (限定，套餐須加價NT.100)\n我竟然忘了拍蛋黃餃撈起來的樣子，傻眼~！\n蛋黃餃有點像是水餃的感覺，但餃皮更彈Q更嫩薄更有咬勁，\n湯頭有牛肝菌、野菇琢磨出來的鮮甜醇厚、蛋黃的濃郁、滿滿的松露香氣，\n還搭配上伊比利火腿的橡實香氣及瑰麗油花。\n世界三大名腿分別是：西班牙伊比利火腿、義大利帕瑪火腿、中國金華火腿\n(怎麼沒有女人的玉腿呢？)，伊比利火腿可是有火腿界的勞斯萊斯之稱呢~\n看menu這道餐點是法國米其林二星餐廳La Pyramid Patrick Henriroux的得意料理，\n嶄新的口味也令我感到驚喜~\n\n▼凱薩沙拉 Caesar Salad\n雖然我一直逼迫我姊點些special的前菜\n(Ex.香煎鵝肝、蟹肉與魚子醬、澳洲和牛湯餃.....)，\n但她還是很有原則選了養生傾向的凱薩沙拉(有個性，我欣賞你~~~)\n這道沙拉的內容物有炸豬皮、絲瓜、蘆筍、沛戈里諾起司.....等。\n沛戈里諾起司源自義大利，以羊奶製成，需8個禮拜以上的時間熟成，\n有濃烈香味及適當鹹味。沛戈里諾起司如同傳說般十分美味，\n搭配細緻凱薩醬增加了沙拉味覺上的層次和深度。整體也添加了一點辣度更開胃。\n\n\n開胃甜點\n▼野莓冰沙\n酸酸甜甜的確實很開胃，讓我迫不急待想大戰主食了~~~~\n\n▼waiter端上了搭配牛排用的調味鹽，還解釋了4種鹽各自的特色。\n我很搞剛請服務生再說一次方便我錄音寫在食記裡.....\n被我姊嫌棄我老是做些出人意料的事情><\n那就來和大家分享一下囉~4種鹽從右到左的名稱和特色分別是：\n白色的是法國鹽之花，是世界上最高級的品種，吃起來會有自然回甘的口感。\n棕色的是英國薰鹽，是用紅辣椒去煙燻，帶有微微的辣味和煙燻的香氣。\n粉紅色的是喜馬拉雅山玫瑰鹽，被認為是世界上最純淨的鹽。\n綠色的是夏威夷竹葉鹽，有天然的草本清香。\n\n\n主菜 Mains\n主菜當然就是滿滿的頂級牛排啦！A cut共有4種類型的牛排是他們家的招牌，\n分別是\n(1) 美國愛達荷州極黑和牛A CUT牛排 (150g，NT3,350)、\n(2) 澳洲昆士蘭省WESTHOLME和牛肋眼牛排 (340g，NT3,600)、\n(3) 羅西尼牛排 (150g，NT3,350)、\n(4) 美國科羅拉多州頂級紐約克牛排 (250g，NT1,200)。(以上圖片皆來自官網)\n\n以價位而言我只吃得起(4)，3000元起跳的牛排當然就由身價不凡的阿姊來品嘗啦！\n如果是我啦~都要豪擲4張小朋友了，\n當然會選份量最多340g的(2)澳洲昆士蘭省和牛肋眼牛排，但有錢人和你想得不一樣，\n阿姊有在節食寧願選另外2個只有150g的牛排，真是難以理解阿~~~\n\n▼美國科羅拉多州頂級紐約克牛排 U.S.D.A Prime striploin Steak\n(250g，NT1,200，for 1 person)\n先來看看官網的介紹：選用美國科羅拉多州牛肉，用高溫鐵板香煎及超級烤箱烘烤，\n上桌前用100%天然山胡桃木片煙燻，並用煙燻槍灌入，食材就會被香氣所覆蓋。\n一打開蓋子，煙霧四散的瞬間非常震撼視覺，\n入口時有嚼勁的紐約克多了一份森林胡桃木的原始香氣，\n更有大口吃肉的豪邁深刻感受。\n雖然是A cut裡面最「平價」的牛排，但是盛盤、掀盒、\n到炭烤香氣瀰漫的每一個環節都讓我大大大驚豔！\n▲端上桌的時候就是一個木製盒子，讓你好奇這到底要賣什麼關子~~~~\n▲服務生會在你面前掀開木盒，掀開剎那，火烤炭香滿溢而出，\n煙霧繚繞一時之間讓人有進入五里霧神遊的錯覺。\n而且呢~第一次掀開時我只顧著張大嘴驚嘆，waiter看我勤於拍照，\n好心的主動詢問：需要再幫你掀一次讓你錄影嗎？挖~~~~真是哪裡來的暖男~~~~\n▲可愛的木盒還有一個小抽屜可以掀開，放在裡面的應該就是胡桃木片吧~~~\n美麗的牛排則置放在烤網上，真是精心別緻的設計呀~\n滿滿的炭烤香氣已經占滿了我的嗅覺印象，嘗起來是什麼滋味反而有點忘了。\n但確實有著官網文字大口豪邁吃肉的奔放愉快。\n\n▼羅西尼牛排 U.S. Idaho Snake River Farms Wagyu Beef Rossini\n(150g，NT3,350，for 1\nperson)繼續看看官網的介紹：「羅西尼牛排」結合香煎鵝肝和鮮嫩菲力，\n由19世紀的歌劇大師羅西尼首創。選用美國蛇河農場極黑和牛，\n取牛肉最精華軟嫩菲力部位，不帶筋也不含過多油脂，\n厚切2.5至3.5公分再以鐵板及烤箱反覆煎烤至表皮微酥、內裡多汁。\n油脂滑潤的部分則交給肥腴豐厚的鵝肝，同樣香煎到外皮焦香、內部腴嫩，\n所有的食材層層疊疊，華麗萬分。一刀劃下，菲力及鵝肝透出玫瑰色澤的剖面，\n一嫩一肥的搭配讓兩種食材各自鮮明，彼此襯托出如雙重奏的美味和諧，\n繽紛多變的精采滋味，就如同羅西尼音樂作品般的令人驚豔。\n我的阿呆姊姊明明不敢吃鵝肝還點了羅西尼牛排，\n我們家人不太挑食但對生蠔、鵝肝.....這種所謂內臟類的高級料理就是沒輒，\n最後整塊鵝肝塞給我了是怎樣~~~單吃鵝肝對我來說有點肥，\n不過如果把鵝肝搭配牛排吃滋味就很match。\n牛排極度軟嫩，畢竟是整隻牛最精華的菲力，另外還運用松露散發出濃烈的松露香氣。\n\n\n副菜 Side dishes\n\n▼起司焗烤松露通心麵 Truffled Macaroni and Cheese\n短短的通心麵覆蓋了濃郁起士，除了滿滿的起士香和起士粉還不時飄出松露香氣。\nA cut真是豪放的使用松露，從上面的湯餃、羅西尼牛排到這個通心麵，\n松露加好加滿不手軟。\n\n▼清蒸花椰菜\n簡單樸實的花椰菜，適合剛吃完牛排的這一刻。\n花椰菜雖然只有過鹽水的滋味，但已經處理到沒有大家最不愛的菜味，\n卻仍維持在爽脆口感。\n\n\n甜點 Dessert\n前面提到他們家的甜點隔一段時間就會做變化，除了季節水果盤是常駐軍外，\n多香果巧克力和花生舒芙蕾已經變更為卡菲爾千層和芝麻舒芙蕾了。\n舒芙蕾只做口味上的變化，整體而言甜點喜歡運用台灣道地食材，\n像是花生、芝麻、鳳梨、蜜餞、鐵觀音....等等。\n\n▼多香果巧克力\n整個蛋糕體是由多香果巧克力慕斯所組成，搭配上威廉洋梨雪酪及蜂巢糖。\n巧克力蛋糕不乾，而是慕斯滑順細緻的口感。洋梨雪酪吃起來像是更精緻的冰沙，\n水梨口味不酸不甜極易入口，蜂巢餅則是蜂蜜口味的脆餅。\n\n▼花生舒芙蕾\n舒芙蕾是他們家甜點的招牌。伴隨著花生的香氣甜味是有如雲朵\n有如空氣般的糕體，中間摻伴巧克力醬，最後用柑橘雪酪的酸味中和甜味。\n舒芙蕾是一道費工的甜點，主廚上桌後要在幾分鐘內趕快享用，\n不然蛋糕體會開始塌陷就嚐不到美妙的空氣感。\n正因為費工及保存不易，大部分餐廳就不傾向選擇舒芙蕾當點心，\n但它確實是很正統的法式甜點。\n我自己糕拐，不是很喜歡花生、芋頭這類比較傳統的口味，\n但還是要持平評價這道甜點製作用心及口感細膩。\n\n餐後小點\n此時的我們已經八分飽。瑪德蓮是檸檬口味的，充滿檸檬清香去油解膩。\n淺綠色小糕點則有樸實的堅果香氣。\n\n\n飲料 Drinks\n我們選了檸檬汁和茉莉綠茶。另外還有各種咖啡、錫蘭紅茶、洋甘菊茶、凍頂烏龍茶、\n胭脂梅果茶、柳橙汁....等選項。\n\n▼再來看一下餐廳陳設\n▼也有這種整間獨立式的包廂\n▼其他座位區\n\n\n拜訪日期：2019/1/27\n\n***餐廳資訊***\n地址： 台北市中山區中山北路二段63號B1樓\n\n電話：(02) 2571-0389\n\n營業時間：Lunch午餐 11:30~15:00；last order 14:00\n          Dinner晚餐 18:00~PM 22:30；last order 21:30\n\n--\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊\n * ★            ★          ★  ★              *\n＊  http://chantal1109.pixnet.net/blog   ★＊\n *            ★   ★              ★            *\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "vaiking0120", "content": "不太懂為何那麼多人推這家", "order": 1}, {"type": "pos", "author": "duet1130", "content": "因為麵包很好吃(誤", "order": 2}, {"type": "pos", "author": "Sana", "content": "NG", "order": 3}]}