{"post_board": "Food", "post_id": "M.1590168459.A.D95", "post_time": 1590168459, "post_title": "[食記] 台北法式生巧/抹茶生乳捲高CP質感咖啡廳", "post_author": "sakyouz", "post_body": "餐廳名稱：Miles.Q\n   消費時間：2020年/5月\n   地址：台北市信義區信義路五段8巷11號\n   電話：02-2345-8818\n   營業時間：每日上午10:30至晚上7:00\n   每人平均價位：200\n   推薦菜色：生乳捲\n   官網：https://www.instagram.com/milesqcafe\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/9036\n\n\n\n台北信義區「Miles.Q」：藏身在世貿巷弄・手工甜點小店\n══════════\n\n身為不專業的「甘党」，這週來了收至口袋名單已久，藏身在世貿對面巷弄/四四南村旁的生乳捲咖啡廳「Miles.Q」。\n\n「因為喜歡吃甜，所以自己作甜甜」是Miles.Q的開店理念，自去年5月開業至今剛好滿一年，又以抹茶生乳捲最為知名。店內不僅有提供內用服務，另有販售多種類的生日蛋糕（詳細品項可參考他們的Instagram），這次則是前來享受悠閒的午後時光:)\n\n\n\n質感韓系明亮內裝\n══════════\n\n簡潔的內外裝潢風格，外加印在玻璃門上的個性簽名，還未踏進店門隨即感受到濃厚的質感氛圍，與周遭店家有著強烈的對比。\n\n店內不時能看到綠色植物及韓系擺飾，小細節處不時能感受到店家的用心。不知道是因為平日還是下雨的緣故，午後來客比想像中少，除了幾組內用客人外，僅有看到部分前來外帶的散客。\n\nMiles Q生乳捲價格自NT$120～155不等，店內用餐每人低消NT$100，生乳捲依照口味將模型放置在冷藏櫃中，方便來客選購。生乳捲之中又以抹茶口味最為熱賣，抹茶分成原味抹茶及抹茶抹茶，熱愛抹茶的人不妨可試試抹茶抹茶（這次也是點這款！）\n\n冷藏櫃上方另有放置手工餅乾，包裝上同樣寫有「Miles Q」字樣，不管是帶回家品嚐或是當成伴手禮送人都很適合。\n\nMiles Q店內沒有提供菜單，除了冷藏櫃中的生乳捲及甜點有參考樣品，飲品皆寫在牆上，決定好後直接點餐就可以囉～\n\n擺放在櫃檯的名片，白底設計風格很襯質感。\n\n店內用餐空間不大，僅有約四張圓桌。每張桌子皆以乳白色的大理石紋路作為主色調，一旁另有擺上乾燥花作為裝飾。雖然不能事先預約座位，但若擔心自己想要的品項售罄，可提前私訊老闆預留唷。\n\n可愛的木質時鐘。分針經過「3」時會凸出來，第一次看到這麼有趣的設計。\n\n店內一隅。最近剛好在煩惱該去哪購買乾燥花，感謝老闆娘親切地為我解答:)\n\n\n\n送上桌的抹茶/法式生巧生乳捲\n══════════\n\n到訪當日點了抹茶和法式生巧生乳捲，綿密奶油霜從下而下傾出，光是外觀就令人垂涎欲滴！不得不稱讚，實品完全和樣品長得一模一樣，送上桌時不免在心中驚呼了出來～\n\nMiles.Q的食材皆有別挑選過，選用上質原料進行製作。詢問到為什麼在粉絲專頁和Instagram上沒有特別強調食材來源，「因為使用好食材是理所當然的呀」老闆娘笑著說道。\n\n友人一直問我該怎麼拿叉子，拍起來比較好看（笑）\n\n\n\n# 店內人氣No.1：抹茶抹茶生乳捲\n\n抹茶抹茶生乳捲，NT$155。選用來自京都宇治抹茶粉「小山園若竹」，整體甜度適中（稍稍偏苦），不會過甜。相較原味生乳捲多了濃郁的抹茶內餡，連同濕度剛好的蛋糕皮一同送入口中，第一口就讓我們感到驚艷！\n\n灑在奶油霜上的是玄米粉和介於餅乾與塔間的燕麥核桃餅，為生乳捲口感增添了不少層次，讓人一口接著一口停不下來。\n\n小提醒：切下去後的生乳捲是不可逆反應，美照記得要先拍完再切，不然絕對會後悔！\n\n\n\n# 符合各個年齡層：法式生巧生乳捲\n\n法式生巧生乳捲，NT$150。使用法國巧克力製成的巧克力香堤內餡，裹入3～4種不同趴數的自家製「法式生巧克力」調和， 內含淡淡白蘭地進行提味，就連奶油霜上也灑滿厚厚一層巧克力，絕對是喜愛巧克力的螞蟻人必點品項！不過為了讓各個年齡層的來客都能接受，這款生乳捲的甜度較高，個人覺得一口氣吃完會有點偏甜，但不至於到膩。\n\n據老闆娘說，依照季節店內還會推出期間限定的草莓生乳捲，期待下回再訪時能夠有機會品嚐到呀:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/9036", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}