{"post_board": "Food", "post_id": "M.1589297731.A.9D3", "post_time": 1589297731, "post_title": "[食記] 台北三芝淺水灣無敵海景咖啡夢想地圖Cafe", "post_author": "sakyouz", "post_body": "餐廳名稱：夢想地圖Cafe海景會館\n   消費時間：2020年/5月\n   地址：新北市三芝區41號\n   電話：02-2636-6751\n   營業時間：上午11:00至晚上7:00\n　 公休日：週三，國定假日視情況另行公告\n   每人平均價位：250\n   有無包廂：無\n   推薦菜色：豬肋排\n   官網：https://www.facebook.com/dreammapcafe/\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8830\n\n\n夢想地圖Cafe海景會館──淺水灣無敵海景咖啡館\n══════════\n上週久違前往北海岸跑跳，來到「夢想地圖Cafe海景會館」暫時遠離城市喧囂。夢想地圖Cafe海景會館位於北海岸三芝的淺水灣海濱公園內，距離淡水車站車程約30至40分鐘。有別於一般咖啡館，這裡不僅有提供美味餐點及面海景觀，同時也承載著來自台灣這片土地上的各方夢想。\n\n夢想地圖CAFE海景會館外觀以融合藍白元素的地中海風格為主，為呈現有夢最美的理念，牆面上隨處可見手繪畫作及文字。站在戶外露臺能眺望一大片海景，黃昏之際則可見夕陽景緻，要說這裡是淺水灣觀賞夕陽絕美咖啡館都不為過:)\n\n\n\n夢想地圖Cafe海景會館開店理念＆品牌故事\n══════════\n「以咖啡承載夢想、以地圖尋找人生方向」是夢想地圖Cafe海景會館的開店理念。關於夢想地圖Cafe海景會館的開店源由，來自在出版社工作多年的林玉卿女士，由於本身喜愛喝下午茶，加上相信文字的影響力很大，於是決定將書籍系列「世界上最有力量的是夢想」合作過的業主，以聯名、異業結盟的形式，將台灣各地元素品牌融於咖啡館內，落實品牌體驗空間。\n\n店內透過牆面上的手繪畫作加上文字，加以呈現有夢最美的理念初衷。林玉卿女士提及：夢想地圖CAFE海景會館以咖啡承載夢想、以地圖尋找人生方向，如果世界因為「夢想」的存在而多了些美好，那麼「夢想地圖CAFE」也會因為存在有著更美好的願景。很喜歡寫有「心中有夢，踏遍地圖上的任何一處都不迷惘」，橫掛在牆壁中央的世界地圖，用文字和圖像默默支持每位來客實現夢想的力量。\n\n\n\n內部用餐環境\n══════════\n夢想地圖Cafe海景會館用餐空間寬敞，分有內外兩大區域，到訪當日因為是正中午，所以選擇坐在店內。\n\n後方書櫃上放置了過往出版的書籍，包含了「世界上最有力量的是夢想」、「台灣百大品牌的故事」等系列。書籍皆可自由翻閱，前來用餐時不妨可拿幾本回位子上閱讀唷。\n\n和式沙發區需拖鞋才能入座，牆面上的可愛畫作皆是請設計師親手繪製，小細節上處處能夠感受到店家的用心。\n\n\n\n戶外露台及沙灘區\n══════════\n戶外露台屬於半開放式空間，每個座位上方幾乎都撐有陽傘，讓來客能享受陽光卻不怕曬黑。沿著前方面海樓梯向下走，能走至下方海濱公園內的沙灘區，隨著海風輕輕吹拂，近距離感受沿海風光。\n\n相較隔壁的白沙灣，這裡遊客少也較為寧靜，能夠悠閒地在平台上拍照不被打擾。\n\n\n\n人氣品項！夢想地圖Cafe海景會館超豐盛餐點\n══════════\n當天主要品嚐了夢想地圖Cafe海景會館的人氣餐點及飲品，繽紛的擺盤，才剛送上桌就令大家食指大動，停不下手上的快門。能在咖啡館點到這麼豐盛，全靠採訪附帶的小福利（笑）\n\n私心覺得他們家不分餐點或是飲品皆很上相！\n\n\n# 夢想地圖必點招牌料理──超浮誇豬肋排\n「BBQ燒烤豬肋排」嚴選38～40公分長的豬肋排，並選用十多種食材24小時進行醃製，是來到夢想地圖Cafe海景會館的必點品項之一。在品嚐時發現豬肋排的口感比想像中軟嫩、入味，詢問之下才知道為了讓醬汁完全吸附，主廚在烘烤過程中特別堅持使用多道塗醬工序，而醬汁則採用數十種水果、麥芽糖、冰糖，以小火熬製2小時製成，相當費工。\n\n# 黃金鮮魚薯條\n「黃金鮮魚薯條」使用新鮮多力魚作為食材，裹上調製過後的麵糊以高溫油炸至酥脆金黃色。整體口感不會過於油膩，就算是平時不常吃炸物的我也能接受。\n\n# 燻鴨凱薩沙拉\n「燻鴨凱薩沙拉」選用新鮮的羅美、芝麻葉、綠卷鬚、紫包心、 小豆苗、小番茄作為基底，上層擺上嚴選煙燻煙鴨胸肉，最後淋上主廚特調的凱薩醬、酥脆吐司丁與培根丁，飽足的份量，很適合與三五好友一同分食。\n\n# 明太子焗烤馬鈴薯\n「明太子焗烤馬鈴薯」在撲滿起司片的馬鈴薯在送進烤箱出爐後，在表面擠上滿滿的明太子醬，最後用噴槍將上層烤成金黃微焦的色澤，每一口都能吃到實在的飽足感。\n\n# 夢想地圖咖啡\n印有夢想字樣的「夢想地圖咖啡」，呼應著咖啡館的名稱，將夢想注入進每杯咖啡中。咖啡表層使用肉桂粉加以點綴，期望讓到店享用的人都能找尋到屬於自己的夢想。\n\n# 起司麥片雞翅\n「起司麥片雞翅」是豬肋排以外我最愛的品項之一。為了提升雞翅本身的香氣及入味口感，主廚將私房調料醃製好的雞翅放置於冰箱靜置。油炸過後的雞翅淋上店內特製的起士醬，酥脆鮮嫩的嚼勁讓人一口接著一口停不下來。\n\n# 香煎魚排佐奶油檸檬＆月亮蝦餅\n除了以上餐點外，店內另有「香煎魚排佐奶油檸檬」和「月亮蝦餅」可供選擇，擺盤設計同樣相當精心。\n\n# 夏季沁涼消暑，各式造型飲品\n除了上述介紹的豐盛餐點外，當天還品嚐了夢想地圖Cafe海景會館全新推出的飲品，包含了像是使用新鮮水果用料的「水果冰淇淋雞蛋仔」、粉綠色相間的「繽紛世界」、充滿海島風情的「新鮮水果茶」、上層放有冰淇淋的「海洋漂浮」。每杯視覺造型上都相當特別，送上桌時不免在心中驚呼了出來。\n\n在和式沙發區拍攝過後，特別將餐點和飲品拿至戶外露台區，搭配著蔚藍的海景，畫面充滿了悠閒的海島氛圍。不過要注意，拍照時別忘了要經常查看食物的狀態，拍完才發現冰沙和冰淇淋已經融化了大半…（笑）\n\n\n\n回程伴手禮首選！乘載著各方夢想的商品櫃位\n══════════\n夢想地圖Cafe海景會館與其他咖啡館最不同在於，這裡承載著來自這片土地上的各方夢想。靠近入口處周邊特別設置了櫃位，販售過去書中曾訪問過的企業、商家所推出的商品，透過實體平台方式，讓更多人能夠看見、認識他們的故事。有時間不妨買個伴手禮回家，不管是自用抑或是送人都很適合呢:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8830", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}