{"post_board": "Food", "post_id": "M.1581821149.A.63F", "post_time": 1581821149, "post_title": "[食記] 台南東區 炙丼家", "post_author": "hsimufei", "post_body": "【店名】炙丼家\n【消費日期】2020.02\n【地址】臺南市東區裕農路466號\n【電話】06-2099933\n【營業時間】11：30～14：00、17：30～20：30（售完提早打烊）\n【公休日】不定期公休，會提前公告於粉絲專頁\n【停車場】無\n【可否刷卡】否\n【每人低消】120元（身高130公分以下兒童除外）\n【FB粉絲專頁】炙丼家\n【網誌圖文版】https://hsimufei.pixnet.net/blog/post/47225226\n【內容】\n\n（個人主觀感受，僅供參考）\n\n\n前幾天有網友在美食群組放上食尚玩家介紹「炙丼家」的片段，看了之後讓人很想一嘗為\n快，便擇日不如撞日，決定當天前往該店用餐解饞。\n\n\n【店家外觀▼】\n\n炙丼家位在東區裕農路上，俗俗的賣生鮮超市後方，近後甲圓環與南紡購物中心。\n該路段交通較為繁忙，機車可停放在店前，若開車前往，建議停放至南紡購物中心對面免\n費停車場後再步行過來，約三百公尺左右距離，就當作飯前運動吧！\n\n門口設置了候位區，門前立牌標示著拍照打卡送小菜的優惠活動內容。\n\n\n【櫃檯暨料理區▼】\n\n店家採先點餐結帳的消費模式。\n料理區採半開放式，透過玻璃隔板可看到老闆以直火炙烤料理的實況。\n\n\n【店內環境▼】\nhttps://imgur.com/zi31k50\n用餐區空間不算大，但也不感擁擠，環境明亮乾淨。座位有單人、雙人與四人座，桌下備\n有置物籃，牆上圖文頗切合店家主打的餐點特色。\n\n店內一隅的手寫板上，公告著當日打卡小菜與新風味餐點品項。\n\n\n【自助區▼】\n\n自助區提供冰檸檬水、塑膠杯、餐具、七味粉、玫瑰鹽與牙籤。\n\n\n【桌面擺設▼】\n\n每張桌子上置有拍照打卡活動告示立牌以及餐巾紙。\n\n\n【MENU▼】\n\n炙丼家共提供八種口味的丼飯，主菜有牛、豬、雞、海鮮等選擇，單點價格在 130到 290\n元之間，皆可加50元升級為附溫泉蛋、小菜、甜湯的套餐。此外，肉類多款丼飯還可以60\n元增加肉量。\n另有多種單點肉類料理、特色蔬食與小菜可供選購。\n餐點皆為現點現做，故需稍待五到十分鐘左右。\n\nMENU另一面為用餐與優惠需知。點用丼飯原則上可免費加飯和湯品，除非飯量不足與接近\n打烊時間。\n\n填寫完點餐單直接拿至櫃檯結帳。\n\n\n【豪邁牛筋丼套餐 280元▼】\n\n小菜為黑胡椒毛豆，甜湯為綠豆湯，還有溫泉蛋與味噌湯。\n味噌湯風味挺獨特，其味噌醬為老闆特別調製而成，酸甜味較一般喝到的濃郁些。\n62.7℃溫泉蛋，半凝固的蛋白看起來相當滑溜，蛋黃則有著飽滿的外觀。\nhttps://imgur.com/Ce4C2xC\n豪邁牛筋丼的用料除了主要的牛筋，尚有玉米筍、杏鮑菇、青花菜、小蕃茄、馬鈴薯泥、醬炒洋蔥、醋漬嫩\n薑、金桔等配料，並撒上些許蔥花提味。\n\n牛筋軟嫩中帶點 Q韌咬勁，經過炙烤後使原本的鹹香多了微微焦香，加上美乃滋增添些許\n風味。有的半筋半肉則呈現更豐富的口感與滋味。\nhttps://imgur.com/tRNVu7o\n米飯上本已澆淋適量由店家特調的醬汁，此時和著蛋黃、蛋白一同入口，鹹香甘美中帶著\n濃厚溫和的蛋香，口感也更加滑潤。\n\n\n【黃金嫩雞腿丼套餐（加肉） 300元▼】\n\n這道套餐搭配的小菜為厚切白蘿蔔片，甜點則是仙草凍。\n白蘿蔔口感嫩脆不「刮」，本身的鮮甜在醬汁引味下更為明顯。\n仙草凍 Q脆芳甘，頗爽口解膩。\nhttps://imgur.com/tC7yswB\n最吸睛的莫過於那肉量增加後堆疊如山的雞腿肉，幾乎是加倍的分量了。\n\n雞腿外皮微帶焦香，並刷上鹹甘的特調醬汁增添風味。肉質腴潤不膩，滋味甘鮮，口感軟\n嫩不柴，風味很夠。\nhttps://imgur.com/r7f5Jqx\n溫泉蛋當然得加在米飯中攪拌享用。\n\n\n【牛肉燥飯▼】\nhttps://imgur.com/1MHDd8w\n因套餐內容已包含溫泉蛋，故拍照打卡獲贈的小菜我們選了牛肉燥飯。\n雖名為牛肉燥飯，用的卻是紮紮實實，分量不少的炙烤牛肉片，底下亦淋有鹹甜醬汁，是\n很有誠意的打卡禮。\n\n\n【香煎玉米筍60元▼】\n\n玉米筍煎烤後仍保有本有的脆嫩口感與水分，微微焦香，鮮甜甘沁，適量的美乃滋則不奪\n味。\n\n\n【明太子杏鮑菇80元▼】\n\n外型飽滿，肉厚多汁，口感緊實而嫩 Q的杏鮑菇，覆以分量頗多的明太子醬，並撒上些許\n蔥花增味。\n\n明太子醬鹹鮮味濃郁，以杏鮑菇蘸取適量入口，可牽引出其自帶的甘甜，是道十分下飯的\n料理。\n\n\n【結論▼】\n餐點口味偏重但不過膩，加肉後的食材分量足以盡情大口享受，加上白飯、湯品免費續加\n以及拍照打卡送小菜活動，確實能讓用餐的客人們吃飽喝足。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}