{"post_board": "Food", "post_id": "M.1596680038.A.4FD", "post_time": "1596680038", "post_title": "[食記] 大盜陳茶飲 經月老認證的愛情詩籤", "post_author": "Skylar", "post_body": "餐廳名稱：大盜陳茶飲\n消費時間：2020/07\n地址: 台北市大同區迪化街一段217號\n電話：(02)2552 – 0575\n營業時間：-\n推薦菜色：月老奶茶\n官方網站：-\n粉絲團：-\n【部落格完整圖文版】\nhttps://meidin.tw/blog/post/dadaochen\n------------------------------------------------------------\n你我的愛情就讓月老來緊緊抓著「大盜陳茶飲」\n\n人氣響叮噹的「大盜陳茶飲」曾推出大盜陳月老奶茶販賣機，每一杯都有屬於自己的詩籤\n，而且還是由月老加持過的哦，在當時可吹起一波不小的旋風呢！\n\n在炎炎夏日的盛夏中，靠著柔順香濃的奶茶滋味，化解那炙熱的身軀，並在暢飲的同時，\n一點一滴浮現屬於心中的詩籤那種感覺是興奮又是期待（笑\n\n創立於 2016 年的「大盜陳茶飲」可是在地土生土長的輕夫妻所創立，兩人也因月老爺爺\n的幫忙而交往並結為連理，從小看的大稻埕的演變，兩人藉由茶飲將這具有文化以及歷史\n風味的大稻埕一點一滴的傳承下去，今天就透過下列四個款項來述說著你我的愛情。\n\n戀愛的滋味、曖昧的滋味、鐵了心都要愛、烏龍一場\n\n下著大雨的天，排隊買飲料的人潮也不減耶！「大盜陳茶飲」的位置比較偏後段，拜完月\n老順勢走過來唄，路程約五分鐘左右\n\n琳瑯滿目的菜單任君挑選，身為環保小尖兵的各位，自攜杯子還可折五元。\n\n販售的更是十分多元：大盜陳特選茶飲、月老奶茶系列飲品、兒時記憶冰沙、永樂市場系\n列、大盜陳獨創飲品\n\n話說還有相當具有代表性的茶飲例如：烏魚子奶蓋烏龍茶、西瓜奇異果冰沙等等\n\n我等我等我等，等著客人消化完畢我才進來點餐。\n\n小小的店面走的簡約的文青風格，簡單典雅的白色系，搭配少許的花花草木，相當舒適，\n店員準備要開口問的時候直接喊了我要四杯月老奶茶！\n\n草莓控的你現在還是大盜陳的草莓季，趕緊來喝一波。\n\n要不要先看一下詩籤？好呀好呀！每一杯的詩籤都要喝超過這個位置才會顯現出月老給你\n的詩籤哦！至於其他的詩籤就讓你們自己來一探究竟了。\n\n鐵了心都要愛(鐵觀音奶茶) $55\n\n我鐵了心都要愛你，你我終身不渝的決心看見了嗎？\n\n漸層的美，總是要先來一張喝前照，再上傳打卡，嚴選台灣鐵觀音茶葉，濃郁的培茶香氣\n搭著香醇的光泉鮮乳，兩者一拍即合，入口的甘甜尾韻的茶香飄盪，真叫人喜愛。\n\n使用前建議搖均勻，讓整體味道更平均喔。\n\n曖昧的滋味(晨霧紅茶奶茶) $45\n\n是否都還記得彼此當初在曖昧的階段那最深刻的悸動？\n\n基底使用帶有微微香草香氣的紅茶茶葉，清新優雅的滋味帶點朦朧感，宛如當初交往的模\n樣，迷濛卻又捉摸不定的青澀感，尾韻散發出香濃的茶香，你一口我一口，讓這曖昧緩緩\n發酵。\n\n點上一杯晨霧紅茶奶茶給你身邊的愛人，回味一下交往前的那份純真。\n\n烏龍一場(烏龍奶茶) $55\n\n我們的愛難道是烏龍一場？還是遲遲不敢踏出那第一步？還是彼此的猜疑與分析讓人膽怯\n了。\n\n嚴選大稻埕最著名的代表-台灣小種烏龍茶，配上光泉鮮乳可以說是人氣 No.1 。\n\n純樸的烏龍茶香，具有古樸的醇香滋味，與柔順的牛奶相呼應，清新茶鄉濃郁甘醇，帶點\n回甘的風味，層次分明，也難怪稱的上鎮店之寶。\n\n戀愛的滋味(紅茶牛乳) $55\n\n我們從鐵了心、曖昧、烏龍一場來到了戀愛的滋味，終於修成正果了（笑\n\n嚴選老茶行紅茶，入口甘醇香氣縈繞，一點也沒有紅茶的苦澀，不時與鮮奶襯托出幸福柔\n順的味蕾，滿臉幸福洋溢的滋味全寫在臉上。\n\n藉由四杯月老奶茶，以及帶有月老加持的籤詩，一點一滴的譜出你我的序曲。\n\n--\n小美&叮叮_旅遊看世界：https://www.facebook.com/DM1014\nBlog：http://meidin.tw\n德國、瑞士、日本、台灣吃喝玩樂!趕快一起吃吃喝喝～\n\n--\n\n\n※ Skylar:轉錄至看板 travel                                        08/06 10:14", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "LAP21", "content": "之前奶茶護照被罵爆 現在想要來救評價了嗎？XDD"}, {"type": "neu", "author": "letmecheck", "content": "奶茶護照讓人沒有好感的一家店"}, {"type": "pos", "author": "pronini", "content": "真的很生氣"}]}