{"post_board": "Food", "post_id": "M.1599479900.A.F35", "post_time": "1599479900", "post_title": "[食記] 嘉義 甜點-起風 獨棟老宅ig好拍點", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Chiayi 看板 #1VLY0-jE ]\n\n作者: cottonbubble (多肉動物) 看板: Chiayi\n標題: [食記] 嘉義甜點-起風 獨棟老宅建築品茗ig好拍點\n時間: Mon Sep  7 19:57:47 2020\n\n起風THE WIND RISES\n\n地址：嘉義市東區興業新村40號\n\n電話：05-2284688\n\n營業時間：13:00~21:00\n\n店休日：每週二及部分週三\n\n好讀部落格版：2020.08\nhttps://sunyat.pixnet.net/blog/post/69261344\n\n來到嘉義除眾多小吃嘗鮮，午後找一間美美的店來坐坐，\n感受一下獨棟老屋甜點的魅力，是一件很愜意的事情。\n\n起風在照片上最讓人心儀的便是有一個可以曬太陽的庭院，\n本身的建築與整條巷弄並無違和感，進去起風裏頭，就好像去朋友家喝茶一樣。\n時尚打扮潮流的男女與騎腳踏車經過的阿伯相視而笑，\n服務人員在一點鐘準時開門迎接客人，我大概早了十分鐘到達，\n竟然幸運的被我拍到了美美的空景，也享受了下少少人起風的寧靜，\n甜點與奶茶都讓人喜歡，非常舒適的地方。\n\n圓型的榻榻米坐墊真是可愛，午後陽光偏斜時，超適合美拍！\n\n進入到室內一樓，吧檯外就是工作區，座位比我想像的還要多一些，\n木桌也溫暖一些，可能網路的色調都調的比較冷，讓我有如此錯覺。\n其實這間店是很有人情味的，店員也笑說，你快點去二樓拍照啦！\n\n(感覺很怕我這麼早來沒有拍到喜歡的照片)\n\n牆上的掛畫為謝宜庭老師的作品，有點像是童話的溫暖畫風，\n讓起風更有不同的樣貌，真的很喜歡這間店呢~\n\n來到二樓，原來這就是起風的「王位」，榻榻米倚靠著窗簾的靜謐美，\n特別適合氣質美人來這取景。不過我還是愛每張錯落有致的不同椅子，\n異中求活潑與差不多的氣息，我選了個窗邊的位置，\n很高興的並不用跟別人併桌，一個人獨享四人座位，\n限時120分鐘，無人打擾的空閒，這是身為媽媽夢寐以求的獨處時光。\n\n從哪一個位置拍攝都好有老屋的風情，\n起風創業者為一對兄妹：哥哥為空間設計專長，妹妹為景觀都市設計專長，\n用不同的角度試圖統整成一間稍微不一樣，喝茶的店。\n\n日式榻榻米區果真開店後半小時就已被滿滿的妹仔佔據，笑著拍著。\n我正朝窗外看著日漸烏雲密布的天空，心想我已經坐在裡面。\n\n樓梯間櫃子販售著台灣茶，即使是超火紅名店依舊只販售茶品無咖啡的選項。\n\n菜單 ─ 各式熱沖茶、冷泡茶，漢方茶與奶茶，茶為主題，\n搭配的甜點也不能太膩口，生乳捲、生乳酪等都並非重口味，相得益彰。\n\n低消為一杯飲品，150元起。\n\n最後一頁還有小食的部分，四川燃麵、微笑糯米腸，\n不只喝茶也可以吃麵的這選項，很適合午後急著來此放風的各位。\n\n別人的冷泡茶一整壺，非常霸氣啊忍不住拍一下！\n很快的我的餐點也到齊，先到一樓點餐付款後，店員會協助送餐。\n\n紅烏龍生乳捲 90元\n\n紅烏龍原本茶香就比較濃郁，芬芳的茶香與蛋糕搭配起來，\n奶香中還有細碎茶葉留在唇齒間，久久揮散不去，相當優秀。\n\n下頭還有點綴奇異果與葡萄，切成有點像是富士山的形狀，與盤子產生呼應效果。\n\n香草焦糖布丁 80元\n\n愛布丁到處都要點，此款布丁的焦糖部分沒有濃烈到化不開的抿嘴，\n偏甜不苦，是清新淡雅款的布丁，細滑入口又綿密，大人小孩都喜歡的那種。\n裝盛布丁的容器相當厲害，好想要買一個來裝台南布丁喔！\n\n紅烏龍鮮奶茶 150元\n\n超愛！這應該是我心目中排名很前面的奶茶。\n(第一名還是高雄河堤社區的猴子喝奶茶XD)\n\n店家說尾韻的熟果滋味，讓茶香非常濃郁，是喜歡茶香奶茶的最佳選擇，\n另兩款奶茶為金萱紅鮮奶茶與紅玉奶茶，我想應該都是偏蜜香款，\n偏甜而茶味「可能」會被牛奶沖淡(我沒喝我不知道，猜想的)\n所以跟我一樣喜歡茶香的，必點紅烏龍鮮奶茶唷。\n\n倆各自搭混合的設計也很棒，上頭的奶茶泡泡好療癒。\n\n老宅新味道，起風真的很美，不只是建築、裝潢，\n連店員也相當熱情與詳盡的介紹，使人印象深刻。\n有空來喝喝茶放風，喝遍大江南北的咖啡也該來試試看台灣茶，\n不同滋味，值得細品。\n\n戶外的座位布置得很漂亮，只是天氣陰晴不定，維護一定相當勞心。\n用心的店家給各推，下次再來品嘗這次沒吃到的生乳捲口味，\n好喜歡生乳捲不過甜膩的滋味！\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.48.38 臺灣), 09/07/2020 19:58:19", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}