{"post_board": "Food", "post_id": "M.1588950694.A.8AC", "post_time": 1588950694, "post_title": "[廣宣] 台北信義 微風南山 香茅廚泰式料理", "post_author": "Skylar", "post_body": "餐廳名稱：香茅廚泰式餐廳\n消費時間：2020/05\n地址：地址:台北市信義區松智路17號4樓(艾妥列4樓)\n電話：02-6636-1008\n營業時間：11:30 – 14:30、17:30 – 21:30\n推薦菜色：-\n官方網站：-\n粉絲團：-\n\n【部落格完整圖文版】\nhttps://meidin.tw/blog/post/toe-bean-forest\n------------------------------------------------------------\n台北微風南山艾妥列四樓「香茅廚泰式餐廳」，提供豐富與精緻的泰式料理讓妳大飽口福\n與眼福，透過各式各樣的餐點，像是人氣非常夯又相當厚實的月亮蝦餅或是打拋雞，將家\n鄉味原汁原味的透過視覺與味覺呈現給消費者。\n\n母親節將至，給媽媽一個美好的餐敘，「香茅廚泰式餐廳」最美好不過了。\n\n話說一旁是「真心台菜」耶，也是我很愛的餐廳之一，先前有去微風廣場用餐。\n\n香茅廚泰式餐廳｜信義區｜台北泰式餐廳推薦\n\n泰式料理總是讓人欲罷不能的美味，色香味俱全的泰菜，往往手中的白飯，就這樣一掃而\n空，一旦接觸了泰式料理的滋味，總是欲罷不能，妳是否也跟我一樣，對泰式料理愛不釋\n口。\n\n「香茅廚泰式餐廳」位於微風信義艾妥列四樓也在天際花園一旁的一角，餐廳非常顯眼，\n營造出舒適的南洋風情，並且運用許多花花草木搭配木質裝潢以及暖色調，用餐環境，相\n當舒適。\n\n除了基本的座位，也提供了一個小包廂。\n\n店家看到我們帶著小朋友，更是貼心的準備兒童座椅以及餐具，很加分。\n\n今天剛好六大一小，六人套餐二話不說選下去，從個人獨享套餐、雙人套餐、四人套餐、\n六人套餐都有，也可以單點，吃蔬食的你更不用擔心，店內還有提供蔬食套餐。\n\n蝦醬炒山蘇\n\n清爽脆口的山蘇來打頭陣，以辣椒、小魚乾、蝦醬拌炒山蘇，帶點微辣的滋味，很涮嘴。\n\n酸辣拌海鮮\n\n炎熱的氣溫準備來臨，清爽宜人的涼拌海鮮最適合不過了，小小的卻豐富的像個藏寶箱，\n翻來翻去有干貝、蝦仁、花枝、番茄、青木瓜絲，搭著醬汁配著白飯一口又一口，完全讓\n人停不下來。\n\n那個～可以再幫我添一匙嗎？\n\n月亮蝦餅\n\n最怕～空氣突然安靜。\n\n這蝦餅的厚度，用肉眼看就足以讓你停滯兩三秒。\n\n扎扎實實的花枝漿以外，每一口都吃的到那鮮彈脆口的鮮蝦塊，不偷工減料，飽滿的讓人\n一咬下去，可以說滿足也可以說感到幸福的滋味全寫在臉上，皮酥內軟的質地真的很難不\n讓人馬上再拿一塊。\n\n適時地來點梅醬，絕對是月亮蝦餅神來一筆的美好滋味。\n\n泰北檸香炸雞\n\n這可不是椒麻雞哦，以大量辛香料醃製，經過大火油炸，香氣逼人，可以單吃也可以沾著\n酸甜沾醬，還是那句老話，配著白飯真的很過癮。\n\n椰汁綠咖哩雞\n\n不論是紅咖哩還是綠咖哩都是下飯的好咖哩。\n\n鮮郁香辣隱隱約約還散發出椰汁的香氣，與其辛香料，號稱白飯殺手的它，讓對面的傢伙\n迅速的添上第二碗飯，裏頭的雞肉更是採取雞腿肉，燉煮的十分柔軟，入嘴後迅速化開的\n好滿足。\n\n炭烤松阪豬\n\n物以稀為貴的六兩肉，脆感的肉質以及一點油脂的口感，務必要沾上一點特製酸甜沾醬，\n像個零嘴停不下來。\n\n泰式打拋雞\n\n非常非常下飯的打拋豬？不不～是打拋雞，是說打拋雞也非常下飯耶，適中的辣度，伴隨\n著香米，兩者完全一拍即合的讓人滿足。\n\n泰式酸辣海鮮湯\n\n除了月亮蝦餅的驚艷度，這款湯品更是在尾巴給我們重重一擊，結合了檸檬的酸、大海的\n鮮與豐富的辛香料熬製，酸、鮮、微辣的入喉，暖心又暖胃。\n\n泰式炒河粉\n\n我對河粉有一種無法招架的魅力，沒有港式料理的那般油膩，取而代之的是清爽宜人的口\n感，可以依喜好添加檸檬、辣椒粉，豐富多樣的層次讓人滿意。\n\n摩摩喳喳、芋頭椰香糕\n\n甜而不膩的摩摩喳喳，尤其是冰涼爽口的滋味，濃郁的椰奶香，藏了花豆、芋頭、西米露\n、亞答籽、紅毛丹與波羅蜜，好豐富。\n\n香茅蜜茶、泰式奶茶、白桃氣泡飲、鳳梨黃瓜氣泡飲\n\n而時下的「香茅廚泰式餐廳」因應母親節祭出六人套餐，並獨享加購價 $99 元的打拋豬\n以及多項獨享優惠。\n\n不同於以往的泰國菜，豐富且十分精緻的泰式料理讓你大開眼界，從蔬食到多人套餐，每\n一個細節都能夠貼心的照顧。\n\n色香味俱全的「香茅廚泰式餐廳」將原汁原味引領進門，讓台灣的顧客能夠享用到如此道\n地又美味的泰國菜，搭著舒適的用餐環境、熱情的服務生，帶著親戚家人與朋友走一趟南\n洋之旅吧\n\n除了微風南山以外、信義A4、微風廣場皆有分店。\n\n--\n小美&叮叮_旅遊看世界：https://www.facebook.com/DM1014\nBlog：http://meidin.tw\n德國、瑞士、日本、台灣吃喝玩樂!趕快一起吃吃喝喝～\n\n--\n\n\n※ Skylar:轉錄至看板 travel                                        05/08 23:11", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}