{"post_board": "Food", "post_id": "M.1609298058.A.FBA", "post_time": "1609298058", "post_title": "[食記] 台中 法式創意料理 PI RESTAURANT&COFFEE", "post_author": "DAPHNEWAN", "post_body": "餐廳名稱：PI RESTAURANT & COFFEE\n   消費時間：2020年/11月\n   地址：台中市南屯區大進街373號1樓\n   電話：:04 2322 5108\n   營業時間：一二公休。三-日: 11:30-14:00 18:00-21:00\n   每人平均價位：1000元\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：燒鳥串/鬼頭刀/夏。瓜\n\n   網頁好讀版:https://reurl.cc/pyl34d\n\n今年自己的生日突然很想吃已經多年沒吃的法式料理，但法式料理的價格真的都不便宜，\n為了H的荷包著想我選了這間2019年才新開幕的創意法式餐廳PI RESTAURANT & COFFEE，\n因為最貴的set是1280+10%服務費~算是還可以接受且負擔的起的價位~\n\n▼太早到達餐廳，餐廳還在準備中，我們只好在外面稍等一下，小人也算是安份可以自得\n其樂~\n\n▼餐廳的一樓看起來很像是咖啡廳，但營業時間卻好像是跟著餐廳一起，畢竟我們周日是\n預定晚上6:00用餐，但一樓卻沒有營業~也是等到6點才開啟大門。或許是讓需要等待用餐\n客人可以稍微休憩的地方?\n\n▼2樓的用餐座位數不算太多，當天我們是第一組到的客人，服務員很敬業地站在一旁等\n候，但讓我也很不好意思狂拍照就是了>\"<\n\n▼菜單非常的簡單只有三頁，第一頁是單點的部分，要來餐廳用餐之前有做功課大家都推\n燒鳥串，所以我們點了兩串~\n\n▼菜單第二頁則是套餐，我點了無骨牛小排，但看到只有4OZ，內心OS是份量也太少了，\n冏。H則是點櫻桃鴨胸，但份量也只有5OZ就是了。其餘前菜，甜點和飲料我和H當然都是\n點不一樣的，可以一起分食。\n\n▼第三頁就是飲品部分，法式餐廳當然少不了紅白酒~當天是H開車，我也不太喝酒，所以\n酒品部份我們都pass~\n\n▼個人蠻喜歡店員安排的座位，帶個小人安排在角落是最好的，比較不會干擾到他人。\n\n▼餐前麵包，這樣的份量大概是一顆圓型麵包的1/2，卻是給兩人一起食用，這點就顯示\n店家真的是走小份量路線的。\n\n▼蟹肉沙拉，用的是貝比生菜，比較特別的是紫色和紅色的花朵是可食用的食材~沙拉吃\n起來是走清爽路線~但對不愛吃沙拉的人而言可能會覺得像在吃草，笑。\n\n▼湯品是野菇濃湯，湯品也有用食用花裝飾，那一根根金黃色的是煎的脆脆的金針菇，小\n人超級喜歡這道湯品，喜歡到用舌頭舔已經喝得精光的盤子，冏。\n\n▼我們加點的燒鳥串，燒鳥串本身的醬汁味道已經很足夠，但如果喜歡稍微甜一點就可以\n沾這個牡蠣美乃醬汁~\n\n▼H的前菜，鬼頭刀又稱飛烏虎，印象中很少吃到鬼頭刀，大多只有去台東旅行的時候會點來吃，沒想到PI\nRESTAURANT & COFFEE會選擇用鬼頭刀當料理食材也算是蠻特別的。我一直覺得海鮮部分\n只要食材新鮮其實就很好吃，不過法式料理厲害的地方應該就是廚師特製的醬汁，可以讓\n食材在味蕾上更上一層樓。這道鬼頭刀料理就是如此~\n\n▼我的前菜油封豬腹肉，豬肉上面的奶泡是用蘭姆酒打成，帶點淡淡的酒香~不過老實說\n我對這道豬腹肉的味道比較沒有特別的印象(笑\n\nPI RESTAURANT & COFFEE上菜速度跟其他法式餐廳相比算是非常快的，我們吃完沒多久下\n一道菜就馬上來了~\n\n▼這是我的主餐特級無骨牛小排搭配馬鈴薯地瓜千層，據我所知製作馬鈴薯地瓜千層的製\n作其實非常耗費時間，所以很多餐廳都不會端出這道料理，但這卻是我今年第二次在餐廳\n吃到馬鈴薯千層，上次則是在迷路為了看花的無菜單料理吃到~和迷路為了看花的千層相\n比，其實我覺得兩間的味道沒有差距太多，但不可否認的是PI RESTAURANT & COFFEE的千\n層相較下比較硬一點，迷路為了看花的口感比較軟且好下口~再來牛排的部分，確實蠻軟\n嫩，但份量真的很少，已經盡量慢食了，還是一下就吃光光了，冏。\n\n▼H的主菜，櫻桃鴨胸，鴨胸的口感也是非常軟嫩，但鴨胸被切成薄片，上面脆皮部分就\n沒有顯得太驚豔，算是一道比較中規中矩的主菜。\n\n▼甜點我們也是各點一份來分食，這道甜點叫做夏。瓜，上面一顆一顆綠綠的是美濃瓜，\n下面白色的吃起來應該是奶酪，加上不會太甜膩的冬瓜湯，這道甜品我個人非常喜歡，小\n人也是吃得非常開心~\n\n▼這道是木瓜與優格，木瓜是做成慕斯的口感再將孩子超愛的糖霜以及巧克力脆片擺放以\n及灑在優格上。兩道甜品比起來我比較喜愛「夏。瓜」的清爽。\n\n▼訂位的時候有告知服務人員是這次用餐是為了慶生，所以店家有準備一個小蛋糕，布朗\n尼上面是慕斯。因為是贈送的蛋糕，味道部分就不多舌了~\n\n▼附餐飲品H選擇附餐黑咖啡，我則是加價改成手沖鮮奶茶~因為加價後的份量還是很小杯\n，所以建議喝他們附贈的飲品就好了>\"<\n\n整體而言，算是可以再訪的餐廳，因為看了之前其他網友的食記，餐廳過一陣子都會更換\n菜單，但還是希望餐廳可以增加食物的份量，以女生而言整頓餐下來大概是8分飽，男生\n應該是屬於沒吃飽的狀態吧!\n\n最後，要抱怨一下結帳的時候，店員少刷了500元，我們都已經離開到家了，H才接到店員\n來電，請我們補匯或過去刷卡，這種感覺就非常不好，畢竟是牽扯到金錢，還是要請店家\n自己多注意阿!", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}