{"post_board": "Food", "post_id": "M.1601203504.A.DD3", "post_time": "1601203504", "post_title": "Fw: [食記] 台北南港松河街 磚窯古早料理餐廳創始店", "post_author": "TW00500203", "post_body": "電話：02 2788 9040\n地址：台北市南港區松河街318號\n營業時間：11:00–14:00 , 17:00-22:00\n消費時間：2020年09月\n每人平均價位：450~600\n服務費：10%\n停車場：有附屬停車場、河堤邊也蠻好停週日或晚上都不收費\n外送： ubereats.com, foodpanda.com.tw\n其他支付：無\n----------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/6083\n\n----------------------------------------\n週日的晚上與替代役好友的例行小聚，隔天要上班就約個離大家都算不遠的地點，10人左\n右吃點人少難吃到的合菜或熱炒還不錯，然而南港好像也沒有太多合菜餐廳選擇，想了一\n下之前吃過河堤旁的磚窯敦化店，不過南港店一直沒來過，想找個機會吃看看，懷舊的台\n菜料理也很適合一群朋友前往。\n\n磚窯古早味最大的特色就是古色古香的裝潢，外加非常多的歷史小物與懷舊物品，從大門\n口開始就有很多有趣的玩意可懷古一番，像彈珠台、水車、復古商店牌等。\n\n進到店內，當天的位置是在2樓，店內蠻寬敞的，都中大桌為主，一、二樓間透過天丼有\n個不錯的視覺穿透感及互動性。\n\n這樣的桌椅有沒有很像回鄉下老家時，大家一起圍爐的餐桌呢?!\n\n本次大約10人用餐，要點辦桌菜或單點都可以，考慮到自由性就抓了每人大約500左右的\n預算，以單點方式點菜，菜單可參考官方網站(可點我入內)，也有些圖片及價位，不過價\n位有些落差，南港店的單點價大約是官網的8折左右，地點和房租的影響可見鉅大。\n\n【豬油拌飯】\n\n豬油加上點醬油膏拌拌，古早味的吃法，不過我自己覺得這樣油脂味有點重，下次前來應\n該會點個白飯就好。\n\n【麻油松阪豬】\n\n麻油、薑爆香再加入松阪豬，豬肉吸收了麻油的香濃味，也蠻脆口，沒有豬的腥味味道還\n不賴，可以選擇腰子一起變麻油松阪腰子。\n\n【古早味白菜滷】\n\n湯頭很鮮，乾蝦仁及香菇炒過的香味濃，裡頭的白菜吸飽了湯頭的鮮與蝦仁的香，配上點\n枸杞帶點甜，古早味餐廳也常見的一道家常菜。\n\n【桂竹筍】\n\n桂竹筍很嫩無苦味，不論是嫩芽還是竹節都相當好吃，酸菜帶點明亮的提味效果，也帶了\n點鹹味。\n\n【菜圃蛋】\n\n裡面的菜圃鹹淡我覺得蠻適中的，帶點鍋香也不會太油，不過淋上醬油膏就有點太鹹，想\n說要點個蛋類料理才選擇這道，後來想想應該改吃些比較特別的菜才對，所以下回應該比\n較不會再選擇這道。\n\n【四季肥腸】\n\n避風塘式的料理方式，四季豆及肥腸先酥炸過，再加入蒜酥下去炒，蒜味很香，肥腸的大\n小也很剛好，處理得也不錯沒有臭味，我還蠻喜歡這道料理的，下酒也很適合。\n\n【脆皮雞】\n\n這份也是店內限量的料理，薄皮、肉鮮嫩，不過份量不多一人吃上一到兩塊就差不多沒有\n了，肉汁也蠻相的應該是有先醃過後炸，味道新鮮可口。\n\n【雪花牛肉】\n\n這道就蠻有趣的，味道吃起來像是五更腸旺，辣椒醬搭上點川味的口感，上頭是牛肉片非\n常嫩，有趣的是底下竟是豆花，所以雪花的由來就是這樣了，有趣也蠻特別的。\n【油條鮮蚵】\n\n鮮蚵的品質不錯，蚵仔大顆、新鮮又無腥味，簡單的清蒸配上點蔥絲、薑絲等就很好吃，\n油條則可在底下吸收蚵仔烹煮流出的鮮美湯汁，我也非常喜歡這道，清爽好吃又保有食材\n原味。\n\n【清炒高麗菜】\n\n簡單清炒的高麗，吃起來有加入一些雞油下去快炒，夠脆也夠甜，雖然是偏鹹一些但我覺\n得這份菜炒得不錯，好吃！\n\n【金沙蝦球】\n\n金沙很濃，也確實貼在蝦仁身上，蝦仁的份量算蠻多的，口感彈又新鮮多汁，雖然底下是\n些餅皮，不過整體口味是蠻不錯的，這邊的金沙料理水準也還不錯。\n\n【糖醋鱸魚】\n\n人多可以來吃個魚，好像還沒吃到糖醋方面的料理，這樣好像少了些什麼，所以最後就難\n得點了糖醋鱸魚，送上桌時發現這條鱸魚蠻大的，這ＳＩＺＥ在之前桃園阿墨品味餐廳吃\n時一條也差不多500、600，這也差不多這價。\n\n魚肉吃起來是有先炸後淋糖醋醬汁，肉蠻多的，不過吃起來有點炸過頭了一些，比較乾一\n點，魚肉的鮮味就少了一點，不過魚皮酥酥沾上糖醋醬汁還蠻不錯的，下回魚類改點清蒸\n的好了。\n\n【紅燒肉】\n\n這份紅燒肉有點烏龍，我本來想像中的紅燒肉是像東坡肉那種收汁的滷肉，結果上桌變成\n像鹹豬肉的台式紅燒肉，既然來了就吃吧！\n\n三層的口感薄切，豬肉很新鮮，帶點肥、皮、瘦肉，味道蠻均衡的，不會太鹹也蠻多汁的\n，加入蒜片及一些胡椒，多了些辣味及鹹香，雖然是意料之外但也還不錯。\n\n【茶樹菇雞湯】\n\n上回在敦南店點了雞湯印象不錯，趁這次人多又再多點了一鍋湯，不然平時比較少點湯來\n喝，這鍋湯是用烏骨雞配上非常多的茶樹菇一起熬煮，裡頭還有超多的蒜頭、蛤蜊提鮮，\n整鍋湯喝起來非常非常鮮，熱熱的喝不會太油，甘甜甘甜，也非常推薦這鍋湯給大家。\n也太多大同寶寶了吧!!!!\n\n吃飽後可以在店內好好逛逛，是不是覺得來到了時光隧道呢?很有小時柑仔店或50、60年\n代的風味。\n\n【簡單小評】\n\n磚窯南港店與敦化店的口味並沒有什麼差異，店內的料理多為古早味的台式家常料理，店\n裡的風格也非常有特色，整個用懷舊令人懷念的小物裝飾，這些很適合帶家裡的小朋友去\n用餐，吃完後爸媽可以介紹以前的歷史故事及經歷，很有寓教於樂的效果，老一輩的長輩\n們也可以透過這些文物回味年輕時光。\n\n菜色的話南港店的CP值是不錯的，每份菜大多都200~300初，菜很大份10人吃都可以吃上\n兩三口，也可以點個辦桌菜，加一點點錢但可以吃到一些不一樣的大菜，來這邊建議點上\n一鍋雞湯，吃過鳳梨苦瓜雞與茶樹菇都還蠻喜歡的，很大一鍋吃起來也超過癮，有喝酒的\n話也能有顧胃醒酒的功能。\n\n在南港這合菜或中菜不多，磚窯雖然是在南港的邊邊靠松山，但蠻適合開車前往聚餐，也\n有附設停車場，南港松山內湖信義等區域，家族或好友多人聚會不想跑太遠，這邊也是個\n不錯的好選擇！非常推薦的懷舊餐廳。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n\n\n※ 轉錄者: TW00500203 (36.231.32.104 臺灣), 09/27/2020 18:45:03", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}