{"post_board": "Food", "post_id": "M.1594830960.A.01E", "post_time": "1594830960", "post_title": "[食記] 台北松山 欣葉日本料理 健康店 (BUFFET)", "post_author": "TW00500203", "post_body": "店名：欣葉日本料理 健康店\n電話：02 2766 3666\n地址：台北市松山區健康路156號\n營業時間：11:30–14:00, 14:30–16:30, 17:30–21:30\n消費時間：2020年07月\n每人平均價位：下午茶約550\n官網：https://www.shinyeh.com.tw/content/zh/brand/Menu.aspx?BrandId=4\n---------------------------------------------------\n\n圖文網誌好讀版本：https://carlming.net/4053\n\n---------------------------------------------------\n\n欣葉全台有許多分店，也是老牌經營到現在很久的日本料理buffet，以前覺得欣葉的東西\n算是偏貴樣式略少一些，雖然少了些但是味道都蠻不錯的，但十年過去了，回頭看欣葉幾\n乎沒有什麼漲價耶，反倒是便當的價格調整了非常多，好一點的品牌單點餐廳吃下來動輒\n也要個700、800，這樣一比對就覺得buffet的價格有種划算的感覺！\n\n欣葉健康店的前身是饌巴黎，在十來年前可是我們一家人常聚餐聚會的好選擇，高中的謝\n師宴也在這辦，改成欣葉後再也沒有來過這個場地了，信義店倒是去過幾次，趁還有些假\n準備到期了，就放自己一整天的假休息一下，也帶熊仔來吃個巴肥回味一下。\n\n\n\n\n\n現在因為疫情的關係，開啟了便當外賣的方式，欣葉也有一些花壽司、炒飯及定食之類的\n，在公司附近的欣葉小聚也有２００多元的高級餐盒，但平時我們也比較不會吃這麼好，\n天氣熱花壽司感覺是個不錯的選擇。\n\n\n\n店內的佈置也很有氣氛，大和日式風情的感覺。\n\n\n\n平日下午也是蠻多人的，入場前需要排隊等帶位，排到一半才突然領悟到現在剛過七月已\n經開始放暑假拉，心裡也想著當學生真好阿！\n\n\n\n健康店座位：300 包廂：6間(4-50位)，包廂有4人座也有6人座合室那種，甚至多一點人\n也有像32人包廂的空間，其他則是分長三區的開放式用餐區。坐和室內用餐感覺氣氛很好\n呢！不過有個問題是要脫鞋怕腳會臭還有衛生問題而已。\n\n\n\n現在的主題是夏祭宴，有蠻多看牌上的限定菜色很可惜的是平日下午茶好像都沒有這些東\n西ＱＱ，如果各位看到有想吃的話還是吃個晚餐才能吃到一些不一樣的限定料理。\n\n\n\n生魚片區，平日下午茶有鮭魚、鰹魚、旗魚、黃金魚蛋、竹莢魚共五種。\n\n\n\n壽司區，通常這區吃比較少不然一下就飽了，其中有花壽司約４種和鮭魚、蝦、鯛魚等，\n另外也有約４種口味的手捲現包。\n\n\n\n沙拉、小菜８道，生菜、水果沙拉、雞肉、苦瓜、木耳、蕃茄起士等\n\n\n\n冷食料理約１２道，鯊魚四季豆、鴨胸、蝦、佃煮魚、米茄、水波蛋、山藥、日式涼麵、\n毛豆等\n\n\n\n熱湯品３種，香菇雞、筍片排骨、味噌鮭魚\n\n\n\n熱炒類５道炒飯、青菜、炸魚、梅花肉、烏龍麵等\n\n\n\n炸物區約６～７道炸蝦兩種、地瓜、餅乾夾南瓜泥（？）、魚肉等\n\n\n\n\n\n碳烤區約４～５道杏鮑菇、魚下巴、烤味噌魚等\n\n土瓶蒸與茶碗蒸\n\n\n\n季節限定黃金蜆湯\n\n\n\n下午茶只有烤豬肉\n\n\n\n也是限定的牛肉壽喜燒\n\n\n\n莧菜及滷牛肉\n\n\n\n甜點區紅豆湯、粉圓、香蕉派\n\n\n\n繞了一圈平日下午茶東西也算ＯＫ拉，畢竟胃沒有這麼大\n\n\n\n\n\n生魚片我們拿了兩輪，有鮭魚就算誠意不錯了，有的店平日下午茶只肯給旗魚和鮪魚背肉\n，雖然只有５樣不過吃起來我都覺得不錯，鮭魚第二輪拿到的比較肥美口感很棒，特別值\n得一提的是黃金魚蛋這樣玩意，我通常不太會吃，因為這種腥味都比較重，但今天吃下一\n片發現完全都沒有腥味，魚蛋在口中爆開撲資撲資，所以第二輪又拿了一次。\n\n\n\n冷食區這次我比較有興趣的拿了幾樣，覺得鴨胸略乾一些，鯊魚煙肚意外得超好吃，還很\nＱ彈，肉質也沒有散散的，很怕吃到有阿莫尼亞味道的魚肉，這邊完全不會，很推薦拿些\n來吃，比較意外的就是米茄，我不喜歡吃茄子，因為沒吃過米茄所以拿了，意外的口感不\n會太軟，還有日式和風醬油的味道，吃起來有點甜甜帶點蔬果香，冰冰涼涼的味道很爽口\n好吃。\n\n\n\n沙拉冷盤區我只取了精緻小菜而已，白白的山藥滑順可口，蕃茄起士蘿勒義式的風味，這\n個也很對味。\n\n\n\n\n\n熱食區就比較弱一些了，炸土魠魚粉有點厚只吃到皮的感覺，鮭魚炒飯意外得炒得很香，\n但這也是歸在賠錢少拿的一組內，梅花肉很軟但單吃好像有點空虛。\n\n\n\n炸物區有天婦羅蝦，在十來年前這天婦羅蝦可是大家的最愛呢，那時還沒有什麼特別的食\n材，每次蝦一炸出來就被一掃而空，現在比較沒這現象，想吃時隨時去那應該也都還有。\n\n\n\n\n\n烤物的部分魚下巴非常的肥美，我們拿了好幾隻，另外忘記拍的味噌魚我覺得醃的也很香\n不過沒主食略鹹，如果配上便當定食應該很下飯！一旁季節限定的地瓜（？）果子薩摩揚\n就有點普通了，就餅乾包地瓜泥比較普通又佔胃。\n\n\n\n土瓶蒸與兩碗蒸物味道也很好，不過比較沒有驚豔的地方，土瓶蒸很有趣每次都會拿，杯\n子上放著檸檬倒出來喝，可以喝到淡淡檸檬香。\n\n\n\n這裡的湯讓我蠻意外的，香菇雞很香濃，讓我喝上了兩碗，排骨筍片湯也不錯喝得出有真\n材實料的湯品，並不馬乎。\n\n\n\n現切的肉品是梅花豬排，粉粉嫩嫩的熟度剛好，吃得出豬肉的肉汁和甜味，它配上研、芥\n末子、胡椒，風味更好。\n\n\n\n\n\n後來才拿的滷牛肉也是讓我蠻驚奇的，吃起來有點淡淡醬香，口感相當軟嫩又帶點牛筋，\n雖然下午茶沒現切牛排不過有這個牛肉其實也是很不錯的。\n\n\n\n\n\n一直吃沒停過之下也吃了１個半小時要迎接尾聲拉，現在的水果紅火龍當季好吃。\n\n\n\n紅色的是蔓越莓慕斯，色澤很漂亮但蠻酸的，至於我喜歡的焦糖布丁就有點失敗，焦糖不\n夠厚也不夠焦吃起來不夠香。\n\n\n\n其他甜點也屬於好吃但沒有特別驚奇的感覺，所以把有喜歡的都拿一輪，吃一輪也沒踩到\n雷的感覺。\n\n\n\n火龍果奶酪蠻特別的，不過略有些甜\n\n香蕉派糕香蕉味道濃，餅皮的蛋糕香氣也不錯，我也蠻喜歡這塊。\n\n\n\n剩下就是右上的黃金蜆湯沒介紹了，這個也是夏季限定，湯頭是有蒜的香味，配上好幾顆\n的黃金蜆可以補補元氣，湯頭好喝但蜆通常肉比較沒味道，不過也是很新鮮的原味。\n\n\n\n【簡單小評】\n\n很久沒平日來吃下午茶了，雖然東西沒有午晚餐多，但是也是很多元，欣葉的東西個人是\n覺得算吃到飽中蠻平價又新鮮好吃的，平日下午沒有高級的食材但是才５５０，其實就一\n分錢一分貨拉，我認為５５０左右算是蠻划算的，其實單點餐廳隨便就超過這個價了，今\n天東吃一點西吃一點也吃了幾十樣菜。\n\n下午茶與午晚餐目前看來最主要差各季限定菜色與現切肉品，生魚片可以會多上幾種，以\n前吃還有甜蝦這次看牌子或許差在紅甘（不確定），另外欣葉比較起來是少了高級冰淇淋\n，也沒有現打果汁之類，東西樣式也不算太多，但我覺得料理新鮮好吃比多樣式重要多了\n，曾經吃過某幾家吃完一輪後回想什麼好吃的呢？好像想不到也沒有想再去拿的想法，不\n過今天吃下來菜都還不錯，是吃到吃不下了才停止，整體而言ＣＰ值來看是覺得滿意又不\n錯的\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 EatToDie                                  07/16 00:36", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}