{"post_board": "Food", "post_id": "M.1593517552.A.7B4", "post_time": "1593517552", "post_title": "[食記] 板橋大遠百 香料皇廚 印度人開的料理餐廳", "post_author": "songjunhong", "post_body": "餐廳名稱：香料皇廚\n消費時間：2020/06\n地址：220新北市板橋區新站路28號B1(大食代美食街)\n營業時間：11:00–21:00\n電話：0911-328287\n\n完整圖文版：https://tinyurl.com/y7wwtrzf\n\n首次吃到這家印度料理餐廳是在百貨公司人潮還稀少的時期，當時是由老闆在櫃檯介紹餐\n點，每次遇到這種道地異國料理都會讓我非常期待，尤其老闆本人又是印度人，整個期待\n度破表，沒想到在板橋大遠百的美食街也能吃到這麼道地又價格不貴的印度料理。\n\n老闆用流利的中文介紹香料皇廚菜單的每一道餐點，超詳細又用心的，是讓我想推薦的原\n因之一。可以看看他在臉書影片的餐點介紹。\n\n不斷在熱鐵板煎烤的雞腿排，香氣逼人，還有手工奶油印度囊餅，對我來說這烤餅很特別\n，平常也很少有機會吃到，真的很吸引我們。\n\n印度料理的特色就是多種辛香料混合與印度咖哩，喜歡的人都可以參考看看。\n\n香料皇廚 菜單\n\n印度料理主打以各式各樣不同風味的辛香料混合做調味的印度咖哩（Indian curry），都\n可以選擇要辣或不辣，從牛肉、雞肉、羊肉、豬肉各種肉食到到素食咖哩都有。印度拉茶\n（Masala Chai）也是必點之一，跟一般喝到的口感絕對不一樣，還有具有特色的印度薄\n荷茴香檸檬汁，是台灣非常少見的飲品唷。\n\n主食搭配的薑黃飯，可以加價升級成燉飯、奶油囊餅或者特製加濃醬。\n\n南瓜豆香雞腿咖哩飯 $198\n\n第一次來吃先點了南瓜豆香醬的雞腿，一份套餐都有生菜搭配，再加購+$40點一杯印度拉\n茶來喝喝看。\n\n生菜沙拉使用店家自製的咖哩美乃滋，不會有咖哩的辛香味道，整體吃起來香甜濃郁，喜\n歡到又請店家幫我多加一些。\n\n眾多香料製作而成的印度風味烤雞腿，肉質鮮嫩多汁，沾上咖哩醬的每一口都吃得到多層\n次的特殊香氣，超適合下飯的，超豐富的味覺饗宴。\n\n雞肉咖哩是西印度咖哩，使用味道較淡的香料，比較適合雞肉本身的風味，每一道印度咖\n哩都有獨特的美味。（2020/06/20 新增）\n\n國王饗樂雙人套餐 $438\n\n第二次再訪香料皇廚點了這一道，有雞腿、香腸、牛肉、羊肉與兩碗薑黃飯，可以一次吃\n到四種肉，如果兩~三個人或每一種肉都想嚐嚐看，很適合點雙人套餐唷。\n\n套餐+$99，多一杯印度拉茶與現烤手工奶油囊餅。\n\n印度拉茶我覺得一定要點，好喝不膩又順口的綜合香料奶茶，內容物有薑、荳蔻、丁香、\n肉桂、胡椒等多種天然研磨香料，比較可惜是不夠大杯，真的超級好喝，雖然第一口會有\n點不習慣。\n\n生菜沙拉一樣要滿滿的咖哩美奶滋！！！\n\n沒有添加防腐劑，純台灣豬肉做的香腸，每一片都有焦酥香味，連底部的洋蔥都不馬虎，\n都有炒過的焦香味，不像常見的餐點都是生洋蔥而已。\n\n印度咖哩燉羊肉，使用的帶骨小羔羊以多種香料去其羶味，肥瘦適中口感軟嫩，羊肉味道\n恰到好處，小可惜是骨頭有點多，吃的時候要注意。\n\n這邊補充一下，因為他們家的每一道咖哩味道都不一樣，所以有在臉書詢問印度老闆，帶\n骨小羔羊使用了羅根咖哩（Rogan Curry），屬於北印度咖哩，有較重的香料味可以蓋過\n羊肉本身的腥羶味。（2020/06/20 新增）\n\n印度的肉食通常不會有牛肉，不過在台灣還是要滿足各類的客人，這道牛肉也是入味好吃\n，但相較其他肉就顯得沒那麼的軟嫩。\n\n前面介紹過的雞腿肉，再吃一次！\n\n米飯是使用近年在台灣很夯的薑黃米飯，由印度老闆做的感覺就更道地，而在印度除了米\n飯，印度烤餅也是很重要的主食之一。\n\n現烤手工奶油囊餅\n\n這家的奶油囊餅應該是網路上介紹的其中一種印度烤餅 - Naan, 表面會有黑糊糊的碳灰\n，應該是因應台灣人口味所以碳灰不多。\n\n老闆說可以將印度烤餅撕成小塊，然後沾取咖哩醬食用。也可以將肉與生菜放入再捲起，\n這捲餅吃法也是不錯。\n\n這是印度老闆Ady，第二次用餐時沒看到，店員說只有假日才遇得到唷。\n\n這道雙人餐真的很推薦，只是食量大又愛吃肉的我覺得份量不夠多XD 但正常兩個人應該\n是很夠了，在美食街就能吃到道地的印度咖哩和烤餅，還有超好喝的印度拉茶，來板橋大\n遠百購物逛街千萬不要錯過這家美食了！\n\n--\n\n\n※ songjunhong:轉錄至看板 BigBanciao                               06/30 19:48", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}