{"post_board": "Food", "post_id": "M.1593436454.A.0CE", "post_time": "1593436454", "post_title": "[食記] 桃園蘆竹 阿莫品味餐廳(客家菜、創意料理", "post_author": "TW00500203", "post_body": "店名：阿莫品味餐廳\n電話： 03 212 3222\n地址：桃園市蘆竹區光明路二段226之1號\n營業時間：11:30-14:00，17:00-21:00\n消費時間：2020年05月\n每人平均價位：400~600\n停車場：餐廳有附屬停車場\n-------------------------------------------\n\n圖文網誌好讀版本：https://carlming.net/3393\n\n-------------------------------------------\n\n每次來到桃園或是新竹一帶不知道吃什麼時就會來阿莫品味餐廳，主要有4個原因1.離交\n流道近 2.回家順路 3.每樣菜都味道好 4.好停車，含這次應該已經回訪了有四五次了吧\n，目前點到的菜都有一定的水準，也沒有踩過雷。\n\n我們每次來都點大約4人，都點小盤菜5~6樣菜左右，每次點完都差不多1千多這樣的份量\n就很夠吃了，常常都撐到快走不出去。\n\n店內除了客家料理外也有很多新穎創新的菜色，另外也有蠻多新鮮的水產，所以想吃客家\n料理或海產來到這都有不錯的菜色可供選擇。\n\n\n\n【清炒高山高麗菜 NT.120，清炒大豆苗 NT.180】\n\n以上是分兩次來的菜色，蔬菜採清炒的方式，沒有其他多的調味，高麗菜吃起來清甜，我\n也很喜歡吃大豆苗，所以在這種台菜熱炒店有的話都會點，這邊炒得也蠻鮮嫩翠綠，豆苗\n很嫩不苦。\n\n\n\n【薑絲炒大腸 NT.180】\n\n這道菜是熊仔的最愛，到哪裡都要點上一盤，這也是客家菜必點的精華，吃過好多家的薑\n絲大腸這家的我蠻推薦，原因有四，1.夠酸夠味 2.除酸味外還有鮮味 3.腸子乾淨 4.咬\n得爛，所以這次的照片也有是分別兩次來拍得照片。\n\nQ彈的大腸配上吸滿醋汁的薑絲，酸辣帶勁，不知不覺飯又消失了。\n\n【油悶筍 NT.160】\n\n炸過的油蔥酥配上點醬油拌一拌，氣味主要是油蔥的香，醬油的鹹味，桂竹筍採大塊切的\n方式，因為夠嫩吃起來不會有纖維感，我們也蠻喜歡點這道來吃，平價又好吃的一道。\n\n【橙香焗子排 NT.240】\n\n作法及口感類似糖醋排骨，但味道多了些橙香，也沒有糖醋這麼酸，略為帶甜，肉是子排\n的部位，先炸過再拌炒醬汁，可將肉汁留在子排內，炸過後醬汁也更容易吸附醬香。\n\n肉大塊有嚼，骨頭就大多就一根大骨或一小段圓骨很好啃。大朋友小朋友都會很喜歡的一\n道菜。\n\n【炒蛤仔】\n\n這一份也是上回來吃的，看到有批好大的蛤蜊就點個炒得來吃，價錢約200左右，後來再\n來就換成牛奶貝了，阿莫的醬調起來很夠味，有些海產店炒起來都水水的，蛤肉歸蛤肉醬\n歸醬，這邊的並沒有這樣的問題，濃郁的醬與新鮮大顆的蛤很對味。\n\n\n\n\n\n【新鮮鳳梨手撥蝦球 NT.320】\n\n這家有兩個蔬果的剖半系列，首先是鳳梨蝦球，雖然只有6隻蝦有點少但個頭都很大隻，\n裡面把鳳梨挖出來配，雖然蝦也是新鮮好吃，鳳梨也甜，但個人覺得這道視覺性大於實用\n性，整體CP值稍低一些。\n\n【招牌南瓜爌肉 NT.380】\n\n剖半浮誇系列2是南瓜，每次來其實都會點上一份，南瓜很營養也抗發炎，這一道直接剖\n半蒸，裡頭裝著爌肉吸收了醬汁，不過個人覺得能再蒸久一點使南瓜更軟些口感更好。\n\n爌肉也是切蠻大塊的，這裡的作用也有先炸過逼出多餘的油脂，也能將肉汁鎖在肉內，三\n層肉的口感肥瘦剛好，又是一道扒飯好朋友。\n\n若不喜歡南瓜或嫌這道太貴CP值比較不高的話，其實可以點砂鍋悶爌肉，吃過一次覺得爌\n肉的作法大同小異差在南瓜為主，一道240會是個CP值比較高的選擇，但南瓜也可以取代\n主食的飯，所以建議看今天是想吃飯的話就點砂鍋，不想吃飯就點個南瓜比較剛好，想吃\n飯又點南瓜人太少可能會撐到翻過去。\n\n【清蒸活鱸魚 時價(約一條NT.500上下)】\n\n之前來點過一次沒想到新鮮的鱸魚真好吃，配上點蔥絲及破布子就足夠了，鱸魚的優點是\n肉多刺少膠質多，吃完後覺得嘴唇有魚皮黏黏的觸感，約1條500左右的魚就很夠4人食用\n，後來有時店家也會發優惠券促使客人回流，滿一千就可以換這一條鱸魚來吃真的是太划\n算了。\n\n吃飽喝足後還有招待水果，不過常常也都吃不太下\n\n\n\n這邊的位置也蠻多的，每次當天想來電話預算一下幾乎都剛好有位置，不論是4人桌8人桌\n10人桌或包廂都有，非常適合家族聚餐。\n\n\n\n除了單點的方式也有合菜，感覺合菜也蠻划算的呢!!\n\n\n旁邊也有活跳跳的海鮮可以選擇，這些要看當日的供應情況還有季節時令。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Taoyuan                                   06/29 21:15", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}