{"post_board": "Food", "post_id": "M.1599610717.A.DA3", "post_time": "1599610717", "post_title": "[食記] 基隆市仁愛區 阿麗熱炒(阿麗麵店)", "post_author": "MarkFung", "post_body": "餐廳名稱：阿麗熱炒(阿麗麵店)\n   消費時間：2020年/8月\n   地址：基隆市仁愛區曲水街19巷2號\n   電話：02 2421 5668\n   營業時間：11:00~21:00。休息日不定\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炒飯、炒麵、炸餛飩\n\n   完整介紹食記：https://reurl.cc/D6y73O\n\n2020年08月31日 ‧ 基隆 ‧ 三坑車站周邊\n這次來到曲水街，這是一條在南榮路側邊下面的一條小路，很多人都不曉得它叫曲水街，\n只當作是南榮路。這條路其實店家不多，別說曲水街了，坦白說南榮路上好吃的餐廳也真\n的寥寥無幾。不過曲水街還是有一家我覺得很不錯的小吃店，就是今天要介紹的阿麗麵店\n。\n\n店面環境\n\n招牌很不顯眼，不過地點滿好找的，南榮路往三坑車站的下坡路左轉就能找到\n\n環境比較簡陋一些，兩張方形小桌，兩張大型圓桌，適合多人吃熱炒聊天，只是規模小了\n點\n\n菜單\n\n很有趣的菜單，上面塗塗改改的地方很多。以前我來這裡都必點咖哩炒飯和炸餛飩，他們\n家的咖哩炒飯非常好吃，我很推薦，不過這次想要點不一樣的\n\n炸餛飩基本上還是必點啦，我來這裡其實就是為了吃炸餛飩XD。再來我點了肉絲炒麵、魯\n肉飯、豆干海帶還有豬腸湯\n\n肉絲炒麵の場合\n\n份量很多，這樣才60元，還有滿滿的高麗菜與肉絲\n\n細麵條煮得比較軟，醬汁是鹽味和少少的醬油，很清甜口味不重，所以高麗菜和肉絲的原\n味很輕易地顯露出來\n\n豬肉絲咬起來也香甜，所以即使麵條和醬汁吃起來較淡，豬肉絲本身也能提供相當的助力\n，和我過去吃過的某些著重在醬汁但豬肉少到沒存在感的肉絲炒麵剛好相反\n\n豬肉多口感也好，不過整盤麵的湯汁有點太多太稀了，即使高麗菜和豬肉的甜味充分發揮\n，也不容易透過醬汁包住麵條\n\n食後感：\n麵、肉、菜份量均多，價格又便宜；味道清爽順口；調味簡單凸顯食材原味新鮮\n湯汁太多且稀，無法完整包裹住麵條；整體口味較淡\n\n小菜の場合\n\n點了豆干和海帶各一份，同樣也是份量很多\n\n豆干本身沒啥調味，醬汁用的是醬油和麻油，吃起來很香，不知道是不是有加一點米酒？\n感覺有點酒味。不過坦白說豆干本體比較沒味道，沒沾到醬汁的部分原味滿弱的\n\n和豆干相比，海帶則是好多了，和醬油麻油的相性很合，脆脆的口感和淡淡海味也不錯\n\n豆干因為口味較淡，想說加點桌邊的辣油渣配著吃，不加還好，一加就發現不太行。辣油\n渣本身油耗味滿重的，沒能讓豆干變好吃，結果適得其反\n\n食後感：\n份量很多，各20元就有一整盤小菜；麻油和醬油的簡單調味很香，配著香菜一起吃也不錯\n豆干原味很弱，口味較單調；辣油渣味道不好，討厭油耗味的朋友不建議使用\n\n炸餛飩の場合\n\n這道就是我非常推的炸餛飩啦，小份50元，約莫有九顆\n\n尺寸不小，筷子夾起就能感受到表皮酥脆\n\n裡面滿滿鮮甜的肉餡，除此之外，外皮也炸到極香酥，簡單的椒鹽味就好吃到不行，配著\n香菜一起吃也很合適，反而不需多餘的調味料\n\n基隆小吃店有賣炸餛飩的，還有十二橋麵食館和李ㄚ哥藥燉排骨。李ㄚ哥的炸餛飩不太行\n，我個人不推；十二橋的最一開始也是不好吃，後來有很大的改善，餛飩變得大顆肉餡也\n飽滿。不過吃來吃去，我還是最喜歡這家阿麗的炸餛飩，反璞歸真的單純炸物美味\n【延伸閱讀】 十二橋麵食館 、 李ㄚ哥藥燉排骨\n\n食後感：\n外酥脆內香濃；不僅肉餡甜美，炸皮也非常可口；小份50元就能吃的很滿足\n\n魯肉飯の場合\n\n魯肉飯顏色滿深的，味道上是醬油和五香粉作基底\n\n五香粉味道沒有很重，吃起來還好，重點是醬油香氣有點特別，和我們常吃的醬油不太一\n樣，有一種特別香的尾韻\n\n單就醬汁的味道來說是不錯的，不過沒啥油脂還是比較大的缺點，沒辦法把米飯滋潤得油\n油亮亮\n\n食後感：\n醬油風味特殊，尾勁特別香；五香調味不會太過，與豬絞肉味道頗合\n滷肉汁偏少；油脂不足，豬肉本身香氣不夠\n\n豬腸湯の場合\n\n豬腸湯是我今天吃到最不好吃的一品XD，本來對它頗有期待的~~\n\n小腸煮到有點乾癟了，口感較差，腥味倒是不重。湯汁沒有什麼調味，連帶小腸也只能吃\n到原味，很單調又微苦的內臟味道\n\n湯頭是比較糟糕的部分，沒有熬煮肉類或內臟的精華，淡而無味的程度感覺只有熱水加上\n一點薑絲、米酒，隨便調出來的味道，喝兩口我就放棄了\n\n食後感：\n豬腸不夠新鮮，煮到失卻水分過於乾癟；湯頭太弱太弱，沒有燉煮的用心體現\n\n後記雜談\n\n對我來說，來這家店就是要吃炸餛飩，下次有機會也想吃吃看其他熱炒或炸物\n這家阿麗麵店，我個人是很推咖哩炒飯和炸餛飩，因為一直以來都是一個人在外面吃飯，\n所以一些熱炒類的料理都很難點，即使吃得完也會心疼自己的荷包，所以沒啥機會吃，沒\n辦法驗證是不是都如炸餛飩那樣優秀。\n\n至於今天吃到的炒麵和魯肉飯嘛，其實也都不錯吃，尤其炒麵份量多、肉也給很多，不介\n意比較淡口的朋友儘管點來吃吧，或者請老闆娘炒麵時多加點辣椒應該吃起來比較有味。\n魯肉飯是屬於最好加點配菜一起吃的類型，反正我一定點炸餛飩，配著吃也很剛好。\n\n讓我覺得比較可惜的還是小菜和豬腸湯啦，小菜都是直接汆燙沒有事先處理過，吃起來有\n單調了一些，偏偏應該成為助力的辣油渣子卻又表現很差，所以評價較低。至於豬腸湯嘛\n，我也就不要再多提了……，他們家的料理，好像比較擅長炒、炸方面的，那種需要花時\n間去燉、滷的料理，表現明顯就差了一截。\n\n總之，這家阿麗我還是相當推薦的，光是有好吃的炒飯和炸餛飩，就足夠讓我一再回購了\n，份量很夠價格又便宜，CP值還滿不錯的一家小店。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/09 08:18", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "【延伸閱讀】【延伸閱讀】【延伸閱讀】"}]}