{"post_board": "Food", "post_id": "M.1596504343.A.F8E", "post_time": "1596504343", "post_title": "[食記] 基隆市暖暖區 咖哩娘子", "post_author": "MarkFung", "post_body": "餐廳名稱：咖哩娘子\n   消費時間：2020年/7月\n   地址：基隆市暖暖區暖暖街38號\n   電話：無提供\n   營業時間：11:00~19:00\n   每人平均價位：170\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：咖哩\n\n   完整介紹食記：https://reurl.cc/AqG2Wj\n\n2020年07月26日 ‧ 基隆 ‧ 暖暖區\n今天跑來暖暖，要到一家新開幕的咖哩專賣店嘗鮮。這家店從7月25日開始試營運，今天\n是試營的第二天，到現場之前我還有點擔心客人會不會太多……結果事情和我預想的不太\n一樣。\n\n環境\n\n招牌特別顯眼，尤其在質樸的暖暖街上\n\n現在還在試賣週階段喔\n\n室內裝潢是星空主題，跟店外的大紅招牌完全不搭嘎……\n\n本來以為試賣的第二天客人應該不少，但當時現場只有我一人@@\n\n室內空間滿小的，只能容納四套桌椅，還有這一組不明意味的，放了一堆香料的小格子\n\n櫃檯也是小小的，連餐具都沒有自己的專區，就擺在櫃檯旁邊而已，自取餐點時要記得順\n便拿。順帶一提，店員年輕又可愛喔\n\n菜單\n\n目前菜單是這樣，還滿少的，害我想說該不會過了試營運，會再增加菜色吧？這樣我不就\n還得再跑一趟？\n\n原本是要點精燉牛肉咖哩，但點完餐後店員妹妹才通知，燉牛肉賣完了，雖然目前再燉第\n二鍋，但等到燉好需要很長時間……所以後來我選擇同價位的骰子牛燒肉咖哩。另外還有\n海鮮味增湯、桂花烏梅汁\n\n骰子牛燒肉咖哩(170元)\n\n咖哩顏色很特別，是深黑色的竹炭咖哩，上面骰子牛和白飯的部份另外還淋有起司醬。這\n醬汁很有意思，一開始上桌我覺得是起司醬，吃到後來我開始覺得像蘑菇醬，等到問了店\n員才又確認了是起司醬……\n\n先單吃骰子牛……還不錯，肉質Q彈牛味頗豐，帶點肉汁咬起來不乾不澀\n\n再來吃一下起司醬和牛肉、白飯的組合……味道上沒有什麼起司的元素耶，正如我上面敘\n述的，我吃到更多的味道其實有點類似牛排館會吃到的蘑菇醬，有點甜甜的還不錯吃，但\n沒有起司奶味\n\n馬鈴薯也滿大塊的，還不錯吃，不過我比較希望的是骰子牛能多一點，言下之意就是我對\n骰子牛的尺寸和數量不太滿意啦\n\n黑色咖哩的部分嘛，它有一股很明顯的、帶著微苦的椒味，混合著其他種類香料，吃起來\n醇郁濃香。既非印度咖哩那種眾多香料的大混戰，也非日式咖哩注重甜味與食材平衡\n\n有點難以形容，但那苦苦的椒味從頭跟到尾，個人認為那是頗具特色的一環，讓咖哩的味\n道有另一種不同方向的深度展現，但對於喜歡日式咖哩，或者不太喜歡苦味的人，可能會\n覺得難以習慣這過於成熟的大人口味。值得稱讚的一點是，骰子牛即使遇到味道如此濃郁\n的黑色咖哩，牛肉味道依舊不落下風\n\n黑色咖哩帶點苦味，若和起司醬混合一起呢？答案是整體味道會變溫順許多，雖然依舊吃\n不出起司味道，但它對黑色咖哩的影響是確實存在的\n\n所以有趣的地方在於，這樣的雙色咖哩，既可以單獨品嘗獨一醬料的滋味，也能體會兩種\n醬料混合後的醍醐味。我個人是覺得還不錯吃，滿有特色的\n\n海鮮味增湯(50元)\n\n海鮮味增湯還滿大一碗的，然而在看到湯料後我是非常後悔的，因為裡面有我最討厭的鮭\n魚QQ\n\n鮭魚的量很多，雖然切成小塊，但細骨小刺還是不少，吃起來有些麻煩。重點是，它還是\n有鮭魚那股讓我很排斥的魚味QQ，我原本以為海鮮味增湯的海鮮，會是蛤蠣之類的……\n\n豆腐、洋蔥之類的也不少，整碗湯的料還算豐富啦，只是沒想到會有我不敢吃的鮭魚\n\n包括有柳松菇(還是鴻喜菇？分不出來@@)，味增湯的營養很豐富，湯也是好喝的，不會過\n鹹，味增的比例很剛好，還隱隱蘊含菇類與鮭魚燉出的精華，幾乎有點像豚汁那種感覺了\n，算是非常好喝的湯汁\n\n桂花烏梅汁(30元)\n\n最後來喝一下烏梅汁，烏梅汁在我印象中一直不便宜，所以30元有這樣的份量，我覺得還\n不錯。不過品名叫桂花烏梅汁，實際喝起來完全感受不出桂花的存在，全然只有烏梅的味\n道而已\n\n而且不知道是不是我的味覺有什麼問題，喝著喝著我居然還喝到黑胡椒的味道XD，雖然有\n點怪也有點酸澀，但這烏梅汁還是不錯喝啦，只是我當初會點這道飲品，其實是為了桂花\n，但沒想到喝起來卻一點桂花味都沒有QQ\n\n後記\n\n第一眼看到這種雙醬的咖哩，其實我是有點擔憂的\n之前我吃過開在孝三路的雙醬咖哩，他們家的白醬味道讓我實在無法接受，不過雙醬咖哩\n在基隆還是開了不少分店，害我都開始懷疑自己的品味了。但這家咖哩娘子的起司醬倒是\n滿好吃的，雖然不知道為什麼我總吃到類似蘑菇醬而非起司的味道，但它的表現很溫和，\n和黑色咖哩的搭配也溫順無礙，所以至少我對這道咖哩的評價，要比雙醬咖哩好太多太多\n。黑色咖哩則是苦椒味明顯，雖然香料也很香很好吃，不過若是不喜苦苦的椒味，可能會\n覺得這咖哩的口味讓你很不習慣。\n\n\n我是真的沒想到會有這麼多鮭魚，所以吃到後來已經崩潰了XD，撇除鮭魚不說，其他的菇\n菇、豆腐等都滿好吃的\n\n海鮮味增湯，簡單來說就是湯汁很鮮美，沒有過多味增的發酵味和鹹味，因為我個人非常\n非常非常討厭鮭魚，所以難以下嚥，但不介意甚至喜歡鮭魚的人，這個海鮮味增湯我會推\n薦給你，因為真的不錯喝。\n\n\n剛開幕第二天，客人沒有想像的多。不過點菜時店家又說要重燉第二鍋牛肉，這應該代表\n前一批高峰時段生意很好吧？好到第一鍋牛肉都用完了\n\n這家店的咖哩口味滿特別的，我是覺得比較偏向日式作法但口味有進行特色化改良，就如\n同我標題提到的，這是成熟的大人口味咖哩，有著各種香料共同營造出來的不同層次，並\n以黑色咖哩與起司醬料的融合，勾勒出另一套溫醇滋味，是言語難以形容的特殊滋味。想\n知道是怎麼樣的味道？去暖暖街試試看吧！\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/04 09:25", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "changchunhua", "content": "暖暖居然有新開的店！另外推大俠牛肉麵～我的最愛"}]}