{"post_board": "Food", "post_id": "M.1586939548.A.114", "post_time": 1586939548, "post_title": "[食記] 台北北投。奇岩一號中餐廳，川湘料理", "post_author": "VickyChien", "post_body": "餐廳名稱：大地酒店 奇岩一號中餐廳\n   消費時間：2019年/5月\n   地址：台北市北投區奇岩路1號\n   電話：02-55518888\n   營業時間：11:30-14:00、17:30-21:00\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：大地稻香牛、口水雞\n   官網：https://www.thegaiahotel.com/restaurant_detail.php?r_id=1\n   有圖真相版：https://vicky2543.blogspot.com/2020/04/blog-post_15.html\n\n大地酒店雖然房數不算高，但總共有三間餐廳提供餐飲服務。\n分別是因書屋大廳而以下午茶聞名的喜歡西餐廳，月兒灣灣涮涮鍋跟奇岩一號中餐廳。\n其中個人最喜歡的，當屬在萬豪酒店也有分店，以川湘菜系為主軸的奇岩一號中餐廳。\n\n中菜系列的餐廳，總是適合長輩來訪看小孩時聚餐。\n加上餐廳的空間足夠不擁擠，小孩坐不住的時候還可以讓大人帶他去書屋大廳跑跑。\n\n奇岩一號中餐廳是以川湘菜系為主軸，不過因為這次的用餐組合有小孩\n所以我們還是有點了一些味道較溫和的料理。\n\n川味口水雞　420元\n鮮嫩的白斬雞腿肉淋上香辣的醬汁、撒上花生碎再搭配爽口的涼粉皮跟洋蔥絲\n一口吃下，讓人不由自主的開胃跟分泌口水，是經典的川味冷盤。\n敢吃辣又喜歡雞肉的朋友不要錯過這道料理！\n\n乾煸四季豆　420元\n奇岩中餐廳的四季豆有確實掌握煸乾的動作，調味上雖然沒有加入欖菜\n但加入辛香料與肉末共同炒香後的味道下飯又不會過重到不舒服\n搭配夾餅的吃法雖是第一次遇到，但吃起來也滿別緻的。\n\n河蝦仁滑蛋　580元\n因為有幼童，所以一定得來點這種清淡系列的菜色。\n滑蛋蝦仁該有的鮮甜與嫩度都有掌握，但要價580元個人覺得偏貴\n如果不是為了少爺，應該不會特別點這道料理。\n\n涼拌雙耳　320元\n將黑白木耳搭配洋蔥絲、辣椒跟蔥段佐以香辣的川味醬汁拌勻而成\n酸辣而不膩的滋味作為開胃菜是不錯的選擇，個人覺得是滿好的一道料理！\n\n宮保高麗菜　360元\n吃多了清炒高麗菜，想說來點不一樣的選擇。\n跟乾辣椒一同拌炒的高麗菜清甜中多了點香辣味，吃起來更為開胃。\n\n稻香大地牛1880\n因為這道招牌料理的準備時間較長，所以建議訂桌時可以提前預訂。\n整隻的帶骨牛小排用稻米梗編成的草繩綑綁後放入滷汁中慢火燉煮\n上桌時透著稻梗與滷汁香氣，很是別緻。\n因為1.5公斤的份量實在不小，所以服務生會協助拆繩子跟分切\n滷透的牛小排不但香味四溢味道十足且吃起來軟嫩好入口\n是相當老少咸宜的一道料理，如果是可以吃牛肉的朋友，相當推薦點這道料理來試試喔！\n\n連鍋白玉湯　520元\n用白蘿蔔、蒜苗加入高湯熬煮的基底，呈現微微的乳白色，喝起來濃醇順口而不膩\n加上熟度剛好的伊比利豬五花肉片，是看似簡單卻又討喜令人想多喝一碗的湯品！\n\n大地菇菇包　180元\n忘了是從什麼時候開始，這種特殊造型的包子成為一種潮流。\n混了巧克力粉的麵團成功做出蕈傘的部分，一口咬下則是爆漿的芝麻餡流出\n如果是芝麻包的粉絲，可以點來吃吃看！\n\n手工銀絲卷　250元\n經典的台式桌菜甜點，炸到外表金黃的銀絲卷，口感外酥內軟卻沒有油耗味！\n撒上花生粉再沾點煉乳後就是老少咸宜入口香甜的經典滋味！\n想來份餐後甜點又不介意吃炸物的話，滿推薦來分手工銀絲卷喲！\n------------------------------------------------------\n這次奇岩中餐廳的用餐經驗個人覺得滿好的，雖然是川湘菜系\n但菜單上還是有一些比較溫和的料理可以選擇，所以就算有長輩跟小孩同行也不用擔心。\n總體來說東西好吃，環境跟服務也都不錯，而且對於帶小孩的家長而言\n也有一點空間可以讓小孩逛逛，家庭聚餐時大家輪流陪玩\n小孩也不至於太失控又可以讓大家安心用餐！\n不過價錢上可能稍稍偏高，但因為AE卡可以打85折，所以買單的時候倒也覺得OK！\n總之奇岩一號中餐廳是間適合家庭聚會的用餐選擇，推薦給大家啦！\n\n--\nVicky的好食光\nhttp://vicky2543.blogspot.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}