{"post_board": "Food", "post_id": "M.1600529247.A.279", "post_time": "1600529247", "post_title": "[食記] 台北 大戈壁蒙古烤肉", "post_author": "nikcoke", "post_body": "蒙騎士物語系列之--2020大戈壁蒙古烤肉\n\n消費時間：2020 年 8 月\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/08/da-ge-bi.html\n\n地點：台北市中山區松江路152號3樓\n\n電話：02-25819151\n\n\n環境：\n介於捷運松江南京站與行天宮站之間，大致上離松江南京站叫近\n一些，在交通上附近還蠻方便停車，公車的路線也蠻發達的，除\n了因為位在三樓稍微的不太明顯之外，大致上地點還算不錯！店\n內的環境重新整裝後看起來比之前好多了，裝潢感覺略帶點中式\n餐廳的氣氛，而之前中間的熟食區則是消失都改成座位區，座位\n感覺稍稍變多，但也還算是寬敞，特別是現在沒有團客感覺悠閒\n了許多，與之前比較起來最近更適合當成是聚餐的一個地方\n\n招牌－\n\n\n看板－\n\n\n店面－\n\n\n櫃台－\n\n\n用餐環境－\n\n\n\n價位：\n原價440元(440元價格是2008～2020/2月)\n2020/9/30前，不分時段優惠價格299元\n(以上取自店家臉書官網資料)\n\n\n\n餐點：\n餐桌－\n\n\n餐具－\n\n\n鍋物－\n\n\n\n飲料水果冰品區--\n\n啤酒櫃－酒類飲料需另外付費\n\n\n百事可樂汽水機－提供七喜、味丹葡萄汁、味丹檸檬風味紅茶、\n百事可樂\n\n\n飲料杯與餐具－\n\n\n水果與甜點－當天有西瓜、芭樂、葡萄柚與茶凍\n\n\n刨冰－提供多款配料除了搭被刨冰外，也可以跟飲料做搭配\n\n\n珍珠－店員會不定時的來加珍珠，品質感覺不太穩定，有時候Ｑ\n彈有咬勁，有時又像是還不夠熟略帶點硬度\n\n\n奶茶－\n\n\n抹茶－\n\n\n泰山冰鎮飲料機－提供甜度超標得泰山芭樂風味綠茶與可以淡化\n甜度的冰開水，甜度大概就像是在台南點多糖的綠茶般的甜膩，\n另外可以再加上香甜的椰果搭配風味更佳\n\n\n熱茶－\n\n\n熱開水－\n\n\n\n蒸籠區--\n\n饅頭－\n\n\n蒸地瓜－\n\n\n包子－\n\n\n蒸餃－吃起來差不多就是量販店買的那種最便宜的水餃拿來蒸的\n味道，口感吃起來容易碎裂，沒有搭配沾醬的話也沒什麼味道\n\n\n麻辣鴨血－\n\n\n\n熟食冷盤區--\n\n雞米花與薯條－剛炸好的雞米花皮酥肉多汁，吃起來口感又軟嫩\n，沾點蕃茄醬滋味相當不錯，而剛炸好的薯條吃起來也是酥脆好\n吃\n\n\n雙色地瓜球－剛炸好的地瓜球口感鬆軟帶點彈性，味道基本上還\n不錯吃，但是極度填胃，對於小鳥胃的人來說需要慎重衡量，以\n免吃幾顆就飽了，來當賠錢貨\n\n\n肉片青椒洋蔥－\n\n\n炒高麗菜－\n\n\n蒸南瓜－\n\n\n各式冷盤小菜－\n\n\n\n湯品--兩款湯品看起來沒有特別想吃，所以也就不清楚味道如何\n，畢竟來這邊是吃蒙古烤肉的\n\n\n\n炒飯--味道普通，不過拿來配蒙古烤肉吃味道搭配起來還算不錯\n\n\n\n白飯--\n\n\n\n火鍋--\n\n醬料－有白糖、烏醋、香油、白醋、醬油、辣椒醬、蔥花、蒜泥\n、沙茶醬、麻辣醬放置在火鍋料冷藏櫃左右兩邊各放置一個提供\n調味\n\n\n肉類－牛肉豬肉跟蒙古烤肉那邊的冷凍肉都一樣\n\n\n火鍋料－\n\n\n蔬菜－\n\n\n王子麵－\n\n\n\n蒙古烤肉--\n\n麵－\n\n\n高麗菜－\n\n\n紅蘿蔔－\n\n\n豆芽菜－\n\n\n青菜－\n\n\n洋蔥－\n\n\n牛肉－\n\n\n雞肉－\n\n\n豬肉－\n\n\n醬料－提供香油、醬油、白醋、辣椒、鳳梨、薑汁、蒜汁作為蒙\n古烤肉的調味，印象比之前提供的醬料少了一些\n\n\n蒙古烤肉－後來發現其實一次也可以用兩個碗讓師傅去炒，所以\n第二次來的時候在後來人潮較少時就直接一碗肉跟一碗菜拿著給\n師傅炒，炒出來的份量吃得相當過癮\n\n\n\n評價：\n前一陣子因為疫情的關係，大戈壁蒙古烤肉就直接休息整修，直\n到前一陣子疫情稍稍趨緩，在2020年6月5日起，重新調整了營運\n方針及價位，還推出第一波優惠299元吃到飽，一樣是保有烤肉\n跟火鍋以及自助吧與甜點，想當然趁優惠活動就跑來吃了兩次\n\n在食材的部分，雖然有好一段時間沒來大戈壁吃了，但感覺整修\n過後的大戈壁食材有稍微減少一些，原本設置在餐廳中間的熟食\n區整個不見變成座位區，而剩下散落在各處的熟食，相對看起來\n就沒有以往來的那樣多樣化，火鍋的部分到時感覺沒有什麼變化\n，而味道上熟食冷盤區與蒸籠區的餐點大致就是個點綴性質，沒\n有特別的驚豔與出色，但吃到的幾款大致味道也都還ok。而主要\n的蒙古烤肉部分，菜色感覺跟之前差不多，但是調味料的部分感\n覺好像少了幾樣，但醬料的濃度倒也不像之前那樣整個像是稀釋\n了許多，所以不用加太多醬料，而肉類較之前少了羊肉算是蠻可\n惜的一部分，而炒出來的味道雖然瓦斯爐不及木炭那樣有炭香的\n滋味，但師傅們炒的倒也還不錯吃，而飲料選泰山芭樂風味綠茶\n再搭配椰果跟大顆的珍珠整個就是甜度爆表，相當的好喝\n\n在服務的部分，餐點更新的速度一開始都還蠻迅速的，直到八點\n左右開始則陸續在收拾，菜色也開始就沒再更新上來，服務生感\n覺也都蠻客氣了，有空都會來收拾餐盤，而在蒙古烤肉區也有設\n置個店員幫忙處理排隊跟餐碗的挪移，但是在用餐尖峰時期整個\n就是一團亂來形容，動線的設置根本就整個交錯混在一起，餐碗\n一不注意很容易就拿錯\n\n整體來說，以目前的物價與優惠價格來說，雖然菜色有些許的減\n少，但都還在可以接受的範圍之內，以目前台北地區的蒙古烤肉\n吃到飽可以說是相當殺的流血價位，不過在蒙古烤肉的動線設計\n若是可以每桌採號碼的夾子來餐區夾完菜色，再排一列依序擺放\n，依照夾在碗上的號碼夾來取用炒好的蒙古烤肉，這樣應該可以\n大幅減少混亂的狀況，有興趣的人也建議不妨可以趁平日人潮稍\n少一點的日子來，這樣也可以大幅減少排隊的時間，進食的次數\n也相對較多，吃的也會更開心一些", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "chinaeatshit", "content": "沒特價的話我是會挑旁邊的唐宮"}, {"type": "pos", "author": "crystalshamu", "content": "原來還有營業 常經過 以為沒開了 呵呵~~"}]}