{"post_board": "Food", "post_id": "M.1600148340.A.FC9", "post_time": "1600148340", "post_title": "[食記] 基隆市中山區 西八碼頭炸雞", "post_author": "MarkFung", "post_body": "餐廳名稱：西八碼頭炸雞\n   消費時間：2020年/9月\n   地址：基隆市中山區中山二路113號\n   電話：0963 639 986\n   營業時間：15:00~21:00\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：除了雞脖子的全品項炸雞\n\n   完整介紹食記：https://reurl.cc/R1ODqn\n\n2020年09月06、09日 ‧ 基隆 ‧ 中山區\n今天早上才在孝三路的找餐人，一口氣吃了四份早餐，加上我原本一天就只吃兩餐，也比\n較少吃零食什麼的，所以原本下午是不會進食的。但今天跑到中山區找個朋友，回程時經\n過中山二路，剛好碰到西八碼頭炸雞開門營業，那個炸雞的香味誇張到老遠就能聞到，我\n實在是受不了這份誘惑，最後終於屈服了。\n\n【延伸閱讀】 找餐人 ─ 精緻溫馨的巷弄早餐店\n\n店面環境\n\n太好了，店門才剛開沒多久，好像要準3點才開賣，所以前面那位老兄先在旁邊等了一陣\n子，3點到了他才跟店家點餐\n\n之前每次來都要排隊，這次難得可以不用花這麼多時間XD\n\n菜單\n\n喔喔，新式看板比以前有質感多了\n\n我打算買兩次來介紹這一家炸雞店，第一次買了半斤鹽酥雞、兩串雞屁股和一個雞排\n\n第二次買了六個雞脖子、六隻雞翅和一份雞腿\n\n雞屁股の場合\n\n他們家的雞屁股我滿喜歡的，幾乎每次來都會買，這樣一串25元也不貴。而且每串應該都\n是秤重賣的，我買的這一串四顆，另一串是五顆\n\n味道很棒，油脂夠多肉質鮮嫩，骨頭也不會大太顆不好咬，因為這家炸雞店的炸粉有非常\n獨特的香味，雞屁股豐富的雞油和這股香味十分契合\n\n我會固定買雞屁股的另一個原因，就是他比較不容易炸到乾柴，因為啊，這家店的鹽酥雞\n我很愛吃，但如果比較晚去，或者買到的不是剛炸好的，常常就吃到肉質過乾的鹽酥雞，\n但是雞屁股從未讓我遇到這樣的狀況，所以幾乎每次去都必買\n\n食後感：\n肉質鮮嫩油脂多，入口滑順；這家名店炸雞的外皮有名地香酥，從雞屁股食用上清楚地體\n現此項特色\n\n鹽酥雞の場合\n\n其實他們家的鹽酥雞我也是必買，只不過偶爾會買到很乾口感較差的，那樣會有點不爽XD\n\n不過這次買到剛炸好沒多久的，所以可以期待肉質應該不錯\n\n喔喔不錯不錯，味道還是很好，其實重點一直在極香的炸粉外皮啦，鹽酥雞的肉質如果比\n較軟嫩，那又是錦上添花了\n\n外皮超級酥脆，但也是有缺點，就是炸到太硬了，會跟骨頭分不清，你以為這口硬硬的應\n該還是炸皮，殊不知其實咬到骨頭了，所以啃他們家的鹽酥雞要比較小心，太過酥脆的外\n皮也是有缺點\n\n偶爾還會吃到這種有軟骨的\n\n食後感：\n只要買到不乾柴的鹽酥雞，就是強力美味；炸粉超級香脆，比雞屁股外皮的炸粉要更脆口\n感更好\n有可能買到太乾的版本；炸皮有時太硬須小心啃咬\n\n雞排の場合\n\n50元的雞排，這麼便宜也很難去要求尺寸和肉量就是了\n\n呵呵，好吃！這肉質比鹽酥雞還嫩吧XD，某種層面上來說雞排可能比鹽酥雞更值得買來吃\n\n哎呀吃得有點醜XD，50元的雞排，以他們的肉量來看算可以了\n\n外皮的香酥有了，肉質的鮮嫩也有了，偶爾還會吸到流淌出來的雞汁\n\n食後感：\n雞排軟嫩多汁，外皮香脆可口；價格便宜僅需一個銅板\n肉量較少尺寸也偏小\n\n雞脖子の場合\n\n他們家的脖子我很少吃，這次才第二次吧？不喜歡的原因是外皮炸的不夠酥，有點濕軟的\n外皮會讓我覺得口感不好\n\n我一直覺得雞脖子有股腥味，如果外皮炸得不夠香酥，就蓋不太掉那股味道。這家店的炸\n粉那麼香，可是偏偏就是脖子的部分香氣最弱，外皮也不酥脆\n\n裡面還是挺有肉的就是了，內嫩是優點，但我更需要外酥啊~~\n食後感：\n\n肉量不少肉質鮮嫩\n外皮不夠酥脆，濕軟口感較差；香氣明顯輸於其他產品\n\n雞翅膀の場合\n\n和雞脖子一樣，也是買了六隻(比較便宜嘛)，中午才嗑了一桶六塊炸雞，沒想到下午又吃\n了這麼多……\n\n但因為很好吃，所以吃再多都行~~。外皮比雞脖子要香酥太多了，剛炸好熱騰騰地讓香味\n又更加提升\n\n雞肉也非常嫩，單手配合嘴巴就可以輕鬆去骨啃完\n\n我吃過最好吃的炸雞翅是汐止秀豐黃昏市場的阿義炸雞，但說實在的，西八碼頭的炸雞翅\n也不會輸到哪裡去\n\n食後感：\n尺寸大小適中；外酥內嫩；價格合理\n\n雞腿の場合\n\n很大一隻，肉量應該比雞排還多吧？他們家有分開棒棒腿和腿排，但加起來都比單隻大雞\n腿要貴，所以對我來說點這個比較划算\n\n呵呵呵，油脂和雞汁都好多！外皮炸粉又有特殊香味，這樣大口啃咬非常過癮，一不小心\n還會噴汁出來\n\n而且肉質十分地軟，一下子就能骨肉分離\n\n看看它炸得多漂亮啊，我現在看著螢幕都還能聞到那炸皮的香味\n\n食後感：\n肉質鮮嫩炸皮酥脆；雞汁豐盈肉量也多\n油脂很多，較容易膩口\n\n後記雜談\n\n這家店幾乎稱得上基隆最有名的炸雞店了\n其實西八碼頭炸雞太有名了，用不著我再多介紹，只要經過中山二路就能聞到他們家獨特\n的炸雞香味，這股香味是別家絕對不會出現的，非常容易辨識。不過之前我介紹過我自己\n超愛的建成炸雞，感覺中山一路、二路這邊的強力炸雞店也應該都提到一下，所以趁著最\n近經過就順便買來吃，順手寫個食記。\n\n【延伸閱讀】 建成炸雞 (20200419‧基隆中山區)\n\n這附近好吃的炸雞，也不只建成和西八碼頭，規模較小的地標炸雞也相當不錯，至少以我\n的認知來說，想吃好吃的炸雞，就是往中山一路、二路跑，廟口夜市什麼的我幾乎都不會\n考慮XD。這次吃下來，最喜歡的還是雞翅、雞腿和雞排，雞屁股也讚，鹽酥雞是剛好買到\n不柴的，這個比較需要看運氣。雞脖子我還是一如既往地不喜歡，但其他家炸得夠香酥的\n雞脖子我是可以接受的。\n\n說了這麼多，這家西八碼頭炸雞還是很推啦，我是認為他們的平均水準高，幾乎每一種炸\n物都很美味。比較大的缺點大概只有獨特炸粉用在全部品項，讓每一種炸物的氣味都太過\n相似，其他在味道上倒沒啥特別大的問題，好吃又特殊，晚去的話可是要排隊的喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/15 13:39", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oc4r", "content": "ののののの"}, {"type": "neu", "author": "oc4r", "content": "【延伸閱讀】【延伸閱讀】"}, {"type": "pos", "author": "meowmaymay", "content": "我愛這家的雞翅!"}, {"type": "pos", "author": "ufoo", "content": "雞屁股真的必點 雞脖子肉不少也不賴"}]}