{"post_board": "Food", "post_id": "M.1579705583.A.0D3", "post_time": 1579705583, "post_title": "[廣宣] 台北忠孝復興 福華飯店江南春 傳統江浙菜", "post_author": "goodcutecat", "post_body": "『資訊揭露：本篇為使用旅展餐券的食記文』\n\n\n     店名：江南春 @福華飯店 3F\n\n     地址：臺北市大安區仁愛路三段160號3樓\n     (近捷運忠孝復興站2號出口、大安站6號出口)\n     電話：02 2326 7420\n     試吃日期：2019/12\n\n==================================================\n\n圖文好讀版:\n\nhttps://goodcutecat.pixnet.net/blog/post/351612490\n\n==================================================\n\n\n位在仁愛路、復興南路口的福華飯店，立於1984年，個人一直覺得是往來仁愛路無法忽視\n的地標之一。\n\n\n飯店中庭是自助餐廳，二、三樓則有藝廊與服飾店，往上看有彩虹般的外牆，記得是一個\n寶可夢遊戲的站牌XD\n\n\n今天要吃的，是位在三樓的江南春。\n\n\n\n門面不大，但透過深色鏤空木門營造出中國風，時值聖誕節檔期，聖誕樹和聖誕紅也少不\n了。\n\n\n即日起至 2020/05/31，江南春也推出午間套餐搶攻商業午餐市場，由三道開胃前菜配上\n四拼盤，主餐有「鴻運海鮮麵」或「川味三寶犇麵」二選一，甜點則是桂圓紫米粥和水果\n，要價 $550 + 10%，並不算太貴。\n\n\n外頭還有各廳宴席主題的告示，一直覺得福華的裝潢風格保留舊時代的古典氣息。\n\n\n\n聖誕假期過後，緊接著就是農曆新年的年菜檔期了，不僅江南春，福華飯店的許多餐廳都\n有推出特色年菜。\n\n\n其實我出來門口晃晃是為了上洗手間。福華的化妝室招牌也是上個世代的典雅風格。\n\n\n上完洗手間，回到江南春，過了入口後，還有一處玄關，如同名人故居的那種格局，以精\n緻的木製窗櫺來區隔接待區與用餐空間。左手邊是接待櫃台，並且也通往主要的用餐區；\n右手邊則是包廂區。\n\n\n像這樣走長廊進去，再銜接到各個大小包廂。\n\n\n主要的用餐區，因為趕在營業的一開始就入場，此際人還不太多，這裡的窗子面向信義路\n三段147巷。\n\n\n這個方向就正對著仁愛路三段啦。\n\n\n可以看到福華飯店正門車道上方的燈飾，第一次從裡面看出去，襯著仁愛路的林蔭夜景也\n是閃閃動人。\n\n\n每人桌前基本的配置，一碗茶、一雙筷、餐巾與濕紙巾。\n\n\n深紅色桌牌與燙金的號碼字樣，與聖誕節的廣告也不違和。\n\n\n菜單，今天吃的是價格 $2,500 /四人 的經典滬式合菜，在飯店的餐廳吃合菜且一人平均\n不到 $700，是靠阿姨買到旅展的餐券才有的好康。我們共有八人，因此用兩張券，選擇\n也比較不受限，例如5選2的開胃冷盤我們可以選到5選4，吃到更多種類的菜色。\n\n\n開胃冷盤 (5選2 /四人) 紹興醉雞 + 蘇式燻魚\n\n紹興醉雞由去骨的雞腿肉以紹興酒先醃過，將雞腿蒸熟後放入冷水降溫使肉質Q彈，最後\n在紹興酒液裡頭冰鎮製成，算是中式合菜中相當常見的打頭陣。隔壁微甜的蘇式燻魚，則\n是煎炸過酥脆的香魚，再度下鍋，沾附上冰糖與醬油組成的濃稠醬汁。\n\n\n開胃冷盤 (5選2 /四人) 香滷牛腱 + 茶燻素鵝\n\n滷牛腱這道與其說是江浙菜，不如說「眷村味」更貼近我對食物味道的記憶。剁碎的蔥末\n、辣椒末用醬油給滷香的牛腱增添香氣。\n\n\n四個樣菜色都盛在盤裡排好的樣子。至於「素鵝」是什麼呢？是來自上海的冷菜，一般由\n腐皮捲起菇類和蔬菜絲，沾上素蠔油調味而成。\n\n\n滬式海鮮 (5選1 /四人) 寧式鱔魚\n\n在前菜之後，基本上上菜順序並未按照菜單，以下就依照上菜順序依次介紹這江浙合菜的\n菜色。寧式鱔魚一般稱呼為「寧式鱔糊」，由拆骨的新鮮鳝魚川燙，搭配韭黃、冬筍入鍋\n快炒至湯汁收乾，最後快速淋上香醇熱油而成。\n\n\n招牌肉類 (5選1 /四人) 砂鍋紅燒肉\n\n口味油香的東坡肉，搭配筍塊與醬油。\n\n\n白飯，隨餐附贈。\n\n\n季節鮮蔬 (5選1 /四人) 櫻花蝦時蔬\n\n在菜盤轉到我這裡可以拍照的時候已經被舀了一口XD 不然原本應該是有鋪滿這個白色方\n盤的。\n\n\n經典豆腐 (4選1 /四人) 紅燒豆腐\n\n\n經典豆腐 (4選1 /四人) 招牌豆腐\n\n雪菜也是江浙菜裡常用的蔬菜，又稱「雪裡紅」，先醃製後烘乾再入菜提香。但據維基百\n科資料，雪菜也與香腸、臘肉一般富含亞硝酸鹽，因此也不可多食，以免致癌。\n\n\n\n季節鮮蔬 (5選1 /四人) 珍菇西蘭花\n\n炒珍菇提供了不少鹹味，配上清脆的花椰菜，也是頗搭。\n\n\n招牌肉類 (5選1 /四人) 栗子燒嫩雞\n\n以炸雞腿肉與高湯、栗子燒製入味，微鹹帶甜，拿來配飯挺不錯。\n\n\n香酥炸物 (3選1 /四人) 椒鹽鮮蝦\n\n非常豪邁的大蝦組合。\n\n\n滬式海鮮 (5選1 /四人) 清蒸鮮魚\n\n椒絲、蔥絲、蒜苗與醬油，吃不太出來滬式的蒸魚跟一般蒸魚有什麼不太一樣的地方XD\n\n\n主廚湯品 (3選1 /四人) 二筋一燉湯\n\n由於費工、費時，是一道市面上少見的江浙名菜，裡頭的麵筋球像黃金、腐皮捲像白金，\n故取名「兩筋」。有搭配大骨湯頭、也有使用老母雞高湯的不同作法，但核心還是不變的\n「兩筋」。兩筋完成後，在鍋底鋪上冬粉、榨菜、蝦米，接著再燉煮，讓兩筋吸飽湯汁。\n\n\n腐皮捲在入鍋前一天就要 \"SPA\" 一段時間，一直浸泡到從原本黃色的色澤變成略為發白\n，接著包入絞肉。\n\n\n麵筋球則被鏤空，裡頭也塞填了絞肉。\n\n\n主廚湯品 (3選1 /四人) 鮮魚蛤蜊湯\n\n\n香酥炸物 (3選1 /四人) 海鮮烤方\n\n本來以為到了湯品，吃飽喝足要收工了，比對了一下才想到還有一道炸物未上桌。\n\n\n烤方是揚州的傳統名菜，由叉燒乳豬演變而來。清代揚州的官紳、鹽商常用來宴請賓客，\n以烤為主，追求表面的酥脆與肉質本身的香與酥爛。江南春改以海鮮製作，以類似的形式\n展現，應該也算得上一種創意菜。\n\n\n轉過來看剖面構造，烤方裡頭先是一層海苔，跟著才是海鮮主體，如花枝、魚片，以及提\n味的韭黃，做工也算是精細了。\n\n\n水果，隨餐附贈。\n\n\n後記：\n\n以不到三張小朋友的價錢，可以讓四個人在福華飯店吃六菜一湯 (我們八個人是吃了十二\n菜兩湯)，可說是相當划算！並且不因為餐券的關係，而少了幾樣江浙菜系裡頭的工夫菜\n，裡面不少做工都算精緻。海鮮烤方雖然有點晚，不過服務人員也有主動提出，算是很不\n錯~~\n\n==========\n\n食物：★★★★ 吃得到江浙工夫菜。\n\n氣氛：★★★☆ 略微吵雜。\n\n速度：★★★★\n\n服務：★★★★\n\n價位：★★★★☆ 相當平價~\n\n無障礙：★★★☆ 地面平坦，不過桌與桌之間的空間稍嫌窄小。\n\n==========\n\n\n--\n\n向任意門許願\n希望能有更多無障礙餐廳\n\nhttp://goodcutecat.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}