{"post_board": "Food", "post_id": "M.1608303575.A.206", "post_time": "1608303575", "post_title": "[食記] 台北南港車站 SAIKABO 妻(新開幕韓式料理", "post_author": "TW00500203", "post_body": "【SAIKABO】\n電話：02-2651-8070\n地址：台北市南港區忠孝東路七段371號B1 (南港車站B1美食街)\n營業時間：11:00-22:00\n消費時間：2020年12月\n每人平均價位：午餐350~500，晚餐450~600\n服務費：10%\n外送：無\n其他支付：街口支付\n------------\n\n圖文網誌好讀版本:https://carlming.net/9050\n\n------------\n今天12/18南港車站B1美食街，原本泰昌餅家的位置開了一家新的韓式料理，意外從高鐵\n上來走去機車停車場發現，熱騰騰的新店能不吃看看嗎？所以不加思索的就踏進去啦！\n\n\n\n\n現在開幕還有９折，可以好好把握。\n\n整間店第一眼的印象比較像是日式簡餐的感覺，查了一下，好像是日本有名韓式料理的連\n鎖店。\n\n\n\n\n\n\n\n\n\n\n\n內部的位置以2人4人位為主，人多就要用併的作為調整，無圓桌所以人多比較不適合，大\n約2~6人左右用餐比較剛好。\n\n\n\n\n\n\n\n\n\n\n這邊有單點及套餐的方式，中午比晚餐便宜不少，其實我自己覺得看到這價位設定會影響\n我來用餐的感覺，晚餐CP值就大大下降了不少。\n\n這邊的產品就如同其他韓式簡餐相似，有石鍋飯、豆腐鍋、鐵板、粥、湯，我們一如往常\n太習慣點了一個石鍋拌飯和一個海鮮豆腐鍋，到後面其實蠻後悔的，為什麼?讓我們繼續\n看下去。\n\n\n\n\n\n單點和套餐的差異就在自助吧可以隨意索取，這邊的自助吧其實還不賴，所以剛剛才說後\n悔點了兩個主食類的。\n\n\n【辣炒年糕】\n\n【炒肉料理(韓式炸雞)】\n\n【蘿蔔泡菜】\n\n【野菜沙拉】\n\n【炒韓菜】\n\n【泡菜】\n\n\n\n【蔥煎餅】\n\n\n大多數的韓式料理小菜吃到飽都只有醃漬，不過這邊個人覺得很有誠意，從沒看過提供韓\n式炸雞和花枝煎餅的店，另外還有辣炒年糕耶，這些點套餐都可以無限量吃到飽吃到爽吃\n到吐，這又讓我自己覺得自己剛剛像北七，幹麻點飯和海鮮鍋。\n\n\n\n\n\n煎餅餅皮微酥，但是還是是比較偏軟一些的麵感，青蔥超新鮮，整體油香味剛好，還可以\n吃到好多花枝，我蠻喜歡的又拿了好多，尤其是熱熱剛上來時去拿，吃下去口感超棒。\n\n\n\n炒冬粉可以當炒麵吃，不會太鹹味道淡雅麻油香，還算不錯。\n\n\n\n韓式炸雞我覺得小輸起家雞一咪，主要是熱度，但是以調味來說有點偏甜的韓式甜辣醬，\n就如同你我心中的韓式炸雞一樣，有點甜甜的，肉質也蠻新鮮，我也拿了3輪左右。\n\n\n這泡菜也不簡單，門口還有單賣，吃起來酥脆爽口，辣椒的風味明亮，不會過酸，我非常\n喜歡這味道及口感。\n\n\n辣炒年糕的調味也不會太重，吃起來是一點淡淡甜辣的感覺，年糕有夠軟嫩，魚板也沒有\n臭臭的腥味。\n\n\n\n這兩樣都是中和味覺的蔬菜功能，蘿蔔也沒有生蘿蔔的腥味。\n\n\n\n【黑芝麻粥】\n這黑芝麻粥我很認真的覺得”怪”，整個味道又甜又鹹，我客觀不負責的揣測台灣應該只\n有大約10~20%會覺得好喝，不僅是我們隔壁桌的鮮肉帥哥美女們也議論紛紛，好像有個店\n長問他們味道還OK嗎(怎沒問我呢?還是看我覺得很難搞的樣子嗎XD?)，有提到這樣，他們\n說這是故意的，還說就是要有甜有鹹的感覺，好吧我想這應該會蠻滯銷和降低評價的感覺\n，另外也有提到不定時會換菜，這粥品是米熬煮而成，之後也不一定是芝麻，也有可能是\n南瓜粥等等的，我們剛剛看到的其他菜也有可能不定期會換成別的菜色，所以每次來都有\n可能會吃到不同的菜色。\n\n\n\n\n\n\n【SAIKABO 石鍋拌飯 NT.408(套餐)】\n單點280+10%的話以這樣的石鍋拌飯看起來真的母湯，應該跟我們去雪X山160元之類的美\n食街韓式料理石鍋拌飯差不多，這附近CP值最高的應該是南軟的兩四韓館，套餐一開始覺\n得更激爆的貴，竟然要408+10%!!!!!!一度想是不是該轉頭走人的好XD，不過後來才發現\n自助吧真的東西不錯，所以強烈建議想單點的話別來，一定要點個套餐，不然請右轉直走\n到烏龍麵旁吃。\n\n\n\n這邊的鍋巴其實表現不賴，其他就乏善可陳，辣醬也不錯，香味濃不過鹹，肉的話…在哪\n?好像沒看到?阿~原來是絞肉很沒存在感，口感也沒存在感。\n\n\n\n\n【海鮮嫩豆腐湯(套餐) NT.408】\n這一鍋就如同大家想的外表看起來與豆腐村或涓豆腐很像，各家差異點就是在湯頭及配料\n拉(廢話難道會是鍋子的樣子或白飯嗎)\n\n\n\n\n\n這海鮮豆腐湯裡頭料不少，食材也新鮮，豆腐搭配高湯吃非常香，高湯口味偏重但不會讓\n人很想喝水的程度，有辣度，但平時吃小辣的朋友應該沒問題，愛吃辣的就會略鹹不足。\n\n\n\n剛剛的泡菜好像也有在這單賣，我好喜歡那泡菜，好像改天可以過來買上一罐。\n\n\n酒後不開車，安全有保障。\n\n酒後不開車，安全有保障。\n這邊好像也有賣韓式的燒酒，蜂蜜的感覺很有趣，店內也可以點上一瓶，搭配自助吧應該\n超爽DER。\n\n\n\n\n【簡單小評】\n今天12/18剛開幕還有9折的優惠到20號，整體味道還不錯，主餐的部分我覺得CP值太低了\n，最大的價值和優點在套餐的自助吧，竟然有韓式炸雞、煎餅、辣炒年糕等超棒的韓式餐\n點可以吃到爽，不論是午餐加幾十元或是晚餐加120左右，我認為這才是這間店最大的價\n值所在，單點真是有夠坑爹，可能也不是他們主打的策略。\n\n再來是現在第一次營運真的兵荒馬亂的感覺，自助吧常常空空如也，那時間可能還沒抓到\n，另外我們主餐點了快1H才送上來，不過我們是已經自助吧吃到很爽拉！所以很在意服務\n或是小細節的朋友也先別來，說不定因為一些還在上手的小事就會高血壓。\n\n最後是強烈建議，想來的朋友一定要點套餐，不然請往右轉走到底去點美食街的韓式比較\n划算，如果你們進來了，請記得別像我北七北七沒想清楚又點了兩個主食類的撐到自己像\n隻狗，差點撐到並軌起，可以點些像牛骨湯或是鐵板料理之類的，搭配自助吧的煎餅、年\n糕、炸雞之類的會更划算。整體來說雖然套餐４ＸＸ偏貴，但是自助吧真的品質不錯扳回\n一成，單點？請打消這個念頭，謝謝！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "longya", "content": "這裡應該算環球吧？citilink在一樓以上的部分"}]}