{"post_board": "Food", "post_id": "M.1587614010.A.1D2", "post_time": 1587614010, "post_title": "[食記] 台北市南港區 學徒の豬排、拉麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：學徒の豬排、拉麵店\n   消費時間：2020年/4月\n   地址：台北市南港區研究院路二段70巷12號(中研市場55號攤位)\n   電話：0910 901 814\n   營業時間：11:30~14:00。週日休息\n   每人平均價位：100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豬排、拉麵、可樂餅\n\n   完整食記介紹：https://reurl.cc/X6mjjR\n\n今天來到一家在南港中央研究院附近的平價日式豬排店，位置就在中研市場裡面。至於為\n什麼我會知道這家店呢？是因為有位之前在PTT上認識的網友，在自己的FB動態上PO出了\n這家店的信息，讓愛吃炸物的我很感興趣，所以趁著今天有空，特地跑這一趟來南港吃豬\n排。\n\n內外環境：\n\n在中研市場裡的一角，應該是新開沒多久吧？裝潢設備看起來都新新的\n\n位子不多，基本上都是吧檯位\n\n兩夫妻一起經營的感覺挺好的XD。不過這裡有個缺點，不是這家店本身的問題，而是市場\n內的氣味有點雜，連帶影響到坐在這裡的舒適度\n\n菜單：\n\n主餐類分成兩大塊：豬排飯&咖哩飯，以及拉麵\n\n喔喔，麵衣是現打的土司麵包製成的？看起來材料的準備並不含糊啊\n\n這次也是猶豫了一小段時間，好不容易才決定要點黃金腰內豬排飯、招牌雞湯拉麵、單點\n日式可樂餅，以及單點唐揚炸雞。問了下白雪豬排飯的「白雪」是什麼？老闆娘回說是蘿\n蔔泥。點完了餐也是被問：還有另外一個客人等下會來嗎？XDD\n\n基本上看起來，還是比較偏向台版日式料理的路子\n\n招牌雞湯拉麵：雞湯夠味，料多豐富，但蔬菜多到有點影響口感\n\n怕麵泡太久會糊掉，先趕快來吃。招牌雞湯拉麵(80元)，還滿大碗的，這樣才80元其實很\n划算\n\n溏心蛋非常非軟，一夾起來就有一小塊掉下去@@。不過蛋黃的熟度掌握得很好，味道也不\n錯\n\n麵條是細麵，一吃到這味道就覺得放心，湯頭不差，麵身煮透所以偏軟些，但因為能吸湯\n汁所以吃起來還是很夠味\n\n蔬菜很多，有青江菜、杏鮑菇、蔥、木耳和玉米\n\n有些蔬菜切成長條狀，比較容易跟麵條一起入口\n\n豬肉片不多，只有兩片，看起來也不是日式叉燒肉的製法。肉片雖薄，吃起來卻饒富滋味\n，因為有用香草之類的香料醃過，所以很有味道，意料之外地好吃\n\n雞湯的部分則是非常好喝，原本以為是台版日式拉麵，湯頭的部分會比較隨便。結果並非\n如此，他們用的還真是純正熬煮出來的雞湯，很好喝\n\n只是對我來說，會希望它的濃度能夠再提升，最好是到之前吃過的小牛丁次郎坊，他們的\n雞白湯的濃醇程度。其實我是覺得他們給的大量蔬菜，因為含水量多的關係，或多或少影\n響到雞湯的醇度\n\n黃金腰內豬排飯：豬排酥脆有厚度，配菜多樣好吃，CP值頗高的主餐點\n\n這是黃金腰內肉豬排飯(100元)，也是很大一碗。配菜有夠多，除了主角腰內肉的豬排，\n還有番茄蛋、油豆腐、青江菜、高麗菜以及地瓜泥\n\n本來覺得豬排的部分有點小塊，不過看了下它的厚度，好像還可以接受\n\n重點是，味道還真不錯。腰內肉油脂少、熱量低，所以我並沒有期待它的口感會有多嫩多\n軟。不過實際吃起來的感受是口感很不錯，不乾不柴很好咬，肉味濃厚甘醇，麵衣也炸得\n酥脆可口，整體來說水準相當不錯\n\n其他配菜也都相當好吃，青江菜、高麗菜也都炒得不錯。特別是油豆腐，他們的油豆腐不\n是一般台式用醬油或滷汁的滷法，他們用的是柴魚高湯，所以柴魚味很濃，吃起來別有一\n番風味，相當好吃\n\n即使是討厭番茄的我，都覺得他們的番茄蛋很下飯。他們的便當業績應該也相當不錯吧？\n主菜配菜都好吃，菜色豐富又能吃飽\n\n日式可樂餅：好吃鬆軟，大塊量多\n\n日式可樂餅(40元)，40元有兩大塊可樂餅，沒記錯的話，基隆的虎藏，可樂餅才一塊也要\n40元。這家店可樂餅的CP值等於是虎藏的兩倍耶\n\n尺寸也挺大塊的，點一份就有這樣的兩大塊可樂餅，這小點很值得啊！\n\n口味是咖哩，很香很好吃，外酥內鬆軟，馬鈴薯味和咖哩味都能充分展現\n\n說實在的，在基隆也吃過幾家店的可樂餅，無論是虎藏，還是Gali咖哩，都比不上學徒這\n家的可樂餅，價格合理，味道又好。硬要挑缺點，就是有點不太能理解為什麼下面要舖滿\n高麗菜絲……可能是為了要增加客人飽足感？\n\n唐揚炸雞：外酥但內肉偏少，香脆有餘味道稍差\n\n這是單點的唐揚炸雞(60元)，一上桌看到只有4塊，覺得有點少。不過想到在其他地方吃\n到的120元唐揚炸雞，也不過就5、6塊，登時就覺得還算可以接受\n\n下面一樣令人不解地舖滿一堆高麗菜絲\n\n炸得是不錯，味道也很香，只是尺寸比較小塊，肉的部位好像也比較零散\n\n肉汁不多，稍微乾了點，和剛剛吃到的豬排不同，唐揚雞方面的炸物處理似乎沒有豬排來\n得優秀\n\n幾乎沒有雞汁、雞油的潤滑，好在尺寸也不太大，加上外皮裹得極薄，所以口感倒是不差\n\n店家還有提供美乃滋可以加在上面，美乃滋的存在，倒是幫忙了不少肉質偏乾的問題\n\n附湯與飲料：\n\n最後吃完了，還有附一碗湯喔，應該是豬排飯的吧？\n\n內容物是海帶芽和蘿蔔，味道都還不錯，清清爽爽地很解膩。湯頭以柴魚風味為主\n\n還有一杯茉莉綠茶，我是沒多問，不知道能不能續杯XD\n\n感想與建議：好吃、平價、份量多，CP值還不錯的台版日式豬排店\n\n今天吃的餐點，大概只有唐揚雞我比較不滿意，其他餐點我都覺得相當不錯。雞湯拉麵的\n湯頭很棒，有特殊醃漬過的肉片也令人印象深刻，只是蔬菜水分多了點影響湯的濃淡；豬\n排飯料多味美，如果豬排能再大塊點就更好了；可樂餅很棒，兩塊都很美味，尺寸也很大\n，但如果不要都同為咖哩口味會更好。\n\n結論：\n\n雖然我沒拍到客人，但在當時是有三組客人，外加不少的電話點餐，所以這家店的生意其\n實還不錯耶\n\n雖然不能算是純正的日式料理、日式豬排，但老闆的用心看的到，食材的處理、給料的大\n方，價格的親民程度等，加上看到年輕小夫妻一同努力經營的態度，都會讓人覺得這家店\n有它值得支持推薦之處。雖然平常不太會來中研院這附近，但如果來了，不妨去中研市場\n逛逛，關照一下這家自稱仍是學徒，持續在努力進步的料理店吧。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}