{"post_board": "Food", "post_id": "M.1594217019.A.664", "post_time": "1594217019", "post_title": "[食記] 台南 夏都城旅 城食百匯自助餐廳", "post_author": "ambivalence0", "post_body": "餐廳名稱：台南夏都城旅—城食百匯自助餐廳\n   消費時間：2020年/6月\n   地址：702台南市南區新建路47號（夏都城旅安平館內）\n   電話：(06)292-0656\n   營業時間：早餐 7:00~10:00；午餐 11:30~14:00；晚餐 17:30~21:00\n   推薦菜色：披薩、花雕醉蝦、糖霜柳橙片、\n   官網：https://www.tnchateau.com.tw/restaurant-detail/city-cuisine/\n\n\n   圖文網誌版：https://reurl.cc/j70Dpy\n\n\n   台南夏都城旅—城食百匯自助餐廳\n   追求好口味的飯店buffet餐廳\n\n\n   位在安平夏都城旅的城食百匯自助餐廳，裡頭裝潢雖然沒像5星級飯店一樣氣派，食材\n也不選用鮑魚龍蝦和牛等高級食材，但致力追求的就是實在的好口味，能得到老媽的大力\n的誇讚實在不容易，但確實我所吃的的每一樣料理都能感受到廚師的用心。\n\n   還記得今年過年，媽媽訂了夏都城旅的除夕團圓飯，吃完後意外獲得全家人一致好評\n，而且那晚還很幸運的抱走抽獎活動頭獎，獎品是城食百匯自助餐廳餐券1人份與城旅軒\n中餐廳的先知鴨一份。由於自助餐券6/30就要過期了，趕在前一個禮拜用掉它，結果雖然\n吃了，但餐券還是沒用掉，因為那次用餐剛好有3人同行1人免費的活動，所以服務生說用\n餐券的話不划算，結果還是把餐券還我們，這種情況還真是讓人哭笑不得，不過最後服務\n生還補了一句因為疫情關係，所以餐券可以延期做使用，頓時讓我心裡暢快許多XD。\n\n\n   城食百匯自助餐廳價位\n\n\n   價位分別以平日跟假日做區分，最貴的假日午餐與晚餐落在955+10%，大約一千出頭，\n不過其實城食百匯自助餐廳常常在做優惠活動，像是7月份有做「Fun暑假．樂一夏」的活\n動，平假日午晚餐的優惠規則都不樣，詳細請看下圖。\n\n\n   城食百匯自助餐廳用餐環境\n\n\n   我們當天是吃假日晚餐，有鑒於上次在元素全日餐廳吃了有史以來最趕的buffet後，\n這次學乖，17:30之前就來等候進場，而且不像有些自助餐廳的晚餐會分兩場來拼翻桌率\n，城食百匯的晚餐只有一個場次，能讓你17:30~21:00扎扎實實吃3個半小時！\n\n   沒想到還有很多人比我們早先來等候，在排隊等候進場的同時看到城食百匯的主廚是\n一名歪果人，之前還在各大飯店待過，看來資歷豐富。\n\n\n   這些是用完餐後拍的，餐廳入口在飯店大廳的左邊。\n\n   靠窗的沙發座位看起來很舒適。\n\n   這區座位剛好在餐廳的正中心位置，被取餐區圍繞，不過人流走動吵雜些。\n\n   我們則是坐在最裡面的區域，那裡有個舞台，等等就會有駐唱歌手來表演。缺點是這\n邊離取餐區最遠，甚至到門口的甜點區大概要走80公尺。\n\n\n   城食百匯自助餐廳餐點\n\n\n   一進餐廳最先看到的是這兩大櫃冷藏甜點，不管你是抹茶控、芋頭控、巧克力控，都\n可以找到你喜歡的。\n\n   再往旁邊走是冰淇淋區，包含莫凡彼與哈根達斯兩大品牌，城食百匯的冰淇淋非常好\n挖，隨便一挖都一大球，吃得非常過癮！\n\n   一轉個彎出現各式各樣的常溫甜點，我看到蛋塔就瘋掉了！\n\n   晚一點還會補不一樣的款式，讓你選擇更多樣。\n\n   巧克力噴泉是小朋友的最愛，而我則是興趣缺缺。\n\n   這邊竟然有日本引進的NISSEI霜淇淋機，當時太飽了才想起它，不然可以自製霜淇淋\n加濃縮咖啡變成阿芙佳朵（Affogato）的啊~（可惜…）\n\n   接下來到了鹹食區，生菜旁邊還有堅果、果乾讓你加在沙拉上面做點綴，有在吃的都\n知道這些不便宜啊。\n\n   這邊提供基本的水果，當中還有脆梅，超特別的。一旁的果汁都是現打的，還有水果\n茶呦～\n\n   這些涼拌沙拉也要吃爆～外面百貨公司地下美食街都賣你好幾百塊的（阿桑心態）。\n\n   前面的鮮蝦跟玉子燒壽司讓人覺得像在吃爭鮮，我對後方的花枝及槍魚壽司比較感興\n趣。而一旁就有現切的生魚片跟手捲。\n\n   壯觀的旭蟹與鳳螺們，後面還有一堆被冰塊蓋住的白蝦、各式貝類。\n\n   這邊涼菜區最推薦的就是右邊的花雕醉蝦，當時吃了好幾隻下肚XD。\n\n   炸烤類也是很豐富，唯一可惜的是沒有提供炸蝦天婦羅，既然茄子跟青椒都在，蝦子\n也要出現一下才完整啊～\n\n   港式燒臘區，除了玫瑰油雞與香腸，一旁還有脆皮烤鴨。\n\n   來到台南府城，傳統小吃碗粿當然也沒缺席，旁邊還有一般的蒸籠提供港式點心與蒸\n時蔬。\n\n   中島的地方提供各式湯品，但這邊沒碰，因為後來都喝牛肉湯去了哈！\n\n   以上的湯湯水水本人比較不感興趣，只是覺得紅色鑄鐵鍋好美（毆）！\n\n   現蒸海鮮區～這邊就是要拿桌上的號碼夾丟到海鮮名稱後方的玻璃杯中，那天不知道\n在想什麼，竟然沒有點到價格較高的扁鱈（哭…）。\n\n   來到了鐵板區，這邊除了炒麵、炒青菜之外，還有現煎牛排和豬排喔，但我大部分經\n過都是在煎豬排，牛排比較少供應，我甚至還問廚師什麼時候有牛排，然後在現場等，一\n煎好馬上拿走的感覺就是爽。\n\n   再繼續往前走就是窯烤披薩區啦～披薩一共有葷的跟素的兩種口味，都是由後方的窯\n烤爐現烤的，平常沒在吃披薩的我也要來吃爆它！\n\n   我的媽呀不行了！這時候再出現一整排中式熟食大軍，覺對讓你飽到投降！\n\n   還沒結束！走到底還有牛肉湯跟龍膽石斑魚湯等著我們入肚誒～你沒有看錯！龍膽石\n斑魚！這餐廳是還有沒有要賺錢啊XD\n\n   仔細看看還有丼飯跟擔仔麵可以選擇，有點好奇點的人多不多。\n\n   接下來轉換口味來喝個飲料好了，第一個就是我們極力推薦的手工現磨杏仁茶，旁邊\n還有油條可以搭配，我媽一喝就說這是真正的杏仁茶，喝起來有沙沙的口感，真的大推！\n記得我媽喝了好幾碗呢～\n\n   燒仙草旁邊還有超多配料可以加，旁邊也有刨冰機讓你讓你DIY黑糖剉冰，真的是超級\n台灣味。\n\n   你是否喜歡喝酒呢？城食百匯自助餐廳提供了啤酒與紅白酒，來到這邊也可以讓你喝\n的很開心。（＊未滿18歲請勿飲酒，開車不喝酒，喝酒不開車）\n\n   用來收尾的重要角色—咖啡＆茶。\n\n\n   接下來就來看我這餐吃了什麼吧～\n\n   今日品嚐餐點\n\n   大家第一輪戰績都很猛烈XD\n\n   甜點也要先拿好，以免被人拿光。大推城食百匯的蛋塔，拿進烤箱熱一熱，外皮更酥\n，蛋餡更香。\n\n   我的第一輪拿了窯烤披薩、烤蝦、脆皮烤鴨、炒花蛤、脆皮金瓜與台南黑白切系列（\n手工粉腸、大腸與三色蛋），披薩大推～餅皮雖薄但有咬勁，之後還吃了兩片呢。烤蝦香\n氣十足，但是用烤的肉質總是比較軟爛，個人比較推薦水煮的白蝦或醉蝦，比較保有口感\n。脆皮金瓜外表酥香，內部包著綿密的南瓜餡，但建議食量不大的人兩個人分食會比較好\n。\n\n   第二round拿了生魚片、握壽司、花雕醉蝦與清涮豬肉片豆腐乳沙拉。握壽司的醋飯調\n得不錯，米飯也煮的剛好，不會太濕黏，但花枝跟槍魚上面的沙拉醬顯得有點多餘，簡單\n原味呈現最好。花雕醉蝦大推～蝦肉脆彈、酒香濃郁，但姊姊說酒味太濃了，結果她的份\n都進到我肚子裡，真滿足～清涮豬肉片豆腐乳沙拉的豬肉片很嫩，豆腐乳不會下的過重，\n微微的豆腐乳香味配上紅黃椒更清爽。\n\n   第三輪：烤甜不辣串、日式鮪魚皮、糖霜柳橙片、涼拌干貝唇、炸壽司與港式點心。\n日式鮪魚皮很特別，炸過的魚皮其實還保有些微的魚肉，配上炒過的洋蔥味道更豐富。糖\n霜柳橙片也是大推的一品，原本以為柳橙本身應該頗酸的，但其實甜到爆，加上脆皮焦糖\n後根本就是在吃甜點了啊！我這個賠錢貨還吃了炸壽司，吃完後飽度名顯增加，但看在好\n吃的份上就不跟他計較了（噗）。\n\n   後來還拿了現切牛排佐蘑菇醬、無錫排骨、四季豆雞肉沙拉與涼拌菜。現切牛排記得\n要先吃，不然晾在一旁讓他吹冷氣滋味就不這麼好囉！帶日式風味的四季豆雞肉沙拉清爽\n無負擔。涼拌菜酸爽的滋味讓你之後還能再吃更多！\n\n   這就是我在煎台前苦苦等候的煎牛排，旁邊附的不是玫瑰鹽而是七味粉欸，好特別。\n\n   牛排沒有煎到全熟以維持嫩度，咬開還有些許肉汁，來buffet餐廳吃牛排絕對是首要\n。建議你來城食百匯看到煎牛排就要先拿呦～\n\n   這是拿號碼夾點餐的現蒸海鮮。貽貝調味有點過重；小花枝用五味醬調味就是搭。\n\n   當時不知道這是什麼魚類，好奇點來吃吃看，肉質鮮美細緻，用簡單的破布子一起料\n理就能突顯魚類的鮮味，後來查一下維基百科，是高級的食用魚，具有高經濟價值，被台\n灣列為「10大美味魚類」之一，真的是又學到了一課呢。旁邊的櫛孔貝一次只給一個，想\n吃回本的建議主攻這區啊！\n\n   牛肉湯也是重點項目，肉嫩，湯頭清甜就是簡單的美味。\n\n   龍膽石斑魚湯的魚肉只有這一小片，但一入口海味十足。這時候已經飽到鼻孔了，但\n湯品只有小小一碗，解決他還是沒問題的。\n\n   最後輪到甜點登場的時間啦～冷藏甜點推薦芋泥捲，芋頭蛋糕體捲起扎實的芋泥餡，\n裡頭還吃得到QQ的麻糬，我跟姊姊都大讚。一旁的伯爵茶蛋糕捲相形之下就比較普通，內\n餡加了柑橘風味感覺不太搭。而中間沈甸甸的核桃派外皮酥鬆，核桃餡不會過甜且不黏牙\n，配個咖啡剛剛好。前面的薩芙亞蒂很特別，起酥的外皮包裹著堅果內餡，相信進烤箱會\n更好吃。\n\n\n   總結\n\n\n   這次吃完城食百匯自主餐廳，真心覺得還可以再訪，雖然餐廳環境走的是樸實路線，\n但他們則是把心力全部放在食物上，追求實在的好口味，我可以說幾乎每樣餐點都在水準\n之上，在場的家人都感嘆早知把肚子騰空一點再來的。總之，如果要想要在台南吃buffet\n，誠實百匯自助餐廳可以說是我的安全口袋名單，推薦給你，有機會可以去試試看喔。\n\n\n   城食百匯營業資訊\n\n\n   地址：702台南市南區新建路47號（夏都城旅安平館內）\n   電話：(06)292-0656\n   營業時間：早餐 7:00~10:00；午餐 11:30~14:00；晚餐 17:30~21:00\n   服務費：各時段價位需再加10%服務費\n\n--\n\n\n※ ambivalence0:轉錄至看板 EatToDie                                07/08 22:04", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "eagle6", "content": "看了這麽多都飽了"}]}