{"post_board": "Food", "post_id": "M.1582545895.A.D19", "post_time": 1582545895, "post_title": "[食記] 高雄 龍華市場 超好吃鴨肉麵 越南河粉", "post_author": "linche", "post_body": "餐廳名稱：越南河粉 150攤\n   消費時間：2020 每個月都去\n   地址： 813高雄市左營區富國路60號150號攤\n   電話： 07 550 9148\n   營業時間：10:30–19:00\n   每人平均價位：70+\n   可否刷卡：無\n   有無包廂：無\n   推薦菜色：鴨肉麵!!!!\n\n\nhttps://lingus.pixnet.net/blog/post/44727144\n\n越南河粉位在龍華市場裡面，攤位在比較後方一點，從後面走比較好找\n\n最近真的很喜歡跑來吃他們家，也一直推坑朋友來吃阿哈哈\n\n不過因為是在市場裡面，美食群的群友就有提到環境無法接受\n\n個人覺得龍華市場的環境真的還好，沒什麼異味\n\n地版也不會黏膩或是有奇怪的東西，就可以評估一下這樣\n\n我們大概每次去都是點這樣的份量，由於價格不會很貴分量很多\n\n友人路有一次還因為價格不貴以為份量不太多，卯起來狂點麵＋飯＋豆菜最後吃不完\n\n提醒大家可以先看一下其他人上桌的食物份量再決定要喊多少食物哈哈\n\n鴨肉麵小份 70元\n\n我原本去都鍾愛吃牛肉河粉，有一次討論鴨肉麵時群友推薦這間也很好吃\n\n隔兩天立刻拉著友人們衝一波\n\n一上來果然沒有讓我失望的很大一盆鴨肉麵出現了\n\n鴨肉給得很大方，四大塊連皮帶骨跟肉的鴨肉，不過有一點硬就是了哈哈\n\n麵的份量也足，然後有很多青菜跟豆芽菜\n\n另外還附上蘿蔔啊！！！！真的是很豐富又飽滿的一碗鴨肉麵\n\n然後最重要的是我最喜歡的清甜鴨骨湯阿～～～～喔耶喔耶\n\n那香味真的很棒，喝起來口感微甜又不會太膩，鴨骨湯的香味真的很棒\n\n搭配我個人偏愛的中圓體油麵真的非常可以，一口接一口就我的愛阿\n\n他們家的鴨肉麵也有乾的，但我跟友人們都覺得鴨肉湯才是本體，務必試試\n\n不管在湯底／麵體／份量／口味上都贏過我目前吃到的鴨肉麵\n\n只是還贏不了記憶中的樹德家商側門的鴨肉麵阿\n\n越南河粉　牛肉口味　90元\n\n不過我第一次去吃是被這碗牛肉河粉給震撼到，不管是麵量或是牛肉量ＣＰ值真的高\n\n其實多數的越南河粉口味都很重，以前在澳洲很常吃到越南店的河粉\n\n到後面其實都會喝很多水，算是很重口味的食物\n\n不過龍華市場這間我覺得口味調整的很剛好，在喝湯時不會覺得很鹹膩\n\n湯底真的也是蠻清甜好喝，個人覺得很推薦\n\n搭配上洋蔥九層塔之類的佐料更美味，湯可以喝光光也沒問題\n\n而麵體則是中方寬體，白麵款，沾附湯汁還行\n\n至於最推的是牛肉給的份量很大方，牛肉涮過後還保持一點嫩度不會太柴\n\n吃肉喝湯也是很過癮的，一整碗可以吃飽\n\n其他口味的河粉我還沒試過，但應該都是不錯的唷\n\n豆菜鴨心與豆菜下水　60元\n\n兩種友人都點過，份量很多唷，建議兩個人以上再點\n\n滿滿脆嫩的豆芽菜跟滿滿的下水鴨心，味道不錯份量也夠\n\n也很適合發育中的孩只們，淋上肉燥又下飯\n\n鴨肉飯小40元　大65元\n\n他們家的鴨肉飯也是目前我看過算是便宜好吃又有點小豪華的了\n\n大份的才６５元還附上很多青菜可以吃，小的菜雖然少一點\n\n但是肉量也算不小氣了，蠻多的\n\n而且鴨肉飯的鴨肉比較嫩，也比較方便入口啦，幾乎無骨不需要花時間啃\n\n味道上也是很好吃喔，雖然我對鴨肉飯依舊比較無感\n\n滷蛋是單點的，沒有附上唷哈哈\n\n雞肉飯 65元\n\n分量也是很足夠且是用整塊的雞肉做的，不是雞絲！\n\n多汁不柴很下飯\n\n蘿蔔湯　30元\n\n這個CP值真的很高，份量多且蘿蔔也給蠻多的\n\n價格真心便宜，碗是跟鴨肉飯大碗的一樣的碗喔\n\n味道也是不錯！\n\n河粉店的座位其實不少，但有一區比較擠，人多時候真的心累\n\n所以蠻多人幾乎來都是外帶走，外帶的話醬料跟配料都可以自行打包取用\n\n不過也是位置小小需要快手趕快弄好就是了\n\n龍華的越南河粉我個人真心推薦，料多味美價格也很親民\n\n首推鴨肉湯麵系列，鴨肉湯真的清甜好喝不膩口，再來是河粉系列也是很棒\n\n飯類很適合搭配小菜們一起吃更豐富滿足啊，小菜份量都不少很適合分食\n\n米麵跟春捲還沒嘗試過但也是蠻多人點的，總之這間ＣＰ值真的不錯又好吃\n\n但因為在市場裡面，環境位置會比較多人有疑慮就自行斟酌看看囉\n\n而且營業時間是以白天為主，晚到可能就沒有了唷～！\n\n如果有好吃的鴨肉麵也歡迎推薦阿～需要的是鴨骨湯口味的鴨肉麵唷感謝大家\n\n\n龍華市場　越南河粉\n\n所在地點： 龍華公有市場\n地址： 813高雄市左營區富國路60號150號攤\n開放時間： 10:30–19:00\n電話： 07 550 9148\n\n--\n\n\n※ linche:轉錄至看板 Kaohsiung                                     02/24 20:53", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "takakowall", "content": "推爆！", "order": 1}]}