{"post_board": "Food", "post_id": "M.1592979078.A.FBD", "post_time": "1592979078", "post_title": "[食記] 霧台 AKAME 台灣最難預定的餐廳之一", "post_author": "sylvia1927", "post_body": "餐廳名稱：AKAME\n   消費時間：2020年/6月\n   地址：屏東縣霧台鄉古茶柏安街17巷8號 (標題內文皆請附上地區)\n   電話：無\n   營業時間：18:00 - 24:00\n   每人平均價位：1500以上\n   可否刷卡：否\n   有無包廂：似乎有個開放式包廂\n   推薦菜色：前菜 黑豚二眼肉 小辣椒 小米酒釀\n   官網：無(具購物功能之網址請勿附上，違者刪文)\n\n圖文好讀版 https://sylviaxiang.com/akame/\n\n餐廳的位置距離市區有一段距離，位在前往霧台山區的入口也很靠近三地門，\n有個名叫禮納里的部落，整個魯凱族部落因為88風災而遷村，而AKAME就坐落在部落的\n巷弄間，隱密而雅緻。\n\n主廚彭天恩，臺灣魯凱族原住民，曾到澳洲藍帶學習甜點製作，最後孤身前往新加坡\n師承台灣名廚江振誠，在其廚房內學成後決定遠離都市的喧囂、決定為自己的家園出\n一份力盡一份心，所以返鄉在最熟悉的地方自立門戶。\n\n每週營業5天，每天只有2個時段，一個餐期僅能容納19位，我預約在晚上6點的時段\n用餐，侍者很準時的在約莫6點就出來迎賓，引導著食客入座。\n\nAKAME是魯凱族語中烤的意思，餐廳中的餐點就如店名一般，多是烤肉類，而店內的\n菜單每天都是當天印製的，酒單應是固定，以下提供用餐當天的菜單與酒單。\n\n\nAKAME 餐點介紹\n\n首先，侍者送上了一塊小圓麵包與奶油抹醬，麵包用小米酒的酵母發酵，融合了玫瑰\n與荔枝的芬芳，外酥內軟非常美味，奶油的部分增加了滑順的口感，搭配起來很合適。\n\n\n開胃菜-小米脆片卷 油封鴨腿\n\n外層是像蛋捲口感的小米餅乾，酥脆微甜，裡面包著添加香料的油封鴨腿肉餡，整體\n吃起來鹹甜鹹甜很順口，另外餅乾上撒著一種特殊的綠色香料，是原住民特有的植物\n磨成粉而成，非常特別。\n\n\n前菜-台東山林採集野菜\n\n前菜怎麼能少了蔬菜？不同於其他餐廳的蔬菜料理多為冷盤，AKAME以燙的方式烹調，\n為了去除菜的澀味，主廚特別在中央打了一顆半熟烏骨雞蛋，一旁還有油脂豐富的脆\n花生做搭配，這道野菜很特別，每次提供的蔬菜會根據供應商當天採集到的為主，\n因此天天都不同，有機會千萬要試試。\n\n\n佐酒 台灣威石東 小威石東白酒\n\n在酒單上看到這款台灣的白酒，當然要試一下啦！選用台灣本土品種金杉、金香葡萄\n釀造，酒體香味飽滿，並帶著荔枝與玫瑰的香氣，其中荔枝的香味非常鮮明，入口\n口感酸度鮮明、不甜，整體來說是很清新的一款酒，適合搭配肉品食用。\n\n\n前菜 黑豚二眼肉 小辣椒 小米酒釀\n\n豬肉的部分選用的是屏東的東寶黑豬，其豬隻品種為正港台灣黑豬，黑豬肉的肉質\n相當有嚼勁且具有彈性，而醬料我個人覺得是本道菜的靈魂！小辣椒油的辣與麻搭\n配醋的微酸感，非常過癮回味無窮，真心推薦這道！\n\n\n主菜-馬告葉輕燻臺灣水鹿里肌 煙燻鹽膚木起司\n\n這道菜一上桌就能聞到燻肉特有的勳味，用來煙燻鹿肉的葉子是鹽膚木，上方撒著\n帕瑪森起司屑，讓香味有別於尋常的燻肉，風格迥異令人驚艷，鹿肉的肉質比較結實，\n咀嚼的時間比較長，因此煙燻的香味、肉香與起司的味道，有很充分的時間在嘴裡融合。\n旁邊的燉菜是主菜的附餐，燉煮的湯汁是用鹿的骨頭、時蔬與一種原住民特有的植物-\n樹豆所熬煮成，湯汁雖然看起來紅潤，但實際味道蠻清爽。\n\n\n主菜-風乾熟成14天鵝胸 秋海棠\n\nAKAME選用來自台北八里的鵝肉，經過14天的風乾熟成後，鵝肉的風味變得十分濃郁，\n而佐醬相當有特色，主廚選用的是山區特有的植物-秋海棠，據說是原住民們在山上\n口渴時，會直接飲用其根部的汁液解渴，味道極酸，但經過主廚的巧手烹飪後醬汁只是\n微酸，搭配著味道偏重的鵝肉相得益彰，用來點綴的綠葉是山區特有的植物茵橙蒿、\n應季的醃製蓮藕，搭配食用很清爽解膩。\n\n\n甜點-五葉松吉拿棒 62%巧克力\n\n這道是AKAME的經典甜點，開店5年來一直都在，吉拿棒加巧克力醬聽起來很普通對吧？\n\n一點也不，首先吉拿棒的麵糰是當日現揉現炸，外酥內嫩且毫無油耗味，送上桌的溫度\n剛好入口是熱的卻不燙口，外層灑上了特殊香料-五葉松粉，其性質溫和、香味淡雅，\n但卻沒有被吉拿棒內的肉桂味壓過，真正的做到了低調卻有存在感。\n\n巧克力醬選用的是屏東福灣莊園的世界冠軍巧克力-台灣1號62%巧克力製成，搭配大小\n適中的杏仁角，一口咬下非常幸福滿足。\n\n\n甜點- 鳳梨奶酥 風乾鳳梨 鳳梨醬\n\n風乾鳳梨的部分很有嚼勁，且鳳梨的香味保持的很好，一口一口的很順嘴，強力推薦。\n但鳳梨醬的部分對我來說稍嫌甜膩，沒辦法，台灣的鳳梨就是又甜又多汁，想挑到不甜\n的真的是強人所難，搭配底下的長型餅狀的鳳梨奶酥一起吃，能減少甜膩感，不過整體\n來說個人比較推薦吉拿棒。\n\nAKAME在原住民料理中融入了法式料理的手法，精選在地當季食材，讓新鮮的食物做\n主角，並用香料與烹調手法做配角，增加餐點的層次感。雖然餐廳在深山郊區，但\n美食的距離之於饕客，就像高山的海拔之於登山家一樣，熄滅不了我們的熱情，只是\n增加了挑戰性。\n\n---\n在這裡，寫自己想寫的故事、做自己想做的凡事、過自己想過的日子。\n\nhttps://sylviaxiang.com/\n\n--\n\n\n※ sylvia1927:轉錄至看板 PingTung                                  06/24 14:13", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "cordeliatai", "content": "想知道你花了多久的時間才訂定。"}, {"type": "pos", "author": "realgenius", "content": "超級好吃"}]}