{"post_board": "Food", "post_id": "M.1604667580.A.2DA", "post_time": "1604667580", "post_title": "[食記] 高雄 雲來坊家鄉小館", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VfKYmiT ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 雲來坊家鄉小館\n時間: Fri Nov  6 20:59:26 2020\n\n\n雲來坊家鄉小館\n\n地址：高雄市苓雅區中山二路463號\n電話：07-5373525\n營業時間：11:30~14:00、17:30~19:40、週二三公休\n\n好讀圖文版 2020.11\nhttps://sunyat.pixnet.net/blog/post/69370172\n\n▲嚴格規定：如果客人多就不能加點菜\n(點菜單拿進去廚房就再也不能加點)\n記得一次點足，意猶未盡就來不及囉！\n\n#我們今天造訪尚未客滿，老闆娘有給通融加菜一次。\n\n每到年底聚餐的機會變多，大家總會想要開發些沒吃過的合菜餐廳。\n這間雲來坊，是美食家舒國治推薦的高雄老字號餐廳，為中山路一個顯著的地標，\n老闆娘超會推薦菜色，依照桌上的人數出菜，餐點價位也依照人數而不同，\n很多人會超怕不曉得價位而不知如何點餐，其實闆娘還蠻樂意告訴顧客，\n幾人份多少錢的，不用怕、大膽問！均價大約每人400-500元，就能吃得飽足滿意。\n\n來聚餐的大概都是五六個人起跳，當然兩三人也可以吃個味道，\n吃不完打包回家，溫熱又是一頓。環境簡單乾淨，\n像我們喜愛拍照務必注文窗邊那桌，不特別打燈菜色就晶瑩剔透，\n每道上菜都被秒殺，因為真的好吃，所以大家都是你一口我一口地，\n餐桌熱鬧得不得了。假日都大客滿，務必訂位。\n\n即使是兩人來訪，店家依舊會俐落地將沒吃完的菜裝盒打包，\n所以不用怕點太多，就擔心你吃胃口不夠大，能裝的菜太少。\n快像我們一樣約十人小組，點五人份，這樣可以多吃幾樣。\n\n菜單 ─ 菜色就這樣一張，其他就用可愛便條貼寫著，\n有些是預定大菜，宮保魷魚、海蔘燴雞翅等。我們今天跳過點魚，\n以家常菜為主，以下包含價位(5人份)給大家做個參考。\n目前為第二代掌廚，我沒吃過第一代，不過這就是家常小館，\n說驚天動地太離譜，平淡細水流長，吃起來中規中矩，團圓氣氛濃厚，就是間好店。\n\n香菜皮蛋 200元\n\n這是兩種很多人覺得味道不佳的食物，兩者味道都非常強烈，\n不過利用下頭酸辣調味，加上顆粒飽滿的花生，就是一道非常爽口的開胃菜。\n\n滑蛋蝦仁 280元\n\n蛋汁整個起泡彭起，超美！\n看起來濃稠其實裏頭層層堆疊，像是蛋糕一樣綿密，\n挖起來滿滿的蝦仁，實在有夠好吃，大推！\n皮蛋與滑蛋都超好吃，我已經快解決一碗飯XD\n\n竹筍燒雞 380元\n\n整個滷汁浸漬在雞肉當中，搭配上當季美味竹筍脆爽，\n稍微中和了重口味的調和，讓味道更為溫和。\n\n紅燒臭豆腐 250元\n\n這也是我很愛的一道，臭到炸！搭配上蝦米與蔥花，\n臭爽中有層次的酥香與跳脫出來的醬香，相當厲害呢！\n\n筊白筍豬肉 280元\n\n筊白筍刨絲，絲毫沒有影響到咬下去多汁與筊白筍的特性，\n甜爽滋味貫穿整道菜，簡簡單單的白淨，卻是讓人口齒留香的印象深刻。\n\n冰糖元蹄 500元\n\n色澤紅亮亮油通通，吃起來皮肉軟Q完全不膩口，好強！\n膠著的軟嫩，鹹甜得讓人喜歡，不愧是店家強烈推薦招牌，愛吃豬腳的可別錯過。\n\n蒜苗臘肉 300元\n\n店家選用的臘肉醃漬與煙燻的味道很美，保有豐沛水分，\n肥肉皮部分不會超硬，鹹香不傷牙口，加上青翠爽口的蒜苗，\n平衡了鹹味，雲來坊很擅長調味的混搭協調性，讓人不覺得突兀，聞香好下飯。\n\n韭黃干絲 270元\n\n韭黃細嫩不柴，且店家選用的這些辛嗆味較淡，甜度更明顯，\n食材好，韭黃拌炒的材料就甜美，讓人不會全部都重口味難以下嚥。\n\n酸白菜牛肉 280元\n\n牛肉醃料入味，加上酸白菜帶勁！超涮嘴被秒殺，想再特寫一張都沒機會。\n\n五更腸旺 280元\n\n我去熱炒店價錢差不多，但是這腸子未免也太澎湃~\n說雲來坊很貴的應該是點錯菜，出來面對啦！\n滷汁入味在每塊鴨血當中，大腸洗得乾淨又軟嫩，辣辣的超下飯，\n每一塊都超鹹辣，實在很爽，完全是我的菜\n\n蔥蛋 120元\n\n蛋料理都很強，隨便點邊焦內嫩，有夠好吃。\n\n宮保雞丁 380元\n\n炒超多乾辣椒，跟我想像的勾芡醬濃的宮保雞丁不同，\n乾炒到非常入味，每個環節都是辣香爆表，但又有蔥段與花生的香氣，\n很不同的滋味，可以試試。\n\n粉蒸肉 380元\n\nQ彈多汁的豬肉，上頭是充分吸收肉汁精華的甜地瓜，\n彈嫩中又有軟綿口感，相當有趣。因為我們菜上桌拍各兩張就會吃掉，\n保有熱度蒸騰的燙口豬肉，多汁不油膩。\n\n川丸子湯 300元\n\n放小黃瓜？我第一眼看著不曉得這道菜到底在幹嘛？\n手工製的川丸子就像一顆顆肉球，漂浮在清澈的湯頭中，\n一口配上黃瓜就是合拍，油膩中帶有一股綠洲的清新感飄過，也是店家以引為傲的招牌。\n\n冬瓜排骨酥湯 320元\n\n冬瓜排骨酥湯，也是清甜派，重口味被冬瓜所吸附，\n冬瓜並不比排骨遜色，清爽香氣到最後一口都美味，真的好吃！\n\n最後招待上闆娘精選的當季水果。如果你是追求拍攝美照者，雲來坊真的超樸實，\n不過雲來坊恰到好處的調味，看似衝突的組合，香氣撲鼻，口味獨特，\n與平凡的外表形成鮮明對比。應該要來一次才懂我在說什麼，\n看照片不準，訂位比較快啦。\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.60.143 臺灣), 11/06/2020 20:59:39", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}