{"post_board": "Food", "post_id": "M.1579238925.A.809", "post_time": 1579238925, "post_title": "[食記] 新北三重—京澤日式鍋物｜三重難得一見高水準鍋物 ｜自強路", "post_author": "shinyban", "post_body": "※ [本文轉錄自 BigSanchung 看板 #1U8IEgYk ]\n\n作者: shinyban (甩尼班) 看板: BigSanchung\n標題: [食記] 新北三重—京澤日式鍋物｜三重難得一見高水準鍋物 ｜自強路\n時間: Fri Jan 17 11:01:58 2020\n\n\n   餐廳名稱：京澤日式鍋物\n   消費時間：2019/10\n   地址：新北市三重區自強路一段198號\n   電話：02-2989-8890\n   營業時間: 12:00-15:00；17:30-00:00\n   每人平均價位：400\n   可否刷卡：可\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/468132110 ]\n\n\n三和夜市一帶應該可以說是小火鍋的激戰區\n\n之前就寫過「悅來涮涮鍋」、「旺角石頭火鍋」、「郭錢橋」以及「米奇的鍋」\n\n而這篇是要含淚介紹，我心目中大台北第一的火鍋店\n\n雖然很想作為自己手上的隱藏名單，但好料理好餐廳就是要讓大家知道啊！\n\n這樣阿莎力老闆才能繼續阿莎力下去，帶給客人更多美味的火鍋（以及無菜單）料理\n\n\n\n--\n\n交通位置，應該可以說是「京澤日式鍋物」最可以挑剔的地方\n\n位於三重國小站與台北橋站的中間的自強路上，都約需步行十分鐘左右\n\n但或許也是因為交通不是太過便利，所以人潮並不是到排隊般的超多\n\n讓我這三重居民佔了點好康，有著地利之便\n\n不過建議特別前往還是訂位比較保險，避免花了交通時間還要等候\n\n\n\n內部空間主要分為兩個區塊，左方是吧檯桌，右方是三個四人大桌\n\n如果不說他是火鍋店，應該會以為是什麼高級日式餐廳吧\n\n小火鍋店有這樣的裝潢和用餐環境真的啵棒，即使開店已逾三年，仍舊保持得很好\n\n\n\n--\n\n▲湯頭、菜盤 、小菜、海鮮漿、飲品\n\n一到座位上點完餐，就會送上一盤開胃菜胡麻過貓，吃起來清爽開胃\n\n海鮮漿部分則是要丟到火鍋裡面煮熟食用，千萬不要以為他是龍蝦沙拉生食了！\n\n\n\n調味料部分，由於我個人吃火鍋是不沾任何配料的\n\n偶爾會拿點白蘿蔔泥、醋、蔥及辣椒等解膩，所以不多做評論\n\n但沙茶醬似乎是店家手炒自製，喜歡的人絕對不要錯過\n\n\n\n這菜盤一看就是重金打造，完全沒有濫竽充數的軟爛火鍋料跟不新鮮蔬菜\n\n這配色似乎老闆有精心設計過，繽紛且看起來就很美味\n\n很難想像平價石頭火鍋竟然有這般出色的當季時令菜盤，任何部分都不馬虎\n\n\n\n湯頭部分則是和一般平價火鍋昆布湯頭有著明顯差異\n\n以豬大骨、昆布以及小魚乾等乾貨作熬煮，喝完完全不會口乾舌燥\n\n一開始是清香，加入蔬菜等食材之後越來越有味，連不太喝火鍋湯的我都忍不住喝上幾碗\n\n最後是我覺得「京澤鍋物」最吸引我的原因之一，就是無限量喝到飽喝到爽的烏梅汁\n\n如果要喝一般麥茶也可以，但這裡的烏梅汁絕對不是魚目混珠的參水烏梅汁，你喝了就知\n道，完全沒在考慮成本的\n\n\n\n▲副餐（牛肉哨子飯需+$30）\n\n324023C3-EE14-4F48-9560-F86DD1B3E69B.jpeg\n\n副餐之外，有白飯、烏龍麵、冬粉可作選擇\n\n或是你可以加價升級被火鍋耽誤的牛肉紹子飯（前面幾個字是自己多加的）\n\n這一碗牛肉紹子飯實際是一個大碗公，絕對不是那種某連鎖店小碗滷肉飯的分量\n\n重點是「京澤鍋物」一碗還比較便宜只要+$30，加銷魂半熟蛋也只要+$40\n\n那牛肉肉燥鹹香下飯，儘管吃火鍋飽到不行，還是把這碗給掃空，好好吃阿～\n\n\n\n▲丹麥梅花豬肉鍋 $310\n\n最後終於要進入到肉品，竟然從前菜、副餐、菜盤也可以介紹篇幅那麼多\n\n肉品部分都是老闆堅持的原肉，非重組肉，雖然一份才三百出頭價格，分量卻不少\n\n我只能說「京澤鍋物」的老闆的用心，是吃過的客人都會了解的，而且多數都會一試成主\n顧\n\n老闆的好手藝跟阿莎力，可以完全從它們家的粉絲專頁一覽無遺\n\n時不時就會有一些超驚爆價格的食材或是好康\n\n最近適逢過年，老闆竟然還開始賣起年菜，我真的快笑出來\n\n最後總結一句，「京澤鍋物」是我大台北地區最喜歡的一間小火鍋店了啦！\n\n--\n\n\n \n\n※ 轉錄者: shinyban (118.163.131.88 臺灣), 01/17/2020 13:28:44", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "xxUno", "content": "我覺得人潮不多主要還是價格不是交通吧，競爭太多了", "order": 1}]}