{"post_board": "Food", "post_id": "M.1590021232.A.603", "post_time": 1590021232, "post_title": "[食記] 基隆市暖暖區 肚食雞", "post_author": "MarkFung", "post_body": "餐廳名稱：肚食雞\n   消費時間：2020年/5月\n   地址：基隆市暖暖區暖暖街195號\n   電話：02 2459 5556\n   營業時間：11:00~14:00、17:00~20:30。週一休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：火雞肉飯、雞湯、滷味\n\n   完整介紹食記：https://reurl.cc/9Ebl0j\n\n原本想到暖暖街某家日式料理店吃午餐，但在巷子附近繞來繞去，一直找不到，想到接下\n來還得到大賣場買菜的時間壓力，最後放棄了尋找那家店，隨便在暖暖街上另覓餐廳。\n\n暖暖街雖然不少可以吃飯的地方，但剛好在周日時段休息的也很多@@，因此找起來也有相\n當難度，騎著車繞過兩圈，看到這家賣雞肉飯的「肚食雞」，客人很多的樣子，就決定來\n這裡用餐了。\n\n內外環境：\n\n其實我在很久很久以前吃過一次，現在已經忘記當時吃到的味道了\n\n廚房在外面，還有滷味用的櫃子，這家店除了雞肉飯，滷味似乎也挺出名的？\n\n用餐區空間不大，位子不少\n\n趁客人都還沒座進來趕快拍，因為過不了五分鐘，裡面就幾乎全坐滿人了。雖然有開冷氣\n，但人還是太多，熱啊\n\n菜單：\n\n麵、飯、湯都有，還有不少滷菜。雖然有點想選假日限定的火雞翅之類的，但印象中好像\n很硬？最後還是沒點來吃\n\n這次午餐點了滷肉飯、火雞肉飯、乾拌麵、蒜頭雞湯。滷菜方面則是豆干、油豆腐、滷蛋\n、豬皮和豬耳朵\n\n乾拌麵：湯水太多，影響口感\n\n乾拌麵(30元)，碗是很大碗，顯得內容物特別少的感覺= =\"。好在有兩塊不小的火雞肉，\n提升了不少CP值。只是第一眼看到頗感失望，因為這是我最討厭的乾麵類型─多餘的水份\n太多\n\n先吃下火雞肉，味道還行，雖然是冷的，但口感還不錯，有彈性和韌度，不致乾柴\n\n麵的部分是細直麵，醬料有下足，所以一開始入口鹹鹹甜甜又有點辣，是滿不錯吃的。但\n是因為水份太多，醬料的滋味會隨著入口次數增多，漸漸打折\n\n愛吃重口味的我，吃了幾小口終於受不了，趕快去拿店家的甜辣醬來增添風味\n\n多加了許多甜辣醬，味道好多了，而且原本乾拌麵上的油蔥也不少，和甜辣醬彼此很合得\n來\n\n但說實在的水份還是太多了，可以的話真想把碗裡多餘的水都瀝掉\n\n滷肉飯：份量不少，但滷汁不多，味道也不夠好\n\n這是滷肉飯(小碗30元)，碗的容量不大，不過實際飯量比看起來的要多，意外的是居然有\n醃蘿蔔\n\n醃蘿蔔還不錯，不是那種醃過頭，吃起來全是鹹味和甜味的那種，他這醃蘿蔔本身蘿蔔味\n道還滿強烈的，但是鹹度很低，控制得很剛好\n\n魯肉飯的肥肉佔比高，不過整體數量上來看還是少的，因為滷肉汁真的加太少太少了。主\n要調味是醬油和油蔥，不過醬油味很淡，油蔥看起來量多卻也是淡淡的\n\n而且不知道是不是我的錯覺，其中還有吃到一點和香菇湯汁一起滷出來的味道。簡單來說\n，就是醬油、油蔥酥和香菇的組合，可是三者都很清淡，而且沒有很好地融合在一起。雖\n然有肥肉，油汁也被壓到很低，醬汁也嚴重不足\n\n我才扒三口，就只剩這樣了，下面幾乎只有白飯原味，沒有醬汁滷汁的味道。他們家的滷\n肉飯味道普通，滷汁也嚴重不足，不建議單點來吃，需要配合滷菜一起吃才行\n\n火雞肉飯：比滷肉飯好很多，但依舊沒有什麼醬汁調味，較依賴油蔥酥\n\n火雞肉飯(小碗30元)，看起來比剛剛的滷肉飯好很多。我這輩子只去過一次嘉義，而且是\n大林，當時是為了捐骨髓幹細胞給血癌患者才去那裏的慈濟醫院。所以從來沒吃過嘉義道\n地的火雞肉飯(在慈濟醫院也不可能吃到XD)，不曉得這裡的火雞肉飯和嘉義在地的差多少\n\n還不錯吃，火雞肉的口感比剛剛乾拌麵上面冷掉的要再軟一些，油蔥酥的味道很香，不過\n沒有明顯醬汁的味道，吃起來稍微乾了點\n\n和剛剛的滷肉飯相比，肉量多很多，油蔥酥也是，還有醬汁以及雞油的複合味道，都強過\n滷肉飯許多。比起滷肉飯，我比較推薦他們家的火雞肉飯\n\n吃到後面，油蔥和些許雞油還能撐起整碗飯的味道，雖然醬汁比較不明顯，但整體吃起來\n還是很香。我這時才突然發覺，他們家的飯該不會都要另外再去加點醬油、甜辣醬之類的\n，才會變完全體吧？因為接下來要介紹的滷菜，就是給我這樣的感覺\n\n滷菜：藥膳滷味太重我不愛，最初狀態無醬料，口味輕重自己拿捏\n\n這是我剛剛點的滷蛋(10元)、油豆腐(20元)、豆干(20元)、豬皮(20元)，以及豬耳朵(40\n元)。店家把他們做成拚盤上桌，分量看起來有夠多，實際上很大一盤\n\n先吃吃原味的豆干，還可以，吃起來有點韌性，可是滷包藥膳味有點太重了，豆干原味幾\n乎吃不出來\n\n油豆腐也是，雖然我還滿喜歡這種孔洞多的豆腐，可是藥膳太入味了XD，雖然有一種特有\n的甘甜味，但也讓我覺得藥味太明顯，不是很喜歡\n\n滷蛋也是，不過因為蛋黃很濃郁，可以跟那藥滷味相抗衡，所以還算不錯吃\n\n豬皮的話就好很多了，雖然也有藥滷味，但不知道是比例有改變過還是怎樣？它的醬鹹味\n比藥滷味強一點點，加上豬皮本身的味道，讓藥滷味顯得薄弱許多。而且，豬皮的口感滷\n得恰到好處，很軟但又不會爛，綿綿的帶著濃厚膠質，非常美味又不膩口\n\n豬耳朵和豬皮的調味方式相仿，看來他們會根據食材的不同，做出不同的滷製手段吧？豬\n耳朵膠質的部分和豬皮一樣綿密濃郁，然而因為他多了耳軟骨的部分，所以是軟中又帶著\n脆感，也是很好吃\n\n因為不喜歡過多的藥膳味道，所以我又去拿了甜辣醬和醬油，加了一堆在滷菜上\n\n好啦，味道有改善了，雖然還是沒能壓過藥滷味，但因為甜辣醬和醬油的加持，讓整體味\n道多了些層次，不再只有藥膳滷包的味道，還有醬鹹味並帶點甜甜辣辣的\n\n淋上甜辣醬的油豆腐，還是比原來版本的好吃多了\n\n蒜頭雞湯：聞起來濃濃蒜香，但實際吃了卻不然\n\n蒜頭雞湯(60元)，其實我有在蒜頭雞湯和辣椒雞湯的選擇中掙扎了一會兒，最後選了蒜頭\n雞湯，因為他在菜單上排名比較前面，想說大概是招牌吧？\n\n把裡面的雞肉撈起來看一下，好像很多很大塊？其實不然，那是碗很小所顯得雞肉很多的\n樣子，實際上就兩塊雞肉而已，尺寸普通\n\n蒜頭倒是莫名地多，雖然煮得很綿，但味道普通而已\n\n雞肉很嫩，沒有什麼調味或醃漬，吃起來完全是雞肉原味，這點我還滿喜歡的。而且肉比\n骨頭多很多，不會吃到後來都在啃骨頭而已，這我覺得不錯\n\n剩下的一塊就搭配蒜頭一起吃吧……蒜頭的味道大概都被煮進湯裡了？蒜味雖有卻很淡然\n，存在感很低耶\n\n雖然剛剛說蒜味大概都被煮進湯哩，不過其實也只有剛入口會有濃厚的蒜味，口腔裡最後\n品嘗到的還是雞湯，算是不錯喝啦，如果能更加濃郁會更好，即使是蒜頭加上雞湯，我還\n是覺得這碗的口味淡了點\n\n綜合感想：火雞肉飯表現較佳，滷菜雖可口但口味特殊，雞湯中規中矩味道不差\n\n首先比較一下澱粉類的三項主餐：滷肉飯表現最差，無論是醬汁的味道、分量還是調味比\n例等，都讓人不太滿意，別說和自家的火雞肉飯相比了，和其他黑白切滷肉飯的小吃店比\n，都是較為遜色。乾拌麵其實還不錯，麵條好吃量也不少，還有兩塊火雞肉，價格30元算\n是親民的，可是無謂的水份過多影響口感，對它的評價下降不少。火雞肉飯算是比前述兩\n者好很多的選擇，味道好吃，肉量也不少，有一定程度的油脂協助潤滑，不會吃到最後只\n有乾巴巴的白飯，或者過濕、醬味都被稀釋的麵條。\n\n滷味拼盤中，豆干、油豆腐的表現讓我比較失望，因為藥膳滷汁的味道太強了，蓋掉食物\n原味不說，就連後面追加的甜辣醬和醬油，都被這股藥膳味逼得施展不開手腳。不過豬皮\n和豬耳朵倒是好吃得很，尤其是豬皮，軟嫩膠質的口感讓人欲罷不能，喜歡味道重一點的\n話，再加點醬料也能細細品嘗它原有的醬鹹、藥滷以及醬料相結合的滋味。這家店的滷菜\n我雖然沒有全部滿意，不過價格和份量比很可以，是我認為CP值頗高的選擇。\n\n蒜頭雞湯嘛，可能店家比較強調原味，不加人工味精或香料吧？喝起來沒有我期望的濃醇\n，尤其是蒜味，有點雷聲大雨點小的感覺，聞著很濃很香，但吃到的、喝到的卻顯得普通\n，讓人有點小失望。\n\n結論：即使在周日的午間，生意依舊很好的火雞肉小吃店\n\n客人還滿多的，讓我有點訝異，想說這家店有這麼好吃嗎？XD\n有時在假日來到暖暖，要找到很好吃很美味的餐廳，還真的不是容易的一件事。原本想去\n的日本料理店我找不到，打算去小林湯包吃吃看網友推薦的鍋貼，結果人家假日不開。而\n且不只這一間，好多小吃店都沒有在周日開張，所以常常來到暖暖都鎩羽而歸。\n\n我不清楚是不是因為這家店是少有在周日仍然開門營業的餐廳，所以客人才會如此集中？\n不過至少今天吃起來的感覺，是覺得還不錯啦，雖然有些料理還有很大的進步空間，但招\n牌的火雞肉飯算是及格(先聲明，我沒吃過嘉義正統火雞肉飯，這邊給的及格不是拿在地\n口味做比較)，滷菜也有讓我很驚艷、覺得很美味的豬皮、豬耳朵。如果有這家小吃店的\n常客，覺得還有更好吃的料理，或更美味的吃法，也請不吝分享指教喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/21 08:33", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "oc4r", "content": "基隆比價王0.0", "order": 1}]}