{"post_board": "Food", "post_id": "M.1600004333.A.86E", "post_time": "1600004333", "post_title": "[食記] 台北‧謙安和", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229741133\n\n==============================================\n謙安和\n地址: 台北市大安區安和路一段127巷4號\n營業時間：  12:00–14:30, 18:00–21:30 , 星期日、一公休\n電話：  02 2700 8128\n消費時間：2020.08\n==============================================\n\n久聞謙安和大名，這次同事約好一起摘星，就選定謙安和來試試，沒想到有可能一試會成\n主顧......\n\n謙安和位在捷運信義安和站附近，這裡附近有野村、logy、天本等等星級餐廳，根本就是\n高級餐廳的一級戰區。這裡的餐廳特色是高級卻低調，像是謙安和，純白的外觀，完全沒\n有大大的招牌，給人很素雅、很神祕的感覺。\n\n只有在門牌上有寫著餐廳名字。\n主廚和知軍雄原本在西華飯店的小馬服務，後來自立門戶開了謙安和，主廚師傅的料理宗\n旨是： 『 不論哪種料理，不時不食是廚師和知軍雄的烹調宗旨，餐單根據時令食材和當\n日新鮮到店的魚類而定。』 而這裡的午餐以生食、握壽司為主，晚餐則是割烹的形式，\n以熟食為主。而這天我們吃的是中餐 。\n\n謙安和的板前小小的，大約只有八個人的位置，但是餐廳內部包廂很多，甚至有地下一樓\n，但吃過幾次下來，我覺得吃這種高級料理還是要在板前比較有感覺......\n\n謙安和的板前，有著很特別的葫蘆筷架。\n\n放握壽司的盤子。\n吃飯期間服務生跟師傅會不停地把沾在上面的醬料擦掉，不會和下一道握壽司的味道混和\n，我覺得給人的感覺很好。\n\n無限供應的醃蘿蔔跟薑，吃完之後還有好吃的醃榨菜......我為了吃到榨菜，還努力的把\n所有蘿蔔都吃完XD\n\n這天有點了瓶日本酒──頌歌。\n\n點完酒後服務生還會讓客人選杯子。\n可惜我對酒沒有太大的研究，小小喝一杯而已。日本酒有著蠻甜的米味，我覺得算好喝，\n但有後勁。\n\n以下就是今天的套餐內容：\n\n綠竹筍蝦\n\n這一道給我最深的印象就是超燙......\n炙熱的天氣中看到竹筍難免會先入為主的覺得是冰鎮竹筍，但這一道前菜的綠竹筍蝦卻是\n非常燙口。雖然在溫度上有點出乎意料，但竹筍的口感跟鮮美絕對都是上上之選，完全沒\n有苦味，非常好吃。蝦子也是Q彈可口，只是如果能夠涼一點就更消暑了。\n\n接下來服務生送上沾醬盤，謙安和的沾醬盤一上來就是四個，分別是放山藥泥、海帶與萬\n年蔥的水果醬、鰹魚醬汁、芥末與辣醬、醬油，非常豐富，還好服務生之後也會介紹各自\n要配上什麼料理，所以也不用太慌張。\n\n金目鯛握壽司\n\n接下來馬上進入主題，第一貫上的是金目鯛。\n\n金目鯛算是昂貴的食材之一，因為肉質淡雅、鮮甜，這個金目鯛師傅有調味過，所以直接\n吃就可以。吃起來味道不算重，但是很好入口，算是一個開場小品。\n\n白甘握壽司\n\n第二貫是白甘，同樣也是調味過再送上來的，不需要再沾任何醬汁。\n\n這個白甘肉質非常鮮甜可口，雖然外表看起來油脂比較少，但一口吃下卻不會韌，師傅調\n味也調的很棒，有把白甘的鮮甜襯托出來。\n\n比目魚生魚片\n\n接下來是比目魚生魚片，服務生介紹說這是沾著鰹魚醬汁吃。\n\n鰹魚醬汁味道清淡，帶有著微微的鹹甜。\n\n比目魚的肉很堅韌，吃起來咬勁十足。\n\n海葡萄\n\n沖繩的海葡萄，充滿海味的小品。\n\n這道海葡萄服務生建議沾著這個水果醋吃，但是我個人覺得海葡萄的味道就蠻重的，不沾\n醬也好吃，沾了醬則是呈現另一種風味。\n\n軟絲、比目魚鰭邊肉生魚片\n\n這個生魚片組合非常奇特，軟絲加比目魚鰭邊肉，軟絲可以搭配醬油，比目魚鰭邊肉則是\n建議沾鰹魚醬汁。兩種生魚片都是口感Q彈，味道也是非常鮮美。\n\n毛豆\n\n毛豆上來的時候我有一點點小吃驚，因為毛豆在台菜中通常是最前面的小菜，在這裡居然\n是套餐中間的一道......\n但是這個毛豆很好吃啦，但是這個順序還是不太習慣。\n\n毛蟹握壽司\n\n蠻特別的握壽司，是用毛蟹肉捏成的。\n\n毛蟹肉非常新鮮，味道上也比較重，但是是甜美的味道，很棒的一貫握壽司！\n\n炙燒紅喉\n\n這道超好吃！是紅喉生魚片表面稍微炙燒過。紅喉本身就蠻有味道，表面炙燒過又會帶有\n點焦香，整個融合在一起實在美味極了！\n\n但是炙燒只有表面薄博一層，所以裡面生魚片的部分仍然是非常入口即化的，完全不影響\n口感。\n\n馬頭魚西京燒\n\n所謂的西京燒就是沾著白味噌燒烤的一種料理方式，是京都的特產。這道馬頭魚西京燒旁\n邊搭配了地瓜與蘿蔔泥。\n西京燒調味過的馬頭魚吃起來非常甜，加上馬頭魚本身的肉質口感就很好，所以這道料理\n也相當好吃！平時地瓜都是用來提升料理甜味的，但是這道反而是馬頭魚比較甜，地瓜吃\n起來是中和味噌甜味的。\n\n鰈魚握壽司\n\n接下來的這一貫是鰈魚握壽司\n\n鰈魚是屬於白肉魚，所以口感上吃起來也是很有彈性、很有咬勁的。鰈魚的味道比較沒那\n麼重，放在西京燒後面剛好可以讓味蕾休息一下。\n\n炸鮑魚\n\n炸鮑魚是用常見的食材，但是不常見的料理手法做成的一道菜。外層裹著的是薄薄的炸粉\n，鮑魚有調味過，所以味道剛剛好。\n\n師傅火候控制得宜，鮑魚炸的剛剛好，裡面的肉完全不會老，而外層帶有點酥脆，非常創\n新的口感。\n\n水雲醋\n\n非常開胃、清爽口腔的一道菜，味道相當酸，但是不到嗆口，裡面還帶有點薑味，很滑溜\n的口感。\n設定取消廣告分潤\n\n干貝海膽甜蝦\n\n這道真的是集我所有愛的元素於一身的料理啊！\n\n因為組成比較複雜，所以這道是師傅直接拿給客人的。其實我一直覺得和知軍雄師傅有點\n嚴肅，因為他還在我們面前罵徒弟，但是這道菜很難得的拍到了他的笑容，感覺如果變成\n熟客的話應該也是可以跟師父聊的蠻開心的。\n\n至於這道的味道就不用說了，真的是極品，每一樣都好好吃，海膽也都沒有苦味，我覺得\n超棒。\n\n小鯽魚握壽司\n\n接下來的這一貫是小鯽魚握壽司。\n\n小鯽魚是屬於亮皮魚，口味比較重一點，但是肉質很柔軟。通常亮皮魚都會再用比較重的\n調味料調味過，比較起來我沒那麼愛。\n\n鮪魚大腹握壽司\n\n今天我的最愛！因為我本身就比較喜歡吃油脂多的紅肉魚，這個鮪魚又充滿了油脂，真的\n是入口即化，味道超好。\n\n看看這個鮪魚腹肉的油脂多麼美，感受生魚片的極致就在這裡了，難怪鮪魚腹肉一直是握\n壽司中的定番！\n\n壽司捲\n\n上完鮪魚腹肉後接著的一道是壽司捲，裡面簡單的捲著醃漬過的瓢瓜。\n\n本來光看到這個壽司捲，可能不會預期他有多好吃，但是沒想到這個壽司捲相當美味，調\n味得當的瓢瓜捲上香氣十足的海苔，簡單的搭配卻意外的美味。\n\n玉子燒\n\n很甜很好吃的玉子燒，但是我還是覺得鮨隆的玉子燒略勝一籌。\n\n味噌湯\n\n沒有特別記憶點的味噌湯，中規中矩。\n\n以上就是套餐內容，但吃完套餐後我們總覺得還沒飽 (師傅心中OS一定是這群人怎麼那麼\n會吃......)，所以後來又加點了三貫：\n\n軟絲握壽司\n\n軟絲口感不錯，味道也很鮮甜，我覺得算是清爽小品！\n\n鮑魚握壽司\n\n一貫不是很好掌握的握壽司，無法用筷子夾取食用，只能用手拿。我覺得這貫有可能是鮑\n魚切成薄片，反而無法吃到濃厚的鮮味。\n\n鰻魚\n\n鰻魚烤的香氣四溢，肉質很鬆軟，搭上海苔與紫蘇增添了一股清爽的感覺！本來其實只預\n計加點一貫，但是沒想到還是沒飽，所以就一直加上去......最後的這個鰻魚份量因為蠻\n大的，所以也成了我們的最後加點。\n\n甜點\n\n這天的甜點是芒果凍，我覺得還不錯，非常清爽、適合夏天！\n\n總結來說，我覺得在謙安和吃的這一餐非常享受，套餐大大小小總共有20道菜，雖然不是\n每一道都是大菜，但是輕重夾雜，味道濃淡也穿插的極好，整個套餐吃下來會覺得很豐富\n、價格合理。這裡握壽司的魚料處理的很好，根本不需要再另外沾醬也都很好吃，但是相\n對的醋飯反而沒有太出色，而且飯量實在有點少，導致我們後面一直加點 (其實我們很會\n吃也是原因之一啦......)，但綜合起來，我覺得還算是喜歡這裡的食物，認真覺得可以\n再訪！\n\n--\n\n--\n\n\n推 LinOne: 感謝分享~請問價格合理是多少？\n\n中午一客是4500加一成，當然還是不便宜，但是跟其他壽司店的價位比起來\n我覺得還算合理\n\n \n感謝推薦！！", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "FuNnYw", "content": "推薦試明 跟 筌 如果你喜歡這類型的"}, {"type": "pos", "author": "LinOne", "content": "謝謝說明~~^_^~~"}]}