{"post_board": "Food", "post_id": "M.1606138227.A.A60", "post_time": "1606138227", "post_title": "[食記] 桃園 享鴨．王品集團一鴨三吃", "post_author": "zine1215", "post_body": "餐廳名稱：享鴨\n   消費時間：2020年11月\n   地址:桃園市桃園區同德五街73號10樓(中茂新天地10樓)\n   電話:03-3568805\n   營業時間:週一至週五11:30~14:30、17:30~22:00(最後點餐時間為14:00、21:00)，\n            11:00~14:30、17:00~22:00(最後點餐時間為14:00、21:00)\n\n圖文:https://zineblog.com.tw/blog/post/xiangduck\n\n桃園美食「享鴨XIANG DUCK」是王品集團旗下的餐飲品牌，\n主打桌邊片鴨服務及中華料理，除了單點之外也有推出雙人、四人、六人套餐，\n就算只有兩個人也可以吃烤鴨，不管是年輕族群或是長輩聚餐都滿適合的!\n我們當天享用的是雙人套餐，不僅有招牌的一鴨三吃，還可以享用特色料理，\n吃起來其實滿有飽足感的；不過當天上菜時間真的有點久，\n如果是假日人多的話應該會爆掉吧XD好加在這裡依舊是走服務好的路線，\n但是菜色並沒有很符合我們的期待，趕快跟著看下去吧!\n\n「享鴨」(桃園同德店)就位於桃園藝文特區、中茂新天地10樓，\n門面看起來具有現代設計感，讓吃烤鴨這件事也變得年輕化許多!\n開車的朋友可以直接停在地下付費停車場，用餐消費滿1400元就能折抵一小時，\n就算沒辦法折抵每小時也只要30元，停好車直接搭乘電梯上樓即可，\n帶長輩或是小朋友來用餐也滿方便的!\n\n用餐空間寬敞舒適，以純白錯落的天花板搭配鳥籠狀的燈飾，輔以雙色木紋地板，\n現代兼具東方古典的設計感讓人耳目一新，不過也因為天花板較低的關係，\n所以人多的時候也會顯得有點吵雜，不過平日去還好一點，假日可能就要稍微忍耐一下!\n當天我們是平日中午前往，剛開始人還不算多，但後來也幾乎坐了2/3，\n而且烤鴨很快就賣完了，建議大家還是先預訂比較保險!\n\n這裡大多以4~6人座為主，圓桌、方桌通通有，底下也有附置物籃讓大家方便放包包!\n另外一區也有半遮蔽的圓桌包廂設計，不管是家庭、同事或是三五好友聚會都沒問題，\n人多人少都適合!\n\n這裡除了可以單點烤鴨及中華料理之外，也有兩人、四人、六人套餐，\n更能符合現今小家庭的用餐方式，就算兩個人想吃烤鴨也沒問題!\n我們點的就是兩人套餐(1180元)，除了有半隻烤鴨及配品之外，\n還有開胃菜及三道料理可供選擇，另外也可以額外加150元品嘗鴨架好味，\n感覺挺划算的，我們也加購一道來試試!胃口小的朋友可以考慮單點烤鴨跟其他菜色，\n不過算起來真的沒這麼超值，還是建議點套餐比較好!\n\n開胃菜選的是涼菜三拼(椒麻川味黃瓜、黃金泡菜、腐乳雲耳)，黃金泡菜口味中規中矩，\n開胃解膩都很適合；黃瓜多了花椒提味，整體香氣提升不少，爽脆又順口；\n腐乳雲耳吃起來帶有腐乳醬的滑潤香氣，不過吃到底層有點略酸的味道，\n味道變得怪怪的，總之沒有很喜歡!\n\n其他三道菜色還算滿快就上桌了~~另外還加點了一道酸菜芝麻流沙湯圓，\n吃起來也滿有飽足感的!\n\n陳蘸梅子雞球，酥炸過的雞球加上陳蘸梅子下去拌炒，帶點微酥又香嫩的口感，\n吃起來更增添酸香甜美的滋味，整體味蕾也清爽許多~~也是我們當天最喜歡的一道!\n\n酸菜芝麻流沙湯圓(小)，酥炸過的芝麻湯圓上頭再搭配花生粉、酸菜等配料，\n看起來滿特別的!\n\n一口咬開，果然有爆漿的快感，微酥的外皮加上黑芝麻內餡，\n搭配酸香帶甜的配料其實還頗合拍的!\n\n瑤柱醬爆蘿蔔糕，酥炸過的蘿蔔糕搭配XO醬下去拌炒，吃起來外酥內嫩，\n鹹香又帶有辣勁，可惜對於平常只吃小辣的我們來說辣度還是稍高了一點，\n我們只能一邊飆汗一邊配水才能下肚(笑)!\n\n冰糖醬香鴨翅，採用冰糖搭配八角等多種香料下去滷製而成，\n很適合邊嗑邊等烤鴨上桌(笑)!\n\n鴨翅還有貼心分切成兩半，讓大家不用啃得很狼狽~~也能很優雅的享用!\n吃起來沒有想像中那種甜滋滋的感覺，也沒有冰鎮的快感~~反而帶點溫熱的氣息，\n一入口就有濃郁的八角香氣，肉質柔軟不韌口，這點倒是滿不錯的!\n\n白鬍子奶茶，點套餐再點甜點或飲料可以折抵50元(最多可折抵2份)，\n不過當天因為有臉書按讚相關活動，所以就獲得兩杯免費飲品!\n上頭奶蓋帶有綿密柔滑的口感，微微鹹香的滋味搭配茶香味濃的奶茶還不錯，\n甜度不會過高，喝起來濃郁又順口!\n\n等了好陣子，桌上都已經清盤，期待已久的烤鴨終於上桌啦!\n師傅會先詢問是否要拍照，拍完才會開始片鴨唷!\n\n他們家的烤鴨是選用來自花東縱谷放養、重量約2.6公斤的櫻桃鴨，\n搭配8種香料來襯托鴨肉香氣，經過24小時低溫控濕的風乾之後，\n才能烤出金黃酥香的鴨皮!\n\n他們家的烤鴨有三吃，第一吃就是沾附白糖享用，兩人套餐只有四片鴨皮，\n讓人直呼太少了吃不過癮啊(笑)!\n\n師傅特別片下胸上黃金部位的鴨皮，蘸上冰晶砂糖後，吃起來薄酥又帶有鴨皮的油香，\n白糖的爽脆顆粒與鴨香油脂巧妙的在嘴裡融合，整個好夢幻好療癒啊!\n\n第二種吃法則是搭配蘸水享用，這裡提供三種醬料，讓片鴨吃起來口感更多元有變化!\n一旁還有蔥段、大黃瓜絲可以搭配荷葉餅享用，也就是三種吃法!\n\n三種沾醬分別為特製甜麵醬、享鴨花椒鹽、季節蘸水，\n當天的季節蘸水是加入百香果去調製而成，吃起來微酸甘甜又開胃!\n\n將片鴨直接沾附百香果蘸水享用，吃起來帶有果香酸甜與微微鹹香的滋味，\n味蕾也清爽許多，單吃也頗為適合!\n\n甜麵醬則是比較常見的口味，不過他們家的醬料調得略稀一些，吃起來比較偏清爽口味!\n半隻烤鴨會附上6片荷葉餅，吃不夠的朋友也可以再加點!\n\n他們家的荷葉餅非常的薄透，幾乎薄可見光，搭配片鴨吃起來味蕾比較均勻!\n只是荷葉餅都黏在一塊，要分開還挺有難度，\n我們也是搞了好久才能它們兩片順利的分離…….\n\n採用荷葉餅包裹片鴨、蔥段、大黃瓜絲，再淋上甜麵醬就是最經典的吃法，\n吃起來皮薄Q肉豐厚，更增添水潤口感，不僅提味也多了清爽的口感，\n搭配起來還滿不錯的!\n\n之後又加上白糖、花椒鹽來提味，層次多元又帶有變化，吃起來也更加夠味!\n每個人吃上三捲也是挺有份量的，吃完整個開始飽呆，\n還好蒜酥鴨架又是隔了好陣子才上桌，讓我們得以消化放空一會!\n\n蒜酥鴨架，這道真的是等了滿久才上桌，我們差點以為菜都上完正想準備回家~\n採用片鴨完的鴨架搭配蒜酥、洋蔥、九層塔等配料下去翻炒，看起來賣相是不錯，\n也很適合下酒!(未滿十八歲請勿飲酒)\n\n可惜吃起來有點硬韌難咬，連我們都啃食的亂七八糟，更別說是牙口不好的長輩，\n應該是完全沒辦法(笑)!\n\n「享鴨」(桃園同德店)不管是用餐環境還是服務都滿不錯的，\n可惜整體吃下來稍微油膩了點，口味也是挺重的，加上等待烤鴨上桌的時間過長，\n吃起來會覺得比較不符合期待；不過烤鴨本身口味還算清爽，\n搭配三種醬料的吃法也算是比較有變化，偶爾想吃烤鴨還是可以考慮，\n人多人少的聚餐也滿適合的!不過還是建議大家事先預訂比較保險，\n當天我們結帳時烤鴨就賣完了，想吃的朋友就只能殘念~~簡單介紹給大家囉!\n\n--\n\n\n※ zine1215:轉錄至看板 Taoyuan                                     11/23 21:30", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}