{"post_board": "Food", "post_id": "M.1607265574.A.374", "post_time": "1607265574", "post_title": "[廣宣] 三峽 羊霸天下羊肉爐吃到飽 近三峽老街", "post_author": "HIKARU5", "post_body": "店名：羊霸天下 三峽店\n\n     地址：新北市三峽區國光街177之5號 近三峽老街\n     電話：(02) 2673-9088\n     營業時間：週二至週五 16：00~23：00；週六至週日 11：30～23：00\n               每週一公休\n\n     價位：成人$429吃到飽，兒童$170吃到飽，限時90分鐘，不收服務費\n     試吃日期：2020/11\n__________________________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47558391\n__________________________________________________________________\n\n羊霸天下是以桃園為中心的羊肉爐吃到飽火鍋店，在內壢、楊梅、龍潭都有分店\n\n在網路上口碑相當好，每間分店在GOOGLE地圖上都超過四分，每到冬天總是擠滿饕客\n\n這次羊霸天下北上進軍台北，選擇三峽北大特區附近開設第一間新北分店\n\n羊肉爐吃到飽提供羊肉塊、羊大骨、羊腳筋、羊里肌與羊肚等不同部位\n\n還有牛羊豬肉片、蝦子、當季蔬菜、火鍋料，飲料、甜點、冰淇淋吃到飽\n\n食材種類豐富相當新鮮，環境乾淨明亮，我們吃過後都很喜歡\n\n\n羊霸天下三峽店位在三峽國中旁，距離北大特區、三峽老街都不遠\n\n餐廳前身是三峽蠻有名的灰太狼羊肉爐吃到飽，灰太狼已歇業，改由羊霸天下的團隊經營\n\n店對面有收費停車場，開車來也不用擔心沒地方停車\n\n\n店內環境挺寬敞，而且乾淨明亮，還裝飾了幾幅山水畫，氣氛不錯\n\n重點是這裡採用鑲嵌桌面的電磁爐，而不是傳統明火的瓦斯爐，這很加分～\n\n我們平日傍晚來時客人還不多，但下班時間一到，店內就將近半滿了\n\n也有不少客人是來外帶鍋底的\n\n\n羊霸天下收費，成人$429，兒童$170自助吃到飽\n\n這裡提供藥燉跟清燉兩種湯頭\n\n偷偷說如果兩種湯頭都想吃的話，可以跟店員說想要鴛鴦鍋～\n\n不過因為店內鴛鴦鍋的鍋子不多，如果剛好用完就沒辦法選鴛鴦鍋，先點先贏\n\n外帶鍋底則是$399，另外還提供食材販售\n\n\n食材全部都陳列在冷藏櫃中，想吃什麼自己夾，自助吃到飽！\n\n建議大家可以依照食量拿適量，吃完再拿不要浪費食材～\n\n這裡補盤很快，幾乎不會有空盤太久沒補的狀況\n\n\n平價的火鍋吃到飽通常食材種類都不多，這裡的食材種類我們覺得很豐富\n\n菇類有秀珍菇、雪白菇、鴻禧菇、金針菇與香菇\n\n麵食有科學麵、王子麵、雞絲麵、鍋燒麵、冬粉與麵條等等，種類很多樣化\n\n當季蔬菜有很多選擇，常見的葉菜類高麗菜跟大白菜是定番～\n\n還看到一大籃茼蒿超開心，我們吃了超多盤\n\n還有水蓮、絲瓜、花椰菜、玉米、玉米筍、南瓜、洋蔥、番茄等\n\n比較特別的是很少在火鍋吃到飽看到的韭黃、碧玉筍(金針花嫩莖)\n\n還有不時就貴鬆鬆的香菜\n\n這裡的食材處理得很好，葉菜類每片都洗得很乾淨，棒棒！\n\n\n羊肉部位分成羊肉塊、羊大骨、羊腳筋、羊里肌與羊肚五種\n\n羊肉都事先處理過了，下鍋煮過後就可以吃\n\n一旁的冰箱裡還有火鍋肉片～羊肉、牛五花、豬肉與巴沙魚\n\n\n火鍋料區有鑫鑫腸、蛋餃、凍豆腐、油豆腐、貢丸、花枝丸、墨魚丸、蟹肉棒、燕餃等等\n\n妹妹試了幾款說不錯，貢丸很好吃，羊肉爐必備的凍豆腐與豆皮當然有啦\n\n這區還有蝦子跟花枝唷～冷藏區底下是中華豆花跟愛玉，還有健健美喝\n\n\n調味料區有蒜蓉醬、辣椒、辣與不辣的豆乳醬和薑絲\n\n我喜歡偏甜的蒜蓉醬，薑絲配豆乳醬沾羊肉也很夠味\n\n還有白飯跟滷肉唷～喜歡滷肉飯的朋友可以來一碗\n\n滷肉鍋裡還有滷蛋吃！\n\n飲料部分有汽水機，比較特別的是還有黑面蔡楊桃汁跟烏梅汁\n\n另外也可加價單點啤酒類～\n\n冰淇淋採用客惟您\n\n冰淇淋有四種不同口味，旁邊還有阿奇儂冰棒與紅豆牛奶冰棒\n\n\n準備開吃～想吃清燉跟藥膳都有的鴛鴦鍋記得跟店員說～鍋子有限，用完可能就要等囉\n\n清燉湯頭喝起來清甜舒服不死鹹，鍋底放了少許枸杞，煮青菜、燙肉片都很棒\n\n深棕色的藥膳鍋底使用多種中藥材熬煮\n\n湯頭看似濃重，是喝起來有中藥香氣，且不會過於厚重或帶苦的味道\n\n是接受度高的舒服滋味\n\n開吃～我們把羊肉都下到藥膳鍋裡，清燉鍋用來煮肉片\n\n\n這裡的羊肉分成幾個不同部位，客人們各有所好\n\n最基本款的羊肉塊帶骨，因為已經先煮透了，所以下鍋後不用太久就可以吃\n\n羊羶味不會太重，吸飽了藥膳湯汁後吃起來柔嫩不柴\n\n羊大骨帶骨邊肉，建議可以煮久一點\n\n骨邊肉帶膠質，膠質帶點黏嘴度，半筋半肉的口感我覺得比羊肉塊好吃\n\n敢吃羊骨髓的朋友，可以倒一點熱湯到骨頭中，用吸管吸湯汁與骨髓吃唷～\n\n喜歡膠質口感的朋友，也是帶大骨的羊腳筋吃起來更是膠質滿滿\n\n羊腳筋已經事先處理過，不過下鍋時建議也是多煮一下，吃起來更軟嫩\n\n腳筋吃起來帶Q度跟滿滿的黏嘴口感，膠原蛋白超豐富～\n\n腳筋超大塊，吃完一隻感覺膠原蛋白就補滿了XD\n\n羊肚吃起來彈Q帶點脆度，最特別的是我們第一次吃到的羊里肌\n\n羊里肌一入口吃來就是軟嫩的羊肉\n\n不過越嚼就越有膠質黏嘴的口感散發出來，第一次吃到這種肉，實在特別\n\n沒吃過的人可以先煮一兩塊吃吃看，說不定你一試就會愛上\n\n\n火鍋肉片事先切好讓客人自己夾取，我們試了羊肉跟牛肉\n\n牛五花可以挑到肥肉比例沒這麼多的～\n\n吃起來中規中矩，以平價吃到飽來說品質不錯，口感也柔嫩，很OK\n\n羊肉吃起來帶有一點脆度，沒有太重的羊羶味\n\n蝦子是不少客人的專攻品項～\n\n雖然空很快，不過店員也補得很快，不會有空盤空很久的狀況\n\n蝦子很好剝殼，吃起來也不錯\n\n\n來吃羊肉爐當然就是專攻羊肉啦～大吃羊肉的同時，這裡的蔬菜真的很值得講一下\n\n種類豐富，乾淨新鮮又好吃，而且隨時補滿滿，完全不怕客人吃！\n\n我們這天吃了超多盤茼蒿，大白菜跟高麗菜都超甜\n\n\n吃飽後的甜點有中華豆花、愛玉、冰淇淋與冰棒可以吃\n\n不想費力挖冰淇淋，直接來隻冰棒，完美\n\n\n羊霸天下打出$429羊肉爐吃到飽不多收服務費的價格，我們覺得整體CP值挺高\n\n食材新鮮、選擇豐富，飲料、甜點也有多款選擇，乾淨明亮的環境也很加分\n\n秋冬想吃個暖暖的羊肉爐補一補～就來羊霸天下一次吃個過癮吧！\n\n\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌   \n\n--\n\n\n※ HIKARU5:轉錄至看板 EatToDie                                     12/06 22:40", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}