{"post_board": "Food", "post_id": "M.1586369502.A.B8D", "post_time": 1586369502, "post_title": "[食記] 台北 東區桌遊店-貓咪貓咪6S披薩吃到飽", "post_author": "minglong1985", "post_body": "餐廳名稱：貓咪貓咪6s桌遊旗艦店\n   消費時間：2019年/9月\n   地址：台北市大安區忠孝東路四段15號2樓之3\n   電話：0966 249 068\n   營業時間：週一至週二11:30~00:00、週三至周日11:30~05:00\n   每人平均價位：499\n\n網誌圖文版:https://www.tony60533.com/cat-cat-6s/\n\n這次我們慶生來到貓咪貓咪6s 桌遊披薩吃到飽餐廳台北東區旗艦店\n\n這間桌遊店真的很酷欸，竟然開到天亮，開到凌晨五點欸猛猛的\n\n且就位在東區忠孝復興站4號出口附近，走路只要1分鐘即可抵達\n\n在SOGO忠孝館旁。阿宗麵線左邊的大樓上，門口很詭異但進去就對了\n\n裡面還有可愛的貓咪，貓奴們一定會很喜歡，還有專業的桌遊教學\n\n最最最重要的就是，有披薩、咖哩飯吃到飽阿，真的很可以\n\n\n店內環境意外的很美欸，白色桌椅加上綠意盎然的整個感覺很網美風格\n\n非常的乾淨明亮，座位也很多，一桌一桌的感覺很溫馨\n\n\n進場都會先收人頭入場費，人頭費用就包含飲料無限暢飲，吃的部分額外算\n\n可以選擇單點、套餐或吃到飽方案，但不玩桌遊也會收人頭入場費唷\n\n我們是2019年9月的平日去的，當時平日吃+玩180分鐘是449元\n\n過了半年要寫這篇的時候去官網看。發現漲價了欸，漲了50元，變成499了\n\n平日就是一個人200元三小時玩桌遊費用+299披薩、咖哩飯吃到飽=499元\n\n若覺得3小時不夠，也可以考慮買KLOOK的票卷，有多送一小時歐\n\n\n數十款飲料、咖哩飯、還有當日一些熟食都是自行取用\n\n披薩的話是現點現做，直接跟店員說要吃甚麼口味即可\n\n冰淇淋的部分我們的方案是沒有的，有另外一個斯巴拉系再另外+250元\n\n就可以享用啤酒無限暢飲，還有哈根達斯、泰式冰淇淋也無限供應歐\n\n但這樣費用就會變成200+299+250=749元，就自己看有沒有需要囉\n\n\n這個有點忘記是有壽星送的還是每桌都會有不太確定忘記了，就是餅乾跟爆米花\n\n咖哩飯自行取用，肉丸子跟花椰菜是熟食區拿的，咖哩飯滿好吃的欸\n\n還可以自己加起司上去，但咖哩裡面幾乎沒有肉，所以我們都在配肉丸子\n\n披薩口味有這8種，價錢是去年的，今年已經299元囉，不知道口味有沒有不同\n\n分享我當時的菜單給大家參考，若要吃到飽整桌都要加購歐\n\n\n點單一次最多兩片，但因為我們人多，我們都是直接點口味就一整盤來了\n\n口味有夏威夷、BBQ雞、義式香腸、德式香腸、辣味墨西哥雞\n\n墨西哥辣椒培根、田園果菜、雙份起司8種，我們算幾乎都有吃到\n\n但我現在看照片有點分不出哪個是哪個口味，只記得都還算不錯吃啦\n\n熱騰騰的現做披薩，是薄皮的，但有個重點是，吃披薩時不太能玩桌遊\n\n因為桌遊不能弄髒，基本上我們是先一起吃飽了才開始玩\n\n所以三個小時其實很短，因為可能前一個小時都在吃東西，開始玩之後很難分心邊吃\n\n除非是吃咖哩飯那種比較不弄髒手，但就是會佔桌子空間也頗麻煩\n\n我們還是先全部吃飽了，後來都只有喝飲料，就一直玩狼人殺這樣\n\n\n結果三個小時內我們大概吃了一小時，玩了兩小時，大概只玩了3局狼人殺就結束了\n\n還有前面的遊戲說明也有花一些時間，因為不是大家都會玩\n\n然後因為我每天都有看娛樂百分百的狼人殺，終於可以玩真人的面殺\n\n我第一局就抽到狼，然後想說來個自刀，然後女巫沒救我，可惡難過\n\n大家都是新手玩家一起玩，真的猜不透，但後面兩局當好人，就比較有參與感了\n\n我們大概有10人，但其中一個人要當主持人，等於只有9個人\n\n玩三神、三民、三狼，後來想加入騎士，店員很好心的幫我們當主持人\n\n覺得很棒，店員主持得很好耶，且腦袋很清楚，還會指引我們，滿不錯的有推\n\n店內還有可愛的店貓，可以陪玩(誤)，有貓奴也以點困擾會一直分心\n\n\n最後在門口大合照，玩得很開心，覺得服務滿好的，當天就加入會員了\n\n生日當月去消費好像有送一個桌遊，但款是好像是店家指定，我生日還沒到不確定\n\n\n然後門口在這邊，左邊那棟大樓進去二樓就是囉，一開始在門口真的很猶豫\n\n找不到桌遊店，太像一般住宅了，就是中醫診所左邊這棟大樓，進去就對了\n\n再分享其他單點的菜單給大家參考囉\n\n網誌圖文版:https://www.tony60533.com/cat-cat-6s/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "kevin751231", "content": "貓呢？！我要貓？！", "order": 1}]}