{"post_board": "Food", "post_id": "M.1592528193.A.2A1", "post_time": "1592528193", "post_title": "[食記] 高雄 小明星-駁二隱藏版復古老屋素食餐廳", "post_author": "maybe1230", "post_body": "餐廳名稱：小明星 LITTLE STAR DINER\n   消費時間：2020年/6月\n   地址：高雄市鹽埕區莒光街65巷4號\n   電話：0912046397\n   營業時間：中餐 11:00-14:00 下午茶 14:00-17:00 晚餐 17:00-20:00 固\n             定店休日：週二 三\n   每人平均價位：300-400\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：麵疙瘩、漢堡\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n完整圖文版：\nhttps://lohanpush.com/2020/06/18/little-star-diner/\n\n簡略文字版：\n很喜歡高雄鹽埕，昔日的風華歲月，在這裡留下耐人尋味的歷史痕跡，近期越來越多店家\n選擇與這樣的歷史老宅共生成長，用不同的方式賦予嶄新生命，小明星餐館就是其中之一\n。在IG發現這間餐廳時就很有興趣，在試營運期間預約前往。這間隱藏在巷弄的奈米店，\n進門瞬時有穿越時空的錯覺，全蔬食料理每道餐點都吃得出店家用心，店內氛圍舒服，是\n間想讓人收藏的小店。\n\n餐廳位置及裝潢\n小明星餐館雖然是在駁二附近，但店的位置超級隱密，在一條很小的巷弄內，老漢算是鹽\n埕區的常客，但從來沒有走進這條巷子過，更不用說是外地人了，不過因為這樣，更能讓\n這個特色小店，保有自己獨有的幽靜感。\n\n小明星餐館在鹽埕區莒光街65巷4號， 依照店家臉書及IG說明，是從莒光街65號旁的超窄\n防火巷走進。當天找到莒光街65號後，真的如店家說明，旁邊防火巷非常小，讓人走進去\n的時候真的會不禁懷疑一下，不過進去走一小段，就可以看到充滿自我特色的小明星了。\n\n除了莒光街的入口外，從大勇路這端也可以到達店家。個人覺得從這端其實好認也好走。\n在普高精舍對面，機車行旁邊的巷子走進去即可，巷子入口有一個白色貨櫃小花店，蠻顯\n眼的。\n\n當天預約中午11點的時段，時間還沒到就已經有客人在店門前等待，看來只要店家有特色\n，不需要太多廣告或宣傳，就會有人慕名前來。營運時間一到，店員讓預約客人入座，小\n小的店很快就滿了。店家在網站上自我介紹說這是一間只能容納10人的奈米店，這句話真\n的沒有謙虛，不過也因為這樣，更讓這個店顯得可愛。\n\n和諧的咖啡色木紋，淡淡的黃光再加上桌上的小蠟燭，打造出讓人一眼就喜歡上的懷舊古\n樸場域，耳邊的音樂放著輕快的日文歌曲，搭配復古的裝潢擺設，整個很有日本懷舊喫茶\n店的感覺。\n\n很喜歡店內的這個角落，一體成形的吧台座位區，擺放著高腳座椅，夜晚時分，點杯飲料\n坐在這裡，跟三五好友聊天或是慢慢享受專屬自己的個人的時光，都很享受。\n\n用餐區跟廚房只有一牆之隔，半圓形的小拉門打開，就可以跟店員點餐，同時還能看到他\n們在廚房內忙碌的模樣，很有溫度。\n\n餐點介紹\n雖然店面小，但是餐點選項卻不少，前菜、主食、湯品、甜點及飲品都有，而且每個項目\n內的選擇也很多元，翻開菜單讓人猶豫許久才下定決心點餐。\n\n店內有三個供餐時段，分別是午餐、下午茶及晚餐，各時段提供的餐點不太相同，想知道\n餐點內容有什麼的人，可以點這裡。\n\nBBQ天貝豆腐肉排漢堡 200元\n因為是創意蔬食料理，為了讓客人可以一下就清楚知道每樣料理的內容物，菜單內每個品\n項都有說明使用的食材，這點很貼心，也讓平常對蔬食料理比較陌生的客人，可以有多一\n點的認識。主食裡總共有四種不同口味的漢堡，這天選了名字看起來很特別的天貝豆腐肉\n排漢堡試試。\n\n裡面的食材有生菜、番茄、店家自製的非基改豆腐肉排及黃豆天貝等，黃豆天貝是老漢第\n一次吃到，口感Q彈帶點嚼勁，蠻好吃，麵包也是店家自製，塗上自製醬料及花生醬，大\n口咬下整個漢堡層次分明的風味一點也不輸葷食。\n\n漢堡餐裡除了大漢堡外，旁邊還有帶皮薯塊及醃漬小菜。一定要稱讚這個帶皮薯塊，店家\n將帶皮的馬鈴薯切塊油炸，再使用迷迭香、海鹽等簡單香料，單吃香氣就很明顯，外層酥\n脆裡頭鬆軟綿密很好吃。另外醃漬小菜清爽，搭配著一起吃也不錯。\n\n烤鑲嵌蘑菇 140元\n蘑菇上方用油封番茄、松子等當成餡料，鑲嵌在蘑菇上，烤過的蘑菇酥鬆又多汁，上方的\n餡料味道十足，但可能因為用的松子式偏貴的食材，這道菜本身有點偏貴。\n\n青醬蕈菇義式麵疙瘩 270元\n菜單上寫著義式麵疙瘩是使用馬鈴薯泥製成，而且一顆顆都是純手工，這實在特別，當然\n要點來試試看。義式麵疙瘩跟以往吃過台式麵疙瘩Ｑ彈帶勁的口感很不同，吃起來質地是\n比較綿軟的，表面吸附著滿滿的青醬醬料，香氣十足。\n\n青醬味道十足，使用大量的蒜末及九層塔煸炒出香氣，再加入了新鮮蕈菇增添口感，這道\n料理青醬愛好者一定會很喜歡，整個吃起來在嘴裡的感覺很豐富。\n\n有機莓果氣泡飲 140元\n飲品部分，從水果冰沙、氣泡飲到各式茶品都有，不得不佩服這麼小的店可以有如此多樣\n化的餐點，真的厲害。那天點的有機莓果氣泡飲好拍又好喝，氣泡十足且細緻，下面的莓\n果酸甜適中，還吃的到一顆顆完整的莓果，在這樣炎熱的夏天，來上這樣一杯清涼酸甜的\n飲料很適合。\n\n迷你雙果塔(肉桂蘋果、鳳梨) 180元\n用兩個小塔，作為當天用餐的結束。服務人員告訴我們，他們的甜點沒有使用蛋、奶及麩\n質，原本好奇這樣製作的甜點會好吃嗎？一口吃下完全解除心中疑慮。塔皮保有脆度，上\n方肉桂蘋果醬有著蘋果獨特的酸味、肉桂增加香氣，還有打碎腰果增加口感，上方的檸檬\n皮更是畫龍點睛，是讓人印象深刻的小甜點。\n\n相較之下鳳梨塔的表現就沒有蘋果塔這麼的讓人有記憶點，建議可以先吃清爽的鳳梨塔，\n才不會味道被蘋果塔蓋掉。\n\n附帶一提，店裡沒有看到任何一次性的餐具，從刀叉、玻璃吸管甚是到漢堡的牙籤等，都\n是環保餐具，而且餐盤、杯子等都有經過挑選，就連分享盤也都很有質感，可以從這些小\n細節感覺出來店家的用心。\n\n很開心鹽埕開了間這麼有特色的小店，老漢不是素食主義者，但依舊被店家的餐點給擄獲\n，店家的營業時間長，不同時段還有提供不同餐點，下次想選個週五、週六限定宵夜場跟\n朋友來這坐坐，感受專屬鹽埕的老派浪漫。\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan/\nBLOG:https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}