{"post_board": "Food", "post_id": "M.1595167958.A.5DB", "post_time": "1595167958", "post_title": "[食記] 台北 大安 Toh-A 桌藏餐廳", "post_author": "earth875", "post_body": "餐廳名稱：Toh-A 桌藏餐廳\n   消費時間：2020/07\n   地址：台北市大安區和平東路二段76巷23弄9號\n   電話：(02) 2377-0952\n   營業時間：12:00 ~ 15:00; 18:00 ~ 22:30\n   每人平均價位：1,800 ~ 2,500\n\n   圖文網誌：http://juujon.pixnet.net/blog/post/229618826\n\n\n這次因為疫情關係，部門聚餐積累了四個月的能量，竟然訂在阿布主廚的桌藏Toh-A，實\n\n在久仰大名也頗為期待。早聽聞阿布主廚從ABU Authentic Cuisine開始，就素以穩定高\n\n品質及創意著稱，幾次想去都還無機會造訪，幸好這次平日午餐有緣，不然可能還會繼續\n\n拖下去。\n\n\n\n踏入桌藏的庭園就能感受日式禪學的那種清幽雅逸，且從裝潢、擺飾到餐點設計，都融入\n\n了不少亞洲的元素，是帶有東方靈魂的法式料理。菜單是書印在團扇上頭，中英兩種語言\n\n都有，不過每天都會因應當天食材作些微的調整，像我們這天的胭脂蝦就換成了黑松露炒\n\n蛋，老母雞煲湯也改用老鴨煲湯，因此還是要聽服務生解說會更清楚。\n\n\n\n等待上餐的空檔會附上麵包，麵包這天有四種—扁麵包、地瓜、橄欖、芝麻芝心，奶油也\n\n分作原味跟海苔兩種。而這幾個餐包都很好吃呀，在保留麵香的情況下也能展現食材個性\n\n，個人特別喜愛地瓜餐包配上原味奶油，還有橄欖餐包配上海苔奶油的鹹香，此外若吃不\n\n夠還可以再續呢。\n\n\n\n冷前菜是由鮑魚、朝鮮薊與芝麻菜組成，鮑魚應該是煎過後再以橄欖醬調味，肉質滑嫩而\n\n絲毫不過硬過彈，表現令人亮眼！而朝鮮薊炸過後只略帶獨特酸氣，口感更像是層疊的脆\n\n薯。其中個人覺得裡頭有兩樣食材特別有巧思，由於橄欖油與橄欖醬的氣味較厚重，因此\n\n芝麻菜的水份與苦韻很適合來柔緩味蕾，另外無花果那淡淡的甜味與綿軟，能襯托鮑魚的\n\n鮮甜，也化解朝鮮薊炸過的油膩，這冷前菜令人更期待後面的餐點。\n\n\n\n而熱前菜黑松露炒蛋就是經典的風味，除此之外還搭配了美白菇跟鴻禧菇來帶出口感，且\n\n利用泡沫在入口就直接帶出香氣，也提供奶醬少有的輕盈口感。唯一要注意的是松露油其\n\n實都沉在下方，因此要翻攪一下才顯得滋味。整體來說是優秀又經典的菜餚，而要獨特一\n\n點的話好像選芋頭糕會更好些。\n\n\n\n干邑龍蝦海鮮濃湯應該可說是店內的招牌菜色，在炙熱的石鍋中沖入龍蝦濃湯，使之維持\n\n在最理想的溫度與稠度，並利用魚豆腐鋪在底層去隔開其他材料，是視覺跟味蕾都兼顧的\n\n湯品。這裡要說他們家的Bisque確實熬得出色，整個蝦肉與甲殼類的精華都煨進去，還帶\n\n有細碎熬散的蝦肉特別香濃，用來搭配干貝與魚豆腐這種彈口的特別優秀，而龍蝦肉熬久\n\n了較無彈性，就是吃個滋味。至於擔仔麵雖然美觀，不過沒有感受到特別加分的地方，就\n\n是吃個蠻美的意象這樣。但總歸這道湯品依舊是經典，推薦要選。\n\n\n\n主菜其實許多選擇都很誘人，而比起牛排來說，個人更偏好紅酒燉牛舌與油封鴨腿，畢竟\n\n這兩道都是法式經典料理，需要大量時間與細心功夫的會更吸引我。燉牛舌採舌根部位，\n\n厚度都約莫有個小拳頭大，裡頭脂肪特別地豐厚且均勻分布，口感柔嫩恰如方肉那般滑嫩\n\n柔軟卻又不黏不滯，咬口間濃厚的牛脂肪香甜就綿延開來，很令人滿意。此外肉汁上頭還\n\n有淋了起司醬跟松露油，用烤蔬菜來蘸著吃也很合襯。\n\n\n\n最後的甜點是桂圓千層派，搭配了桂圓果醬、紅酒蘋果、八角脆片跟香草冰淇淋，就風味\n\n的組合頗有巧思，只不過個人對於Millefeuille稍微挑剔了些，最關鍵基底的酥皮感覺有\n\n些受潮了，與其說酥脆倒不如說是糖麵餅，還是要如落葉般地薄酥才更適合搭配桂圓甜餡\n\n。所幸整體風味的組合還是很平衡，搭配紅酒蘋果、八角脆片與冰淇淋的甜度香氣很協調\n\n，在最後一道品項也依舊有水準。\n\n\n\n整個用餐過程中其實相當放鬆享受，不僅餐點相當有水準，連環境也是頗雅致，有趣的是\n\n洗手間有供應餐後清潔用品，洗手乳與乳液也是用茶籽堂，甚至還有擦手也是用乾毛巾，\n\n用餐的氣氛與感受都很到位。另外服務人員對於餐點掌握度也很熟稔，請他們說明食材與\n\n吃法都蠻清楚的，且每道餐點之間都會更換餐具，不會彼此影響到風味。唯獨可惜當天還\n\n是有部分服務人員的表現較隨性，餐點上桌時沒有介紹食材已然不明所以，連詢問時也沒\n\n有回應就有些不妥了，不過大多數的人員還是笑容可掬地親切說明，整體還是滿意無傷大\n\n雅。\n\n\n\n以平日午餐這價位來說，確實要找個好日子與心愛的家人造訪才好，而晚餐似乎會多幾道\n\n餐點，但預算就得拉得更高了。還是蠻推薦平日中午愜意地來這過過節日或紀念日，主餐\n\n推薦燉牛舌和其他同事都很好評的油封鴨腿，也推薦湯品選擇干邑龍蝦濃湯噢。\n\n--\n\n肝 血 淚 吃 拍 睡 http://juujon.pixnet.net/blog\n只要有過半夜摸黑翻冰箱的經驗，就能在這裡找到些什麼。\n自Facebook不定期接收食記、遊記、食譜與歐遊交換心得，歡迎點  LIKE  訂閱。\n    └https://www.facebook.com/juujon", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}