{"post_board": "Food", "post_id": "M.1583046415.A.20F", "post_time": 1583046415, "post_title": "[食記] 珠寶盒法式點心坊 6款美味美型蛋糕分享", "post_author": "gillianshine", "post_body": "圖文網誌好讀版：https://chantal1109.pixnet.net/blog/post/404500819\n\n珠寶盒法式點心坊在台北有三家分店(師大麗水店、遠企安和店、信義穀倉店)，\n其中師大麗水店距離我家還算走的到的距離，所以偶爾會去光顧一下。\n這是珠寶盒在麗水店的甜點店門口櫥窗，此處共有兩間店鋪緊靠在一起，\n分別是他們家的甜點店和麵包店。\n\n進去就可以看到冷藏櫃滿滿的各種蛋糕了。\n這裡提供座位區讓你直接坐下來品嘗蛋糕。\n但由於我需要拍照，所以都是外帶回家。外帶會提供上面這種外帶盒。\n現場除了蛋糕還有巧克力、馬卡龍等各種法式點心。可麗露、法式點心、可可蛋糕..等\n順便買了他們家的麵包：野菇pizza\n緣起是有次媽咪興致一來，買了他們家的蛋糕讓我好驚艷，\n繼承法式優雅花俏的外型、許多蛋糕運用玫瑰香氣、口味上也不算太甜.....\n是我的整體印象，以下來分享近期買的6種蛋糕\n\n\n心動\n售價170元\n太過搶眼的美麗心型蛋糕，帶有晶瑩剔透感的表層呈現出有如紅寶石般的光澤，\n浮誇的擺上玫瑰花瓣及草莓果瓣，還奢侈的使用金箔片。\n但個人覺得撒上金箔粉會比一整片金箔片更有質感(請不要干涉店家的創作美感好嗎)。\n蛋糕體由上向下分別是：玫瑰覆盆子淋醬→草莓慕斯→玫瑰覆盆子草莓果餡\n→馬斯卡邦奶油餡→進口草莓乾→杏仁海綿蛋糕。\n整個蛋糕充滿覆盆子的酸及玫瑰輕柔誘人的香氣，外層的淋醬是細緻的果凍膠口感，\n然後出現綿密空氣感的慕斯，中間多層次的餡料：\n草莓果餡的凝實、奶油餡增加香甜、草莓乾營造真材實料的扎實，\n最後佐以杏仁海綿蛋糕的樸實無華，雖然只是一個小小蛋糕，\n卻是費盡心思演繹出的味覺合奏交響曲。\n你知道不管什麼東西用了玫瑰就有種奢華浪漫異國感，\n台灣人並沒有特別熱愛花香，不過我自己超。喜。歡。。。\n紫羅蘭、橙花、玫瑰......花香是如此甜蜜，\n不用男人也可以自體產生心動感(這什麼奇怪的結論)\n\n\n紅色情深\n售價150元\n紅色情深和心動這2塊蛋糕是一起買的，可以想像它們放在一起畫面有多和諧亮眼吧。\n蛋糕體由上向下分別是：大顆草莓→覆盆子杏仁碎粒→杏仁蛋糕與覆盆子奶油霜層層疊疊\n表層的覆盆子杏仁碎粒，吃起來像是裹上覆盆子霜的金莎巧克力外層那些顆粒堅果。\n猶記得小時候吃巧克力最不喜歡裡面包覆堅果了，吃金莎也不期待吃到中心榛果，\n長大後覺得只有純巧克力好膩，高檔巧克力就是要加堅果保留種籽香氣中和甜膩.....\n人不只是心境會改變、味覺也會隨年齡增長而完全相反呢~\n蛋糕體的部分是杏仁蛋糕與覆盆子奶油霜層層疊疊，中心還夾了酸酸甜甜的庫利。\n覆盆子相對檸檬對我來說，是那種有時候會讓我五官擠在一起的酸\n(檸檬酸歸酸，但我熱愛它的香氣)。\n不過自然界中酸的食物尤其莓果類(草莓、藍莓、蔓越莓、覆盆子.....)\n都是對身體十分有益的東西，這個覆盆子蛋糕相對等會要介紹的檸檬塔酸度也較低，\n基本上都是不過甜、不易膩的清爽蛋糕。\n\n\n庭園玫瑰\n售價180元\n這個蛋糕外型也真是打中我心，嬰兒粉紅色的愛心，\n表層還製作成毛絨質地以及添加珠寶盒最愛運用的金箔片，\n可愛又不會太過童稚\n蛋糕體由上向下分別是：玫瑰荔枝慕斯→杏仁海綿蛋糕→玫瑰荔枝覆盆子醬→\n玫瑰杏仁卡士達餡→榛果帕琳內\n塔皮有點硬，一咬下去塔體碎裂、散發出餅乾烤到酥脆焦香的氣息。\n中間是花香濃郁的玫瑰杏仁餡，真能感受到玫瑰的高貴芬芳。\n最上層是略帶酸味的玫瑰粉紅慕斯，搭配綿密蛋糕，\n就好像醬汁濃厚的照燒雞肉搭配白飯相得益彰，\n較甜的慕斯和底層酥塔也和諧的融合在一起。\n表面滑過2道絲滑巧可力醬更添豐富口感。\n\n\n皇家伯爵\n售價180元\n皇家伯爵相對上面3款蛋糕沒有那麼花俏可愛，但也有一種簡約美感。\n圓滾滾的糕體和繁複的奶油擠花，柳橙橙片就好像戴了一頂澄黃色的摺邊淑女帽。\n蛋糕體由上向下分別是：自製橙片→英國皇家伯爵茶香緹→牛奶巧克力淋霜→\n皇家伯爵牛奶巧克力慕斯→柑橘血橙餡→可可巴芮巧克力蛋糕→杏仁脆餅\n最上層貌似鮮奶油的東西叫做香緹，是一種加了糖打發的鮮奶油，\n口感會比普通鮮奶油更細緻充滿奶香(香緹也是我本人chantie的中譯名耶ㄎㄎ)。\n上面的柑橘片略為乾硬，應該是刻意烘烤成乾貨。\n表皮的牛奶巧克力淋霜是滑順絲綢般的質感，整口咬下去後幻化出溼潤\n的慕斯和紅茶微苦的夢幻香氣。\n中間夾層有著酸甜的血橙餡，吃起來像是扎實的橘子果醬。\n柑橘片和血橙餡都是為了在微苦的基底上增添跳躍酸味，\n搭配最上層細緻打泡的香緹，底層的巧克力蛋糕，整體嚐起來是有質感的夢幻蛋糕。\n\n\n普羅旺斯\n售價140元\n紅和綠在色彩學上是補色，就像橘和藍、黃和紫一樣，補色搭配讓人有眼睛一亮的感覺。\n表層的羅勒鏡面沒有任何羅勒味道，就是一層帶有鏡面玻璃感的透光造型，\n和火紅的番茄搭配充分發揮補色的驚豔效果，奶油也烤出焦糖色質感。\n蛋糕體由上向下分別是：糖漬番茄→羅勒鏡面→檸檬奶油餡、糖漬黃檸檬。\n上面的蛋白霜清爽而不粘膩帶有輕微的甜度，檸檬塔本體是滿滿的開胃檸檬酸，\n塔餅上還嚐的到檸檬果肉皮的口感。\n看到番茄本來有點害怕，預設是檸檬酸加上番茄酸整個太酸。\n結果吃下去印象翻轉，甜甜的番茄、軟嫩的果肉卻又不是濃重的醃漬死甜。\n這個檸檬塔比上面的紅色情深覆盆子蛋糕更酸，如果本身怕酸的人可能吃不慣。\n但檸檬塔和蒙布朗一樣是我鍾愛的法式點心，\n很酸很酸的檸檬奶油餡對我來說清爽很開胃。\n\n\n珂萃xCOTE\n售價180元\n和紅色情深一樣，外觀上就是層層疊疊的千層蛋糕。\n蛋糕體由上向下分別是：COTE包種茶慕斯→白桃凍→白芝麻包種茶酥片\n→包種茶杏仁蛋糕\n一口咬下令人驚艷的多層次口感，首先是滿溢的芝麻香氣和酥脆口感，\n接下出現烏龍茶帶有禪意的苦及蜜桃輕盈跳躍的甜，\n夾層是慕斯水潤口感將三種特色鮮明的口味揉合在一起。\n頂層薄薄的巧克力薄片細緻輕盈，餘韻是古典的茶葉芝麻香，\n將東方食材巧妙融合在法式甜點中，令人驚艷。\n\n光臨日期：2019/12~2020/2間間斷購買\n\n＊地址： 台北市麗水街33巷19號之1\n＊電話：(02) 3322-2461\n＊ 店休時間：每月最後一個星期一公休\n\n\n--\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊\n * ★            ★          ★  ★              *\n＊  http://chantal1109.pixnet.net/blog   ★＊\n *            ★   ★              ★            *\n  ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊ * ＊", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "happy520", "content": "珠寶盒推一個！我喜歡蒙布朗~~~", "order": 1}, {"type": "neu", "author": "gillianshine", "content": "哈哈我也喜歡蒙布朗~但他們家小蒙布朗外型我不太愛", "order": 2}]}