{"post_board": "Food", "post_id": "M.1592362900.A.405", "post_time": "1592362900", "post_title": "[食記] 台北松山—海真私房菜｜影帝口袋名單 低調眷村功夫菜", "post_author": "shinyban", "post_body": "餐廳名稱：海真私房菜民生店\n   消費時間：2020/3\n   地址：台北市松山區民生東路三段130巷7弄15號\n   電話：02-2546-5655\n   營業時間：11:00-14:00、17:00-21:00\n   每人平均價位：500\n   可否刷卡：否\n   有無包廂：有\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/469524593 ]\n\n\n2018年影帝周潤發在宣傳電影的空檔期間，造訪了這間「海真私房菜」，因此聲名大噪。\n\n但其實「海真私房菜」已經在許多饕客的口袋名單中，開店已逾二十年，儘管搬了幾次家\n，但生意一直都不錯。\n\n而所謂的眷村菜，其實並沒有特別定義，在當時的時代背景下，來自中國四面八方的軍眷\n在料理交流及融合下，即誕生出屬於上一輩記憶中的眷村菜。\n\n--\n\n\n「海真私房菜」隱身於民生東路三段的巷弄內，從捷運中山國中站步行約十分鐘的距離。\n\n總共有兩個店面，從外觀完全看不出裏頭有多熱鬧，不僅喧鬧人聲不絕於耳，店員也匆忙\n的在桌間來回穿梭，好在有訂位，不然依這熱門程度，用餐時段應是一位難求。\n\n店內座位多為圓桌，看得出多為聚會用餐，年齡層多為叔叔阿姨輩份的老饕，在酒酣耳熱\n之餘，難免較為嘈雜。\n\n而環境及服務，也是當天較不滿意的部分，可能通風不良，所以在外頭抽菸的煙味都飄進\n座位區；服務人員也明顯不足，招呼的不是挺周到。\n\n--\n\n▲饅頭 $50\n\n這道是許多老饕到「海真私房菜」的必點料理之一！如果你以為只是單單的白饅頭那就錯\n了，夾上一旁的豆腐乳才是經典。\n\n由於爸媽都是在眷村家庭出生，饅頭夾豆腐乳是記憶中的味道，大概就像是現今饅頭夾蛋\n中稀鬆平常卻簡單美味。\n\n這裡的豆腐乳超濃郁，只要一點點就超夠味，但我個人是吃不慣，大家就斟酌依照自己喜\n好添加食用。\n\n▲嗆鍋蛋 $200\n\n這道嗆鍋蛋也是不輸饅頭的經典菜色，以前家裡的餐桌上也似曾相似的一道料理。\n\n半煎半炸的方式使得口感外酥內半熟，只要輕輕一劃，黃澄澄的蛋黃就傾巢而出，半熟蛋\n的魅力完全蹦發。\n\n上頭淋上醬油及蔥花，鹹香四溢又濃郁，不論單吃或配飯都很適合。\n\n▲椒鹽花枝 $260\n\n將花枝片裹粉炸至外皮薄脆，再佐以蔥花、辣椒、椒鹽等辛香料，表現中規中矩，相較於\n其他菜色較沒記憶點。\n\n▲招待湯品\n\n店員突然上了一大碗湯，還直說這是店家招待，實在揪甘心！\n\n雖然裡頭沒什麼料，僅有一些白蘿蔔、排骨及蔥花，但由於餐點口味較重，來上一碗清淡\n的湯品也是挺解膩的。\n\n▲宮保皮蛋 $180\n\n愛吃皮蛋的我還滿愛這道的，不過油且搭配花生吃很脆口，但辣度偏中高要小心。\n\n▲豆酥鱈魚 $380\n\n鱈魚分量不小，肉質嫩且無腥味，豆酥調味也不過鹹，我給予不錯的評價。\n\n▲香根牛肉絲 $280\n\n以香菜梗與牛肉絲大火快炒，搭配蔥段及辣椒，整體口感很好，帶有香根的脆口及牛肉的\n滑嫩，十分下飯。\n\n▲蔥爆牛肉 $280\n\n相較於香根牛肉絲，這道蔥爆肉絲就遜色非常多，材料的實在程度不用我多說，看照片就\n能略知一二。\n\n▲吃不到臭豆腐 $220\n\n這道也是許多老饕推薦的料理，是以往沒看過的新奇菜色。\n\n將油條及臭豆腐切的細碎，加上蔥花及辣椒，口感吃起來一致，是屬鬆散乾爽型。\n\n但單吃略顯單調，配飯又太乾，所以不是太好入口，當天評價兩極，喜歡油條和臭豆腐的\n人可以嚐鮮看看。\n\n▲蘆筍蝦仁 $280\n\n一道簡單的蝦仁料理，蝦仁塊頭大，口感也不錯，但當天的蘆筍實在太老，難以下嚥，扣\n了不少分數。\n\n▲黃金排骨 $280\n\n這道算是我當天較為驚豔的料理，外表看似樸實且偏硬，但一口吃下軟嫩又肉汁噴發，有\n事先醃漬過鹹度適中，有種在吃古早味排骨飯的既視感。\n\n--\n\n我想，撇除每個人的口味差異，或許有些人仍無法理解眷村菜的美好。\n\n但轉換至當時的時空背景，不單單是食物本身，還有著現在年輕一代無法理解的情感因素\n。\n\n是試圖從物事人非的環境下，從眷村菜中找回那歷史的軌跡與年幼時的回憶，還有團聚吃\n飯的幸福感受。\n\n--\n\nShinyBan×Life-\nhttps://shinyban.pixnet.net/blog\n\nIG-\nhttps://www.instagram.com/__shinyban.life__/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}