{"post_board": "Food", "post_id": "M.1598661352.A.25B", "post_time": "1598661352", "post_title": "[食記] 基隆市仁愛區 阿忠麵店", "post_author": "MarkFung", "post_body": "餐廳名稱：阿忠麵店\n   消費時間：2020年/8月\n   地址：基隆市仁愛區孝三路79巷4號\n   電話：02 2421 3668\n   營業時間：05:30~13:30。週日休息\n   每人平均價位：30\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：基隆乾麵、豆干包、餛飩湯\n\n   完整介紹食記：https://reurl.cc/e8EZXW\n\n2020年08月21日 ‧ 基隆 ‧ 環港商圈\n今天早餐要來孝三路這邊，把基隆乾麵的拼圖慢慢拼完。之前吃了不少基隆乾麵，有很多\n都在孝三路這個美食商圈裡吃到，數來數去，有名的好像還剩阿忠沒吃到，所以今天的早\n餐就來阿忠麵店補完吧。\n\n店面環境\n\n位在孝三路79巷的阿忠麵店，與我之前報導過的張家扁食麵，是在同一條巷子裡斜對面的\n鄰居。一大早客人就這麼多啊……\n【延伸閱讀】 張家扁食麵 ─ 小巷弄的扁食麵店\n\n\n客人真的多，基本上是幾乎客滿的狀態\n\n有冷氣在裡面不會太熱，所以今天的我吃了不少\n\n每張桌子都有大罐的甜辣醬和辣椒水，這點真的很棒，店家算滿大方的\n\n菜單\n\n主要還是得點乾麵啦，另外我在湯品方面的選擇陷入了困難\n\n另外一邊的牆面有小菜的價格，這點我非常滿意，這樣才好點嘛\n\n因為實在很難選擇湯品，所以今天點了兩份，一個綜合湯，另一個扁食湯。再來是必點的\n乾麵，以及豬皮、油豆腐和吉古拉\n\n乾麵の場合\n\n經典的基隆廣東麵條，份量不多但便宜。有個小缺點是麵條比較糊，即使一上桌我就去拌\n它也拌不太開\n\n原味油蔥香氣濃郁\n\n加了桌上的甜辣醬，味道非常好。相比張家和兩利的甜辣醬，我認為阿忠的要好很多，很\n夠味而且辣椒氣味也較明顯\n【延伸閱讀】 兩利小吃餛飩大王 ─ 早餐時段誇張人潮\n\n\n再來試試辣椒水，辣度更高更帶勁，而且也比較鹹，比上面我提到的兩家乾麵的辣椒水都\n要更鹹一些，屬於比較重口的醬汁，也很推薦食用\n\n食後感：\n油蔥香氣突出、兩種搭配醬料都十分優秀\n麵條較糊不易拌開、兩種淋醬若同時使用會導致鹹度飆高，須小心酌用\n\n小菜の場合\n\n豬皮和油豆腐都切得比較小塊，上桌時店員有問要辣的還是不辣的醬料，我選擇辣的\n\n先吃豬皮，豬皮軟中帶點韌性，剛好是我很喜歡的口感，有用藥膳漢方滷製的樣子，入口\n帶有淡淡的藥滷甜味\n\n油豆腐則是很嫩，切成丁狀方便入口，不過要以我個人的食性，是比較喜歡大塊一點的啦\n\n店家的醬汁也很不錯，滷汁加上生辣椒的搭配，讓清淡的豆腐吃起來也饒富滋味\n\n吉古拉我是用甜辣醬來做搭配，即使他們家甜辣醬味道頗重，依舊掩蓋不了吉古拉的炭烤\n香氣，彈性也是相當不錯\n\n食後感：\n豬皮顏色深滷得極入味、油豆腐軟嫩口感佳，搭配醬汁更富層次、吉古拉炭香味美\n豬皮和豆腐切得過於小塊，口感稍有影響\n\n綜合湯の場合\n\n再來是綜合湯，我一開始就瞄準這道湯品，後來看到扁食湯想說吃基隆乾麵不能沒有扁食\n湯，才又加點\n\n兩顆魚丸都是有包絞肉餡的福州魚丸，正合我意！魚漿滿有彈性的，而且味道香濃，裡面\n的絞肉也有醃漬或者醬炒過，不是單純鮮肉味道而已，內外層次不同，滋味甚佳\n\n裡面的肉餡甚至有蔥，我還猜想是不是用蔥爆過的絞肉來包肉餡啊？因為吃起來真的很香\n很夠味。我很愛吃福州魚丸，這家阿忠的魚丸在基隆我目前吃到的當中，排名很前面\n\n豆干包則是超級大塊\n\n先咬開一側，豆干和魚漿味道都很好，很有彈性，裡面的肉餡包得滿滿，還帶著肉汁呢\n\n豆干包的肉餡味道和魚丸的略有不同，吃起來更甜，不知道是不是有加炒甜了的洋蔥之類\n的？吃起來也更柔和一些，富有咬勁的絞肉，和外層的豆干與魚漿口感形成差異\n\n湯頭也是非常棒非常好喝，喝起來很甜，卻一點都不清淡，那種甜的感覺有點像加了中藥\n下去熬煮的感覺(有點像紅棗甜，不知道有沒有猜錯)，但藥材氣味降到最低最低，所以依\n舊很順口\n\n食後感：\n魚丸彈性佳肉餡鮮美夠味、豆干包大塊有勁，內餡香甜而又肉汁飽滿、湯頭清爽甘甜\n\n扁食湯の場合\n\n扁食餛飩照老規矩，8顆，不知道是不是這邊的商家都講好了，只要賣餛飩湯就一定是8顆\nXD。湯頭則和剛剛的綜合湯一樣\n\n阿忠麵店的餛飩有比較大顆，肉餡看起來也更加飽滿，連帶麵皮的封口摺疊處也比較大片\n比較厚\n\n味道當然也是沒話說，很鮮美的豬肉原味\n\n而且尺寸來看應該是孝三路這一帶有賣扁食湯的店家中，最大的吧？8顆肉餡塞滿滿的餛\n飩接連入口，嘴裡甘美到不行\n\n食後感：\n肉鮮餡大塊、餛飩尺寸大比例佳、湯頭清爽甘甜\n麵皮封口摺疊處較厚，口感稍有影響\n\n後記雜談\n\n基隆乾麵真的是百吃不膩，簡單的麵條加醬汁，每一家卻都能創造出截然不同的滋味\n這家阿忠麵店也是基隆很有名的乾麵之一，讓我有點意外的是他們的醬料給的很大方，每\n桌都有大罐醬料不怕你用，小菜也會另外再添加適合口味的醬汁。而且湯品的食料也都相\n當實在，今天吃到的都是塞餡的，如豆干包、餛飩等，餡料都很飽滿，有些還會個別處理\n，所以味道都會有些微差別，這些小地方都是他們用心的證明。\n\n這次應該把孝三路一帶的乾麵補得差不多了，可能還有漏網之魚，例如做消夜場的那種，\n因為我是早睡早起型的人，很難吃到消夜時段，所以完全補齊有點難度，以後有機會再試\n試吧@@\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/29 08:35", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}