{"post_board": "Food", "post_id": "M.1597058826.A.90E", "post_time": "1597058826", "post_title": "[食記] 台中 12 MINI鍋．石二鍋新品牌!", "post_author": "zine1215", "post_body": "餐廳名稱：12 MINI鍋\n   消費時間：2020年7月\n   地址:台中市南屯區公益路二段171號(後方有付費停車場)\n   電話:04-23221312\n   營業時間:11:00~23:30(最後點餐時間為23:00)\n\n圖文:https://zineblog.com.tw/blog/post/200803\n\n終於吃到石二鍋的新品牌「12 MINI經典即享鍋」啦!\n12MINI中公益店不僅店內空間明亮又寬敞，加上全自助式、不收肥務費，\n主打現刨原塊肉+飲料喝到飽+雙副食，口味選擇多元，\n每一鍋算起來不用200元就能吃得滿足又飽足，算是方便又快速的吃鍋好選擇!\n而且不管是內用、外帶或外送都沒問題，對於現代人來說非常有效率~~\n不過我覺得還是有可以進步的空間，像是自行端鍋物到位子上其實有點危險，\n大家趕快跟著看下去吧!\n\n「12 MINI經典即享鍋」台中公益店就位於台中公益路二段、大光街交叉路口，\n後方還有一個大大的付費停車場，不管是騎車、開車來享用都還滿方便的!\n\n一進走來，左側是櫃台，右側則是開放式廚房，餐點都是在這裡現點現煮，\n等叫到你的號碼就可以來這裡自行取餐!\n\n店內用餐空間還不小，大量木質感搭配繽紛的元素與大面採光，感覺輕鬆又自在!\n這裡有提供多種湯頭鍋物，每鍋都有附白飯及冬粉，可加價更換為泡麵或烏龍麵，\n愛吃肉的朋友也可以加29元就能享有肉加倍的爽度；\n這裡採用現刨原塊肉加飲料無限暢飲，吃起來飽足又滿足!\n\n我們點了壽喜燒豬肉鍋、起司奶奶豬肉鍋，再額外加了兩份泡麵，\n不加服務費每個人吃下來200元有找，算是還滿平價的選擇!\n\n一旁還有餐具、醬料、飲品自助區，此外也有提供置物籃、兒童餐椅，\n有需要的朋友都可以自取!餐具就放在烘碗機裡頭，感覺乾淨又衛生!\n\n醬料，有沙茶、洋蔥、蒜泥、白醋、醬油、辣椒醬等，算是滿基本款的!\n\n等叫到號碼，就可以來餐台取餐啦!不過因為整個鍋子、附餐加上木盤還頗有重量，\n加上又是現煮的關係，離座位區也有點距離，所以其實不是太好端取，\n尤其女孩兒端起來還會有點吃力，加上如果有小朋友跑來跑去或是其他客人在取餐的話，\n真的會有點危險，大家要稍微留意一下!\n\n餐點上桌啦~~採用的是繽紛的鍋具搭配雙副食，一旁還有飲料喝到飽，\n真的吃完會飽翻天沒錯!\n\n不過唯一要注意的是冬粉要一開始就放進去裡頭才泡得開，\n如果像我們餐點沒位子放想說吃一半再丟的話，水溫不夠熱就會泡不開，\n口感就會變得有點硬!\n\n壽喜燒豬肉鍋，裡頭有高麗菜、金針菇、玉米、米血、黑輪、豆腐、青江菜、\n蝦子等配料，加上雙副食是一定吃得飽啦!\n\n吃起來帶點微微鹹甜滋味，不太需要沾醬就很夠味，\n重口味的朋友還是可以沾附醬料享用!唯一的缺點就是當天吃到的玉米味道有點怪怪的，\n感覺不太新鮮，其它倒是還ok，但吃完有點空虛就是(笑)!\n\n湯頭是屬於可以喝的壽喜燒，甜滋滋的就是開胃啊!\n肉片是採用現刨的原塊肉，份量不算多，且煮得有點過老有點可惜就是!\n\n冬粉，切記一定要一開始就放進去才泡得軟唷!\n因為我們的冬粉都硬梆梆所以也沒吃到....哈!\n\n起司奶奶豬肉鍋，裡頭的配料大同小異，可惜的是蝦子也煮得有點太久，整個縮水啦!\n上頭會附贈一片起司，增添香氣口感，湯頭搭配起來還滿香醇順口!\n\n豬肉片，吃起來香滑軟Q，吸附湯頭精華也滿夠味的!\n湯頭帶有香濃乳香與起司香氣，順口好喝!\n\n泡麵採用的是韓國拉麵，所以吃起來不會爛爛的，Q彈滑順，表現還滿不錯的!\n其他配料像是豆腐、餃類口味都還不錯，但一餐吃下來感覺配料不算太多，\n而且玉米有點變質的感覺，就覺得不太優!\n\n最後吃完記得要自己回收餐具唷!不過因為有點重量，加上當天底層都放滿了，\n所以只能放最上面那一層，放餐具的時候還是要稍微留意一下安全!\n\n「12 MINI經典即享鍋」的好處就是方便快速就可以享用一鍋美味，\n就算一個人來享用也沒問題；而且口味多元、價位也滿能接受的，\n難怪深受不少朋友歡迎!不過缺點就是感覺沒有煮火鍋的樂趣，\n配料不是很豐富(甚至有點不新鮮)，自行端鍋物過重加上距離遠有點危險，\n冬粉其實也可以取餐前再丟下鍋，就不用擔心會有泡不熟的問題，\n不過就偶爾想吃鍋的話還是可以來一下，小小心得提供給大家參考參考!\n\n--\n\n\n※ zine1215:轉錄至看板 TaichungBun                                 08/10 19:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}