{"post_board": "Food", "post_id": "M.1596238758.A.542", "post_time": "1596238758", "post_title": "[食記] 基隆市信義區 唐山碗粿", "post_author": "MarkFung", "post_body": "餐廳名稱：唐山碗粿\n   消費時間：2020年/7月\n   地址：基隆市信義區東信路140號\n   電話：02 2466 5300\n   營業時間：09:00~19:30。週日休息\n   每人平均價位：35\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：碗粿、肉羹湯\n\n   完整介紹食記：https://reurl.cc/X6o85a\n\n2020年07月24日 ‧ 基隆 ‧ 信義區\n由於每天都熱到爆炸，連這麼貪吃、食量這麼大的我，食慾也被壓到極低，不想吃太油太\n膩的食物，也不想一次就點太多料裡來嗑。剛好最近看到網路上有網友提醒基隆的唐山碗\n粿，也可以試著寫一下食記，在我記憶中這家店好像餐點種類不多，於是就決定來這裡吃\n午餐了。\n\n環境\n\n店面很小，座位也只有店內的一兩張桌子，以及店外的兩套桌椅\n\n店內真的沒啥空間，他們好像還有賣黑白切小菜之類的，但我從來沒點過@@\n\n基本上也沒啥冷氣可吹，電風扇風力倒是挺夠的，雖然坐在外面用餐，也沒有熱到滿頭大\n汗\n\n菜單\n\n菜色種類不多，都是台灣基本小吃，特別的是他們家的碗粿，一定要點一個來吃\n\n熱到食慾不振的我，今天就只有點魯肉飯、碗粿和肉羹湯\n\n魯肉飯(25元)\n\n魯肉飯是醬油系的，幾乎只有醬油調味，肥肉比例也較低，所以吃起來比較清爽，沒啥油\n膩感\n\n雖然沒啥豬肉油脂，但醬油調味很棒，鹹甜甘美，豬肉大小與米粒彼此勻稱，極易入喉也\n相當可口\n\n上面提過沒啥油脂，所以沒有黏嘴感，這魯肉飯算是比較濕，湯水有點多的\n\n滷肉汁的量滿多的，吃到最後都還有不少，所以很適合單點來吃，就這樣一碗不用配菜，\n也能爽爽吃\n\n碗粿(35元)\n\n碗粿是清蒸好，撒上菜脯和淋上醬油膏後送上桌的\n\n碗粿綿綿密密又帶點彈性，入口後傳來陣陣米香，以及不鹹還有點微甜的醬油膏，兩者結\n合超美味\n\n這家碗粿的美妙之處，在於它不只是碗粿，它的內部還塞進了不少肉塊\n\n底部有很多肉塊，每一口都鮮美Q彈，和綿密的碗粿有口感上的反差\n\n雖然小小一碗，但滋味極其美妙，超好吃的~\n\n搭配菜脯也很好吃，菜脯不鹹而且提味效果超好\n\n肉羹湯(40元)\n\n湯裡有肉羹、香菇、筍絲和九層塔，料多又極富口感\n\n肉羹的量不少，而且每一塊的尺寸都滿大的。更棒的是，他們的肉羹沒用到魚漿，而是赤\n肉羹外面包裹太白粉，用以保存內部肉汁與彈性\n\n肉質非常好，吃起來也很鮮甜，這種肉羹是我最喜歡的類型\n\n香菇、筍絲等也都很好吃，料多口味又實在\n\n湯則是比較清爽甘甜的類型，雖然加了不少沙茶，但味道並不厚重，如果喜歡更重一點的\n口味，可以再多加點黑醋\n\n後記\n\n較少油脂的魯肉飯一般我不是很愛，但這碗的味道很好，而且爽口的味道正適合現在的天\n氣。加點胡椒可以補足油脂偏少的香氣\n魯肉飯我個人滿喜歡醬油系的，雖然他們家的過於濕潤，但醬汁調配得當，與肉塊的味道\n彼此相當融洽，鹹淡也適中，所以只是口感因為沒有黏嘴感而差了些，香氣少了豬油而沒\n有那麼強烈外，味道上還是相當棒的。\n\n\n碗粿是這家店的招牌美味，非吃不可\n碗粿有多好吃，在地的朋友應該都很清楚；沒吃過的朋友，我只能說拜託請你一定要來吃\n吃看XD。碗粿本身味道、口感都極佳，搭配的醬汁也無可挑剔；裡面的肉塊又多又鮮美，\n提供了有別於醬汁的另一種口味調整與增添層次。低調的菜脯和穿梭其中的香菇也讓整體\n香氣更上層樓。超級好吃！\n\n\n肉羹厚實帶勁，肉鮮香甜，少了魚漿改由太白粉協助鎖定美味\n\n我到的時間其實算早，但外帶客人滿多的，碗粿一次買10個帶走\n這家店其實很不起眼，座落的地址雖然車流量多，但停車很不方便，加上店面無甚裝潢，\n一般經過真的很少會去注意，變成如果不是在地人，或者對於基隆小吃有一定的了解者，\n可能幾十年來都不曉得他們家有十分美味的碗粿。\n\n今天吃的餐點，全都有很高的水準，即使是我一向不太喜歡的魯肉飯類型，味道還是好到\n讓我稱讚。強力推薦，有機會一定要來吃一下他們家的碗粿！\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/01 07:39", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}