{"post_board": "Food", "post_id": "M.1582099955.A.509", "post_time": 1582099955, "post_title": "[食記]", "post_author": "israelii", "post_body": "[食記] 淡水-渡三餐小火鍋\n<餐廳名稱>：渡三餐小火鍋\n<消費時間>：02/18 18:00\n<店家地址>：淡水區北新路69巷正德國中旁\n<可否刷卡>：街口、Line Pay\n\n在淡水住了十幾年，想這裡跟大家分享一下，\n淡水在地人，私房推薦的一家平價的小火鍋。\n\n個人沒有經營部落格，也非專業的饕客，\n所以也不是店家招待，就是純粹的消費分享喔\n\n該店家位在淡水區正德國中旁的7-11 巷子裡，\n如果沒刻意轉進巷子裡，其實蠻不容易發現，\n\n坦白說。其實北新路這條我每天回家都會經過，\n我之前一直走北新路，但是沒有轉進正德巷子，\n所以差一點點就錯過了這一間不錯的小店。\n\n順帶一提由於生意不錯，去年也開了第二家店，\n淡江店，學府路206號，位於淡江公車總站附近。\n\n因為常吃用餐結束後有時順便跟老闆小聊一下，\n所以我發現一些有趣的事，會在文末跟大家分享～\n\nhttps://i.imgur.com/FtjwDOc.jpg\n\n店面照片取至店家粉絲頁，就是一般的在地商家，\n並不是12鍋、8鍋、三媽，這種大型連鎖火鍋品牌。\n\n食記一定要附菜單，餐點最低價位是159的小火鍋，\n其他主推的餐點大都不到300塊，結帳不另加10%\n所以可以說都是相當的親民實惠的價格！\nhttps://i.imgur.com/t9KjJQ5.jpg\n我想和渡三餐相似競爭的商家，應該就是隔幾條街，\n旁邊大忠街的8鍋了，但8鍋和這間的落差真的不少～\n\n這次我點的是低價位的「麻辣培根牛」\nhttps://i.imgur.com/rnx0A30.jpg\n\n而火鍋肉品份量並不多，大約6-8片的火鍋肉片，\n但是以這個價位來說，算是物有所值。\n\nhttps://i.imgur.com/IwDMuqy.jpg\n\n我朋友點的「特選豬肉」\nhttps://i.imgur.com/nlLAm8H.jpg\n\n讓我驚訝的是肉品不像是隔壁8鍋的用重組肉，\n而是使用原肉切片，這讓我覺得加分不少～\nhttps://i.imgur.com/EpnrXUA.jpg\n\n整份火鍋的菜、火鍋湯料，已經直接放在鍋子裡，\n所以不用自己夾菜放進鍋子裡亨煮！方便省事。\n\nhttps://i.imgur.com/72DcF8q.jpg\n\n\n醬料的部分，種類並不多，但是自製的辣椒，\n口感獨特，個人蠻喜歡的～\n\nhttps://i.imgur.com/xI9QpAU.jpg\n有自助的咖哩，旁邊也有飯可以自取，無限供應。\n\nhttps://i.imgur.com/WpQf6sq.jpg\n一大鍋的滷肉，滷肉飯也是吃到飽的～無須額外付費。\n這也是我推薦這間的主因，半熟半瘦，滷的相當入味，\n光是這個滷肉飯就值回票價，甚至有單獨販售的水準！\n\nhttps://i.imgur.com/nqfD8DB.jpg\nhttps://i.imgur.com/54MVNyc.jpg\n如果有去過吃過隔壁的8鍋，就大概知道8鍋的滷肉，\n大多都是肥肉居多，常常有時候只有滷湯可以配飯，\n肉少到根本撈不到，相較之下這邊滷肉飯誠意滿滿。\n這是我個人很滿意的部分，希望店家可以繼續維持！\nhttps://i.imgur.com/WiCkg2X.jpg\n冰淇淋並不是知名的品牌，這種天氣吃冰的人不多，\n但我還是吃了冰淇淋，冰桶蠻好舀的不會凍的很硬。\n————\n\n對了，開頭又說道，我有跟老闆小聊了一陣子，\n才發現原來老闆是淡大的學生，自行出來開業，\n而幾個店員也都是在學校認識的同學或學弟妹，\n\n所以正德店的營業時間，比較特別一點\n平日要到五點以後開業，因為整個白天、中午，\n整個餐飲業的熱門時段，還要在學校唸書上課\n\n要等學校沒課，五點以後，再趕來店裡開門。\n當然假日就是從中午到晚上，整天營業。\n\n現在想想，我都不知二十歲時，我在幹嘛～\n但是這群小朋友已經開始創業賺自己學費了。\n真的蠻厲害的～\n\n雖然這家火鍋，並不是什麼昂貴的高級料理，\n算是淡江學區，物美價廉、平價實惠的小店，\n有時不想開伙，來這裡吃一餐，負擔也不大～\n\n如果不是住在附近，想專程來吃，真的不建議，\n但如果是旅客不知吃什麼，倒也是不錯的選擇～\n\n---\n順帶分享一下，第二家去年新開不久的淡江店\n老闆有請人來顧，所以營業的時間比較正常些。\n淡江店不同的就是，空間較大，爐火是電池爐", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}