{"post_board": "Food", "post_id": "M.1589780784.A.609", "post_time": 1589780784, "post_title": "[食記] 台南香格里拉遠東國際大飯店‧醉月樓", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229272086\n\n==============================================\n台南香格里拉遠東國際大飯店‧醉月樓\n地址: 台南市東區大學路西段89號38樓\n營業時間：11:30~14:30 (週五到週日) ; 18:00~21:00 (每日)\n餐廳電話：06 702-8856\n消費時間：2020.04\n==============================================\n\n醉月樓位在台南遠東香格里拉飯店的38樓，走進去視野就非常好，而且這裡雖然是中餐館\n，但是座位與座位之間都有滿大的距離，沒有傳統中餐館那樣吵雜的感覺。\n\n望出去可以俯瞰台南市區\n\n我們坐的位置還剛好可以看到台南機場，但是台南市區的市容其實普通......也許傍晚來\n看會比較美。\n\n醉月樓主打上海菜、江浙菜，主廚許忠賢是擁有豐富資歷的廚師，擅長將江浙菜融合其他\n料理。仔細翻看醉月樓菜單就能發現，除了傳統的江浙菜外，裡面還有一些其他的菜式。\n完整的菜單請至官網查詢。\n另外就是我們當天去吃，發現廚房不斷的推烤鴨出來，但是菜單上完全找不到這道菜。經\n過詢問服務生才知道，這個是菜單外的料理，而且要前三天預訂才行。那天起碼看到十隻\n烤鴨以上，感覺就是個超級熱門的一道菜，下次一定要去試試看！\n\n以下就是這天我們吃的菜色：\n\n**干菜千層肉\n\n我要自首，我選這一道是因為圖片看起來太有特色了！而不是因為特別想吃......這一道\n千層肉做工繁複，要有一定水準的刀工才能做得出來啊！\n\n一片一片的五花肉堆疊上去做成金字塔的形狀，光是外觀就非常吸引人。\n\n這道菜本質上其實就是梅干扣肉，外層的五花肉是一片片的薄片組成。也許是因為肉片很\n薄，這個三層肉吃起來一點也不油膩，醬汁是用醬油跟大蒜調配而成，鹹鹹甜甜的滋味很\n不錯。\n\n裡面包的是客家梅干菜，我覺得這個梅干菜超好吃，非常下飯！梅干菜在我心中的美味程\n度甚至超越五花肉......\n\n**寧式炒鱔魚\n\n炒鱔魚也是江浙名菜之一。炒鱔魚有分兩種，分別式清炒鱔魚和寧式炒鱔魚。寧式炒鱔魚\n裡面會加入大量的韭黃。\n\n因為我本身沒有到太喜歡韭黃的味道，所以我對這道沒有愛，只覺得怎麼韭黃好像比鱔魚\n多。但是喜歡韭黃的家人覺得很好吃，炒得很入味。\n\n**香酥鴨方\n\n醉月樓招牌菜之一，也是這天最讓我驚豔的一道菜！超級推薦！！\n\n香酥鴨方的作法是將鴨肉細切成絲，混和著蔥，加入蔥油、鴨油等包進腐皮中酥炸。\n\n旁邊配有泡菜和甜麵醬。\n\n可以搭配另外附的刈包皮沾甜麵醬一起吃。這個刈包皮Q彈柔軟，家中兩歲小朋友單吃刈\n包皮就吃了一整個......\n\n之所以會大推這個香酥鴨方就是因為整個鴨方非常酥脆不油膩，一口咬下香味四溢。腐皮\n的厚度剛剛好，讓整個鴨方不會過於厚重，也不至於太沒份量。不愧是菜單中被做記號的\n招牌，很值得一試！\n\n**醉月招牌炒飯\n\n當初家人只是想點個主食，加上這道菜寫著招牌，所以就點下去了。沒想到味道出乎意料\n之外的好，成了香酥鴨方之後，這天我心目中的第二名！\n\n這個炒飯看起來簡單，料就是常見的火腿跟蝦仁，但醬油炒下去將炒飯的味道整個提升了\n好幾個層次，加上廚師將米飯炒得粒粒分明，灶氣加上炒飯的香氣，雖然肚子已經很飽了\n遇到這樣的炒飯還是可以再吃一碗！\n\n**松子馬蹄炒蝦鬆\n\n本來想要點軟殼蟹，但是當天已經賣完了，所以就點了蝦鬆來作替代。\n\n醉月樓的松子馬蹄炒蝦鬆味道比較清淡，馬蹄就是荸薺，是這道料理裡面份量最多的食材\n，蝦子和油條的比例相對比較少，所以吃起來味道才沒那麼重。也因為味道較輕，松子淡\n淡的香味才能被顯現出來。\n\n包著生菜一起吃非常清爽，但如果味道再重一點我會更喜歡！\n\n**樹子炒水蓮\n\n家人到外面吃飯都習慣叫一盤青菜，這次叫的是樹子炒水蓮。水連吃起來有一種特殊的香\n味，習慣的人應該會很喜歡。\n\n以上就是這天吃到的幾樣菜。雖然台南小吃很多，但偶爾還是需要幾間正式餐廳的口袋名\n單，就醉月樓的用餐環境跟食物品質，我覺得有一定的水準，若是要宴請家中長輩或是重\n要的客人，選這裡還滿適合的。至少今天吃了之後家人都很滿意，也決定下次要再來！這\n天看到那麼多人點烤鴨，心中默默地決定下次菜色一定要有啊......", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}