{"post_board": "Food", "post_id": "M.1596080948.A.5A0", "post_time": "1596080948", "post_title": "[食記] 基隆市中正區 士杏坊越式法國麵包", "post_author": "MarkFung", "post_body": "餐廳名稱：士杏坊越式法國麵包\n   消費時間：2020年/7月\n   地址：基隆市中正區信五路45號\n   電話：0985 890 342\n   營業時間：08:00~22:00\n   每人平均價位：80\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：招牌法國麵包\n\n   完整介紹食記：https://reurl.cc/kdm1nd\n\n2020年07月22日 ‧ 基隆 ‧ 中正區\n剛剛才去吃過甘家麵館的担担麵，接著馬不停蹄來到信五路，找這家越式法國麵包專賣店\n，吃第二頓午餐。這家店幾天前我就注意到了，當時還在裝潢尚未開張，後來得到消息今\n天該店家進行試營運，明天正式開幕，所以特地來嘗鮮一番。\n\n環境\n\n今天試賣，23日才正式開幕，不過今天的客人就已經不少了\n\n落地窗可看到櫃檯疊起的法國麵包和配料，門口的男客人很怪，硬要擋住門口不讓人過。\n店內只有一套桌椅，店外有兩套\n\n麵包是自己烤的，機器裝備齊全也很新\n\n櫃台準備餐點，今天有特價，有夾料的法國麵包都便宜10元。點菜後，老闆娘就會在前台\n開始備料法國麵包\n\n菜單\n\n我都不曉得越南法國麵包可以夾這麼多不同的料，我每次在其他地方吃到的都是豬肉口味\nXD\n\n今日第二頓午餐：招牌法國麵包、牛肉法國麵包，以及越式檸檬漬\n\n招牌法國麵包(70元)\n\n先吃招牌，可選辣度，我這次選了中辣\n\n有大量香菜、醃漬的蘿蔔絲、小黃瓜、叉燒肉和一些白色越南火腿\n\n味道還不錯，醃漬的蘿蔔絲酸酸甜甜的挺好吃，不過可能因為量比較多口味也比較重，整\n個麵包的味道走向都偏這醃漬蘿蔔絲的基本口味，也就是較酸\n\n豬肉相當好吃，用的是較肥一點的叉燒肉，口感軟嫩易咬，肉質也鮮甜，越南火腿則是富\n有彈性。不過依舊容易受到蘿蔔絲的酸味影響，但至少肉味還是吃得出來，豬肉本身很優\n良沒啥問題\n\n麵包體有韌性而Q彈，最外層薄酥香氣還是有的，但沒有很強烈很酥脆，算是比較需要咬\n勁的強韌麵包體。另外我這次有點失算，沒想到中辣的辣度這麼高，吃到最後我被辣到有\n點受不了了XD，趕緊靠檸檬漬救場\n\n越式檸檬漬(40元)\n\n本來還好奇越式的檸檬漬會是什麼，結果聽到店家說，好像是鹹檸檬……。味道嘛，就是\n鹹檸檬泡冰水及大量冰塊這樣，只是不曉得為什麼，居然喝出一絲荔枝的甘甜味\n\n檸檬片長這樣，不難喝啦，不過也沒有太特別的地方，因為夠冰所以能幫我解到一點辣，\n除此之外不覺得有想要再點它來喝的意願，下次我寧願改點奶茶或白色戀人之類的吧？\n\n牛肉法國麵包(80元)\n\n再來吃牛肉口味的啦，這個我點小辣而已，應該沒有剛剛的那麼辣\n\n配料都差不多，牛肉的部分則是洋蔥炒牛肉(或者洋蔥拌牛肉？)\n\n味道也是不錯，牛肉口感沒有剛剛的肥軟叉燒來的好，比較柴一些，但肉味充足明顯\n\n然而醃漬蘿蔔絲過於搶戲的問題依舊存在\n\n料倒是給的挺大方，要注意的地方是，牛肉剛剛說過口感硬了點較有韌度，麵包體也是，\n所以麵包和牛肉一起咬的部分會有點辛苦，嘴巴肌肉要夠力\n\n2020年07月27日 ‧ 追加\n\n肉鬆火腿法國麵包？？(80元)\n\n今天剛好經過信五路附近，想說再來買一次其他的口味。今天的服務比第一次來好很多，\n看來櫃台換了位年輕人來服務還是有差。不僅比較熱情，還會提供切對半的服務，所以這\n次點了沒吃過的肉鬆火腿口味\n\n可以對半切真的很方便，不管是吃的方面，還是拍照方面XD\n\n不過吃的時候，第一時間我認為店家做錯了，做成肉鬆蛋絲法國麵包口味給我，因為我實\n在看不到火腿，裡面都是蛋絲和一點肉鬆。肉鬆真的不多，大約只有蛋絲的一半。味道上\n還是醃漬蘿蔔絲比較搶位，但相對於第一次來吃那時的味道，現在的蘿蔔絲酸味有稍微控\n制下來了\n\n怎麼吃都只看到肉鬆和蛋絲，而且因為醃漬蘿蔔絲的酸甜味很重，肉鬆的味道從頭被壓制\n到尾，只有在最後要吃完時才能吃出一點肉鬆的尾韻。不過那也沒啥重要的，就是我們很\n熟悉的台式肉鬆滋味\n\n但是在吃麵包的過程中，還是能吃出一股類似烤肉醬的醬汁味道，仔細觀察會發現，如這\n張圖的內餡右側，似乎有類似火腿的存在，那股烤肉醬的味道好像也來源於此。這時候我\n有點搞不清楚了，我點的是肉鬆火腿口味，結果拿到一個肉鬆和蛋絲很明顯比較多的麵包\n(剛好也有一個肉鬆蛋絲口味)，在我想說會不會是店家做錯了的時候，我又看到有一些火\n腿的肉末分布在麵包的最內側，不時散布著肉香與烤肉醬味道，那我這法國麵包到底是什\n麼口味啊@@？\n\n後記\n\n招牌法國麵包我認為比較好吃，豬肉肥軟好咬，味道也較均衡\n\n牛肉也滿好吃的，不過咬起來較辛苦，牛肉味濃是優點\n這家的法國麵包，在我吃過的越式法國麵包中，算是不錯，排名在中上。至今我最愛的還\n是越台美食小館的法國麵包，最近那間店不知道是不是搬家了，好像在中山區有看到類似\n的招牌？\n\n吃了兩種不同的口味，招牌還是比較好吃一點，口感也較好。牛肉的雖然滋味濃厚，但口\n感偏硬一些，如果麵包體較酥脆好撕咬也就罷了，偏偏麵包也是很有韌性的類型，一起吃\n對下顎負擔不輕。\n\n飲料的檸檬漬，個人是覺得不怎麼樣，還不如去港仔味喝他們的鹹檸七。\n\n\n今天是試營運，不過服務上有需要改進的地方\n麵包味道是還不錯，個人覺得醃漬蘿蔔的酸味再降低一些會更好。另外就是櫃台服務的部\n分，點餐時對客人愛理不理的，跟店員講話被當作不存在，明明有看見你卻當作沒看見這\n種，讓人等的很火大，這也讓我想到在一家餘味XX的店受到的待遇。試營運第一天就是這\n麼高慢的態度，以後生意可能不會太好做@@。\n\n這家店除了鹹的法國麵包，還有賣甜的，雖然我覺得吃起來跟一般西點麵包可能差不多吧\n，但有機會還是可以試一試囉。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/30 11:49", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}