{"post_board": "Food", "post_id": "M.1594685255.A.309", "post_time": "1594685255", "post_title": "[食記] 台北市萬華區 潘記燒肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：潘記燒肉飯\n   消費時間：2020年/7月\n   地址：台北市萬華區艋舺大道120巷37號\n   電話：02 2338 1090\n   營業時間：08:00~19:00。週二、三休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：燒肉飯、各式小菜、湯品\n\n   完整介紹食記：https://reurl.cc/5lAzvV\n\n2020年07月09日 ‧ 台北 ‧ 萬華區\n這家店是在網路美食社團上看到的，看起來只是普通的小吃店，不過因為價格挺便宜的，\n所以一直記著。今天剛好有事來到萬華，就想說午餐來這裡吃一頓，再走一趟到最近才知\n道的剉冰店吃碗麵茶冰，一次吃兩家店，也不要花太多錢。這種便宜好吃的小吃店就最適\n合。\n\n環境\n\n比我原先想像的要簡陋一些，看起來是很老的店了\n\n炸紅燒肉和炸蘿蔔糕看起來很不錯，不過今天最大的遺憾就是我把蘿蔔糕的存在遺忘了，\n所以沒點到QQ\n\n店面滿小的，而且是半開放式，在比較熱的天氣裡有點難受。不過後來他們還是會放下隔\n簾開冷氣\n\n差不多四、五張桌子，有點擠，不過一般也不會坐在這裡吃太久就是了\n\n菜單\n\n外面的招牌上有\n\n裡面也有，可惜的是麵食類已經不賣了，不然我還想點個乾麵吃吃看\n\n點了招牌的燒肉飯、魯肉飯、豬皮、炸豆腐、肉卷以及一碗嘴邊肉湯\n\n魯肉飯\n\n魯肉飯(20元)，這可能是我看過在20元這個價位區間，最大碗、飯量最多的滷肉飯了。不\n過相對的滷肉汁少了些\n\n五香味非常非常重，相對醬鹹香就弱了許多，味道雖然不錯，不過整體不夠均衡，太偏五\n香了，很重很重的五香滷包感\n\n而且白飯很多，滷肉汁真的太少，油脂也不足，滷肉汁是比較湯湯水水的那種。單就魯肉\n飯來說其實滿普通的，也不太適合單點一碗吃，要搭配小菜才能把那多到有點誇張的飯量\n消化掉\n\n吃到後面大概就是這樣，沒啥肉了，碗底有點水水的湯汁，接下來就決定拿豬皮和炸豆腐\n來把它嗑完\n\n豬皮\n\n豬皮才15元就有這樣的份量，讓愛吃豬皮的我暗爽得要命\n\n豬皮的軟硬恰到好處，剛好是我最喜歡的微軟富膠質感，而且他們家豬皮的肉類原味還滿\n突出的，吃起來頗為香甜\n\n有點特別的是，這家店用的醬汁是蒜蓉醬油，而且滿甜的，和豬皮非常搭，既能保留豬皮\n的原味，又帶一點大蒜香氣與醬甜味\n\n當然也跟被滷肉汁滋潤的魯肉飯很搭，蒜蓉醬油的甜味連帶讓原本的魯肉飯更添風味\n\n炸豆腐\n\n這是炸豆腐(一份10元)，我點了兩份的量。他們有炸豆腐和滷豆腐兩種豆腐料理，我有點\n後悔沒加點滷豆腐。因為這炸豆腐太好吃了，讓我更好奇滷豆腐的味道會如何？\n\n本體是嫩豆腐，而且嫩到筷子一夾馬上出現裂痕的地步。原味就已經很棒了，豆腐味濃，\n外皮有油炸的香氣，還帶點脆硬口感，外香內嫩，好吃的不得了\n\n同樣是蒜蓉甜味醬油去調理，這醬料很是百搭，尤其特別適合蛋白質食物吧，重點是還不\n會鹹，所以不會去搶掉食材原味\n\n配飯當然也是好吃。這家店的炸豆腐比很多地方的油豆腐都好吃很多，因為上桌前還會再\n炸一次，所以吃起來特別香\n\n燒肉飯\n\n燒肉飯(50元)，點餐時老闆有問我要瘦肉還是五花，當然選五花啊\n\n一碗飯主要有三種食材：台式紅燒肉、青菜(應該是大陸妹吧？)以及滷肉汁。害我有點小\n後悔，幹嘛點魯肉飯XD\n\n首先紅燒肉很嫩！可能因為是五花的關係吧？瘦肉版應該就不會有這樣柔嫩的口感。味道\n也偏甜，醬汁同樣用的是蒜蓉甜醬油，但它的甜不只因為醬汁，本身肉質就是甜的\n\n口感、味道都非常棒，缺點就是量有點少XD，太好吃了會讓我覺得這樣吃不夠\n\n除了紅燒肉，青菜與滷肉汁的搭配也令人意外的好吃。比單吃魯肉飯要好很多，沖淡了不\n少原先五香過重的滷味\n\n當然，原本就香甜的紅燒肉搭配白飯就相當美味了，那油脂的嫩口與彈性，潤滑了白飯後\n一起送入口中，真讓人欲罷不能\n\n把三種食材混在一起吃也很棒。不過和魯肉飯一樣，就是白飯量的比例較高，所以很容易\n把料都吃完了，還剩下一些白飯。不過不用擔心，我還有留一盤肉卷\n\n肉卷\n\n肉卷(25元)，這樣25元也是好便宜，我真的沒想過台北會有這麼划算好吃的店\n\n他們家肉卷有趣的地方是，中間還會挖空，留個空間塞進小塊豬肉\n\n味道滿不錯的，不過基本上算是可想像的味道，沒有太驚豔，但也不會雷，是中規中矩的\n好味道\n\n醬汁同樣還是蒜蓉醬油做底，不過給肉卷的還會加上甜辣醬，只是辣度不足徒有甜味而已\n\n靠著肉卷把剩下的飯順順地吃完了。比起肉卷飯，我會覺得燒肉飯比較好吃、比較有特色\n。不過燒肉飯的燒肉不是很多，肉卷飯可能多一些？\n\n嘴邊肉湯\n\n嘴邊肉湯(30元)，雖然沒有很多肉，但才30元的價格還是讓我驚了一下\n\n很軟嫩很好吃，雖然不大塊，可厚度有到，口感還是相當不錯\n\n沾剛剛肉卷的醬料也很可以\n\n但最厲害的是湯頭，明明是嘴邊肉湯，但不曉得為什麼喝起來好甜！而且還是紅蔥頭的甜\n味，第一次喝到這樣的湯所以有點嚇到，超好喝又很特別\n\n後記\n\n魯肉飯比較普通，尤其五香滷包味很重，不過優點是分量很多\n\n燒肉飯便宜好吃，還可以選擇瘦肉或五花，但如果紅燒肉能再多一點就更好了\n今天吃的兩項主餐，在我知道燒肉飯也有淋滷肉汁後，登時後悔起點魯肉飯來吃。它算是\n比較沒有特色，味道普通但分量與價格比非常漂亮的餐點。燒肉飯倒是好吃很多，紅燒肉\n味道口感都很好，雖然比較甜了點，但配合白飯以及青菜、五香滷肉汁，口味會調和到很\n平衡的地步，所以很好吃。\n\n\n豬皮好好吃！便宜又美味\n\n炸豆腐有點硬硬脆脆的外皮炸得很香\n\n肉卷也滿甜的，算是一般台式五香肉卷的標準做法\n小菜類都滿好吃的，尤其價格便宜，特別推薦豬皮、炸豆腐。肉卷比較普通一些，但不是\n不好吃，只是同樣的味道在其他地方可以很輕易地吃到，不過同樣的價位可能就很找到了\n。另外想提的一點，就是他們的醬料有點單調，全是蒜蓉醬油在主導調味，偏偏這醬油又\n滿甜的，多少影響並提升了這些配菜的甜度，味道雖然很棒很好吃，但是同樣的味道一直\n吃會造成味覺疲乏。\n\n\n應該是很老的店了，今天比較可惜的是我忘記炸蘿蔔糕的存在，這種料理我超愛吃的啊\n回家看到價目表的蘿蔔糕也才15元，就覺得好後悔，怎麼在現場沒想到要點來吃啦。今天\n吃到的主餐類比較普通些，燒肉飯不錯吃但魯肉飯較弱，反倒小菜都好吃到不行，更特別\n的是嘴邊肉湯，非常香甜，而且紅蔥頭的存在很強。\n\n吃完了這家潘記，接下來又要照著Google地圖，走它個15分鐘，一路往一家有賣麵茶冰的\n冰店出發啦~~，同樣是在網路社團看到的店家，從來不知道有麵茶冰這種冰品的我，今天\n要進行初體驗啦。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Wanhua                                      07/14 08:09", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "基隆比價哥0.0"}]}