{"post_board": "Food", "post_id": "M.1604844112.A.F4B", "post_time": "1604844112", "post_title": "[食記] 台北中山 Le Ming麵食精釀餐酒館(拉麵", "post_author": "TW00500203", "post_body": "電話：02 2581 3501\n地址：台北市中山區中山北路一段135巷1號\n營業時間：平日17:30-23:00 ,假日12:00-23:00(週一公休)\n消費時間：2020年10月\n每人平均價位：250~360\n服務費：10%\n外送：無\n其他支付：街口支付\n-----------------\n\n圖文網誌好讀版本:https://carlming.net/7885\n\n-----------------\n中山站週邊有很多特別的小店，這附近的競爭也很激烈，店家的輪替率也很高，這回來到\n的LE MING是間麵食主題的餐酒館，不僅有好吃的拉麵及燉飯外，也有一些酒類可供選擇\n。(喝酒不開車，開車不喝酒)\n\n\n\n\nLE MING跟卡爾茗一樣都是MING字輩的很有親切感，店齡不長，大約開張1年左右，比較少\n看到這家的介紹，可能我都活動比較偏東區的可能。\n\n\n\n\n\n\n\n\n\n店內的色調以水泥灰搭配深色調的位置為主，店內整體看起來很整潔明亮帶現代酒店的設\n計感，整體風格與之前去的Jacob’s Rice & Noodle飯麵小館有點相似。\n\n廚房的部分是開放式，一旁也有吧台位，坐在吧台位可以看到大廚們在煮什麼好料的也是\n不錯。\n\n\n\n\n\n\n仔細觀察會發現有很多可愛的小貓咪穿縮在整間店內，我很喜歡這種有趣的小巧思，不過\n上面這隻小白貓的表情，怎麼像聞屁味聞到很享受的感覺XD？\n\n\n\n\n大門處也有顆楓樹，看起來很真，在店內還能賞楓呢！不過是假的，但能替店家增添特色\n及元素。\n\n\n飲酒過量，害人害己。\n喜歡喝點小酒的朋友也可以在此點杯小酌。\n\n今天特選的是芭樂柳橙，這口味很酷的感覺！不過今天跟熊仔兩個人都不喝酒，所以不知\n道他的盧山真面目。\n\n\n\n\n\n\n\n\n這邊主要的產品是以拉麵為主，西式的風格配上日式的拉麵，配上一些炸物沙拉下酒菜等\n等，讓人在此小酌外也能吃碗好麵填飽肚子。\n\n\n\n這回兩人用餐，點了湯麵及沾麵各一，配上單點的一份唐揚炸雞，吃起來比較剛好，另外\n本次是使用FUNNOW定位及付款，因為有白金會員的關係，所以多送了一顆炙燒干貝。\n\n\n\n【唐揚雞 NT.120】\n唐揚雞一份六塊，調味是偏重一點，吃起來非常多汁，是道很適合下酒的配菜。\n\n\n\n\n\n\n\n\n【松露干貝雞拉麵 NT.300】\n這一份干貝雞色澤非常漂亮，有綠色的蔥絲、橘色的糖心蛋、黑色的木耳、白色的雞叉燒\n及蓮藕，最後配上那黃澄澄的雞湯拉麵，整份配色和比重很吸引人。\n\n在味道的部分，是與之前在象山附近的象子麵相似，不過他們的湯底有些海鮮的鮮甜和雞\n湯的香濃，麵的話配合比較清爽的雞湯拉麵，是使用細麵來搭配，比較能吸附多一點的湯\n汁，粗麵的話就可能會偏淡一些，這樣細麵配雞湯的組合我覺得不錯。\n\n攪拌了一下黑松露與雞湯融合，吃起來帶有些西式風味的融合感，算是比較新式、非正統\n的拉麵風味，但整體創新有趣，味道也蠻不錯的。\n\n主菜中的干貝是生食炙燒表面的鮮美干貝，吃起來超新鮮，個頭也蠻大顆的，可以在黑松\n露攪拌前夾點配著吃，非常棒的味道！\n\n\n另外一個主角雞叉燒是採舒肥的方式，雖然也不錯吃，但口味上就比較普通，不像象子麵\n與拉麵公子般有特色。\n\n\n\n\n\n\n【海老魚介沾麵 NT.300】\n沾麵的選擇讓我想了好久，本來想吃蕃茄牛肋不過熊仔不吃牛，但前一天才吃了咖哩所以\n不想吃咖哩，原本決定要切達鮭魚，最後點餐時變節了改吃海老魚介。\n\n送上桌時原本看到是覺得有點失望的，因為不像干貝松露雞拉麵那樣多元豐富，只有兩隻\n天使紅蝦而已，但這蝦煎得好香阿！坐在位置上看著麵那蝦味就陣陣飄香出來，蝦子貼心\n去了殼，蝦背也有劃刀清了腸泥，咬下一口蝦肉超彈牙的，吃起來非常新鮮帶些微微焦香\n，雖然只有２隻蝦但非常可口。\n\n\n\n沾麵與湯麵不同，是比較有嚼勁的中粗麵，這麵體非常的彈牙！配上濃郁的醬汁剛好，也\n比較不會因為沾太多產生過鹹的情況。\n\n\n\n這魚介醬吃起來魚味中等，我覺得比較偏向蝦味，濃綢的醬汁中感覺吃得到微微的蝦殼碎\n感味道也比較偏蝦味，不會太鹹但很濃郁的醬，我自己是覺得再鹹一點點會更香。\n\n醬汁吃到最後別忘了要加些店家特製的雞湯，也要留些醬別直接吃完。\n\n\n剛剛吃到的黃澄澄雞湯。\n\n\n\n加入到沾麵杯盤狼藉的沾碗內。\n\n\nＭＩＸ在一起變成一碗蝦味魚介干貝雞湯拉！\n\n說真的剛加下去時有種怪怪的味道，但是稍冷確不燙口時反而轉換成一股鮮味，蠻妙的口\n感轉換。\n\n\n撈了一下竟然裡頭超多干貝的耶！這湯底真的下蠻重本才能有雞湯的濃還有干貝的鮮阿！\n\n\n\n\n【簡單小評】\n整體西式現代風格的餐酒館，主食的部分竟然是賣拉麵，這反差萌真是特別，麵的部分其\n實我覺得是偏貴一些的，最基本便宜的要240，好一點的招牌麵要300，因為需加一成的關\n係，整體價格是偏高一些的，但以中山區週邊，其實店租是比較昂貴的，雖然貴一些但我\n覺得也還能接受。\n\n這邊除了麵食外，還是個酒館，有些蠻特別的啤酒與梅酒可以小酌、聚餐，不想吃飯想喝\n點小酒也不錯，也能點些美味的下酒菜來配，這間小店的氛圍也是很棒的！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Zhongshan                                 11/12 14:08", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}