{"post_board": "Food", "post_id": "M.1589508743.A.6D2", "post_time": 1589508743, "post_title": "[廣宣] 台北大安—燒桶子 韓風立燒｜汽油桶炭火燒肉 不用動手就享用", "post_author": "shinyban", "post_body": "餐廳名稱：燒桶子 韓風立燒\n   消費時間：2020/4\n   地址：台北市大安區延吉街99號\n   電話：02-2721-9192\n   營業時間:\n   午餐（僅提供韓式燒肉飯 / 可外帶、外送、內用）：週一至週五 11:00-13:30\n   晚餐（僅提供韓式燒烤）：週一至週日 18:00-24:00（最後點餐時間為22:30）\n   每人平均價位：800\n   可否刷卡：可\n   有無包廂：無\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/473296706 ]\n\n\n【本篇和燒桶子 韓風立燒合作，無收稿酬】\n\n以汽油桶為造型的炭火烤肉，搭配專人桌邊服務為主打的「燒桶子 韓風立燒」，中午以\n燒肉飯填飽上班族的胃，晚上則是以韓式烤肉療癒上班族的心。\n\n--\n\n\n「燒桶子 韓風立燒」位於靠近市民大道的延吉街上，從捷運忠孝敦化站或國父紀念館站\n步行約八分鐘。\n\n這附近美食競爭激烈程度，我想不用我多說，而「燒桶子 韓風立燒」在這地點已經營業\n逾五年，實在不簡單。\n\n\n店內的顏色十分鮮明，而最顯眼的莫過於湖中女神跟樵夫的壁畫，這是以《金斧頭與銀斧\n頭》作為發想，仔細一看，桌面下的汽油桶就是以金色跟銀色為主呢！\n\n雖說店名是韓風立燒，但不用擔心，用餐全程都是可以坐著的，而將椅子坐墊掀開則是置\n物區，可避免包包、外套受到燒烤味的侵襲，很是貼心。\n\n座位數以韓式烤肉店來說並不算多，這也是確保每一桌都能享受到賓至如歸的桌邊服務，\n不會因桌數太多而被疏忽，所以建議事先訂位會比較保險些。\n\n以汽油桶作為造型的炭火燒烤，最怕的是飄逸的炭灰跟惱人的燒烤味，但每一爐上的抽風\n管，達到了非常優異的效果，較一般的燒肉店氣味少了非常多。\n\n套餐的所附的非酒精飲品可自行從冰箱中拿取，各種經典的韓式燒酒也沒少。\n\n--\n\n\n▲飲品（金桶子三人套餐 $1899）\n\n▲韓國米酒\n\n套餐部分有附韓式柚子茶或無酒精飲品，哈密瓜氣泡水喝起來很沁涼，而小罐的果汁竟然\n有果肉。\n\n講到韓式燒肉，我最喜歡搭的就是韓國燒酒或是米酒了，所以也忍不住多拿了一瓶。\n\n▲經典韓式風味小菜（金桶子三人套餐 $1899）\n\n▲包肉生菜（金桶子三人套餐 $1899）\n\n這裡的韓式小菜可無限續加，共有五、六種小菜在輪，每天不一定相同。當天是涼拌海帶\n、涼拌黃豆芽、韓式泡菜和泡菜小黃瓜，皆很清涼開胃。\n\n而他們的包肉生菜是使用山東白菜，若要包肉的話建議在爐上烤一會兒會更加柔軟及鮮甜\n。\n\n醬料部分，則分別是青蒜醬、梨汁醬及海鹽麻油，各有不同的風味，沾取時都能達到美味\n加乘的效果。\n\n▲韓式經典阿珠嬤辣炒年糕（金桶子三人套餐 $1899）\n\n韓國經典平民美食辣炒年糕也有在套餐中，年糕帶有Q軟有嚼勁，甜辣的韓式辣醬完整的\n扒在年糕上，十分過癮。\n\n▲經典韓式豬五花（金桶子三人套餐 $1899）\n\n說到韓式燒肉，厚實的豬五花絕對是不能少，店員以專業的手法，將豬五花油脂逼出，才\n不會過於膩口。\n\n半油脂半肉的豬五花剪成條狀，那帶有咬勁的口感特殊且迷人，沾取以大量蔥蒜等辛香料\n製成的青蒜醬超級合拍，蒜香與油脂融合可增添層次感。\n\n▲頂級黃金松阪豬（金桶子三人套餐 $1899）\n\n松阪豬是我最愛的食材之一，店員將其烤到外酥內多汁，那爽脆的口感更是令我折服，要\n我一人吃下一份也是沒問題。\n\n▲安格斯鮮嫩牛翼板（金桶子三人套餐 $1899）\n\n▲Top choice板腱牛排（金桶子三人套餐 $1899）\n\n▲嚴選美國Prime肩胛肋眼（金桶子三人套餐 $1899）\n\n三人套餐內含三種部位的牛肉，分別為翼板、板腱及肋眼。\n\n翼板口感嫩；而板腱被排除掉難咀嚼的筋，肉質又更為滑嫩些，且肉味更重。\n\n肋眼烤至五分熟，油脂較其他部位更為豐盈，每口咬下都是肉汁，是我個人最喜歡的部位\n。\n\n牛肉搭配水果風味的微甜梨汁醬是十分不錯的組合，但其實店家的自製沾醬皆很百搭，無\n論哪種都很對味。\n\n▲澳洲深海大花蝦（金桶子三人套餐 $1899）\n\n吃完肉就到了海鮮部分，蝦子新鮮容易脫殼，肉質飽滿紮實，但一人一隻實在有點不夠過\n癮啊！\n\n▲嚴選綜合蔬菜盤（金桶子三人套餐 $1899）\n\n在烤完肉品後，會有清爽的原味蔬菜，若覺得味道太淡，可以沾取海鹽麻油。我很喜歡在\n大口吃肉後的原味蔬菜盤，似乎掃除了那麼一點罪惡感。\n\n整餐下來比想像中還要來得有飽足感，經典韓式料理辣炒年糕、烤肉都嚐到了，重點還有\n專人服務，完全不用自己費心烤。\n\n無論是和三五好友聚會，或是和同事下班後的傾訴大會，都可以專心的聊天，不怕沒顧到\n爐火造成操灰搭，是個享用韓式美食的舒壓地點。", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "liu0329p", "content": "1899也寫太多次了吧，乍看之下以為每樣都1899", "order": 1}]}