{"post_board": "Food", "post_id": "M.1583489534.A.921", "post_time": 1583489534, "post_title": "[食記] 台東長濱 法式料理Sinasera 24 (無菜單1800NTD+10%)", "post_author": "rainbowman", "post_body": "餐廳名稱：Sinasera 24法式餐廳\n   消費時間：2020年/2月\n   地址：長濱鄉南竹湖26-3號\n   電話：089832558\n   營業時間：午餐與晚餐時段\n\n無菜單料理向太平洋致敬，隱身台東長濱竹南湖部落的法式饗宴：Sinasera 24\n\n圖文版本：https://wallacewang.tw/2448\n\n台東長濱竹南湖部落的無菜單料理Sinasera 24，東海岸食材入饌，搭配24節氣主題變換，幻化一道道精緻菜色上桌的純正法式料理饗宴。Sinasera 24一直是心願清單，卻苦無機會走這一趟。BUT！好DER（人生就是充滿轉折），因著引起地球人混怒的Made in China武漢肺炎（aka 新冠肺炎）全球肆虐，不適合出國，我們也就順理成章將228連假目的地，從東京改成台東，來一趟向太平洋致敬的Fine Dining體驗之旅。\n\n在東南亞生活近10年的我，這趟旅行是在幫我重新認識台灣。出發前，一直搞不清楚長濱算是在花蓮，還是台東（兩手一攤）。如果搭乘火車，最靠近的火車站是花蓮玉里，出站要再花費半個多小時的車程，穿過海岸山脈才能抵達長濱。更別說是搭乘國內線航班降落台東機場，還需駕車北上80公里才會到。對，長濱是沒有台鐵停靠的真正偏鄉，無論花蓮或是台東市出發，都要翻山越嶺。長濱卻能把台北天龍人專程吸引過來，到稻浪與海浪相連的部落吃法式料理，這是Sinasera 24的能耐。\n\n太平洋的米其林滋味\n先聊聊米其林。源自法國，賣輪胎是本業，起初為增加輪胎銷量而開創「米其林指南」，目的要大家駕著自家輪胎的車子去吃美食（法國人思維就是如此的樸實無華，天真浪漫）。星等餐廳有其個別定義，一星餐廳是擁有高品質而值得一試的料理；二星餐廳是傑出料理，就算多繞路都值得；三星餐廳代表卓越烹調，為了她來場旅行也心甘情願。想想台北24間米其林餐廳，搭捷運或騎Ubike就能吃到，輕而易舉。我們卻是為了Sinasera 24，心甘情願地穿越雪山隧道接蘇花改來到台11線的長濱，名符其實的翻山越嶺，米其林輪胎大量磨損（蛤？？？）。\n\n大地為靈感搭配節氣變化\n然後故事是這樣子的。左邊笑容滿面的人是Sinasera 24主廚楊柏偉（Nick Yang），曾經在長濱國中擔任教育服務役（我替代役我驕傲），退伍到法國習藝，先後在普羅旺斯、馬賽的米其林一星、三星餐廳歷練，還成為三星餐廳Le Petit Nice的首位華人領班。某日，長濱畫日風尚（Dawn Resort）老闆跑去法國，把楊柏偉邀請回到台東長濱擔任主廚（有沒有三顧茅廬我不知道）。楊柏偉因著深愛這片土地與太平洋（故事都這樣的），決定回台灣築夢啦。\n\nSinasera一詞源自阿美族語「大地」，Sinasera 24意指餐廳以大地為靈感，搭配24節氣變化。某食材產季過去了，就尋找類似口感的時令食材入菜更換。看到這裡，是不是覺得法式料理食材觀念跟日本的懷石料理根本一模一樣？這也難怪，日本的米其林餐廳多到嚇人（對！我離題鬼又離題！）。\n\nSinasera 24在哪裡？\n畫日風尚休閒會館（Dawn Resort）位在竹南湖部落，蜿蜒小路常見小貓與狗兒奔走，Sinasera 24是酒店一樓的餐廳。這也若有似無的符合米其林餐廳，大多跟酒店共生的淺規則。對了，米其林指南也跨刀評比酒店。\n\n長濱住宿：畫日風尚休閒會館（Dawn Resort）\n畫日風尚休閒會館內部充滿手感溫度的木質建材，免治馬桶、義大利有機備品可樣樣沒少，還有望向太平洋的泡澡浴缸。三星級酒店有著五星誠意，難怪有人說這間是東海岸的萬豪（恩，房價的部分），不過我不喜歡休閒會館四個字，恩，怪怪DER啦。\n\n要吃到Sinasera 24，當然要訂位。原計劃是入住當天晚餐享用，只是週五晚餐時段Sinasera 24早被訂滿，只好改為隔天午餐。後來驚覺，午餐時段更好，太平洋景色可是美食催化劑啊。\n\n入座之前，要先來認識食材\n進入餐廳，第一件事情不是翻酒單，而是來到放滿蔬果、野菜的圓桌前，先來認識食材。此時我的第一個念頭，是曼谷參加的泰式料理廚藝課程，沒錯，老師都會先帶大家認識香料，概念Same Same啦！\n\n餐廳限制，大圓桌至多五個人一桌，此行共十二個人，分成三桌。這些在出發前，與餐廳聯絡時都已經告訴我們，必須自己將座位表安排好，再將名字統一交給Sinasera 24。因為最後餐廳將以桌為單位，獻上每人一份且印上名字的今日菜單。雙人桌倚落地窗，海景第一排。不過這桌與隔壁桌都是食客獨自用餐，恩，孤獨的美食家（蛤？）。\n\n我最愛喝酒了（兩手一攤）。酒精刺激味覺，激發食慾，搭配葡萄系的紅白酒或香檳，食材的口中滋味再三變化。小威石東白葡萄酒（1700NTD），喝得出荔枝的香氣餘韻，與太平洋系美食很搭。Sinasera 24酒單翻開讓人驚奇，選擇小威石東白是因為今天走愛台灣系列，如果想幫人生置頂也可點沙龍香檳（Champagne Salon），恩，一支3萬啦，人生嘛（煙）。\n\n還在聊著，印象中的法式料理一定有蝸牛，結果開胃菜就是蝸牛上桌。今日三道開胃菜包含冷食與炸物，第一道是隔壁白桑安部落的白玉蝸牛，綠色葉子是富里的羽衣甘藍葉子，佐以鮭魚卵與魚子醬增加海之味。炸魚捲搭配香草優格。永福部落的甜菜根與花蓮草莓加入萬壽菊滋味，酸度的清新平衡。開胃小食帶著海之味，配白酒，每口都有不同感受。茶香麵包外酥內軟，暗藏金棗與夏威夷果，非常好吃！隨桌人員還教我們沾苦茶油一起吃。長濱教會我一件事，是苦茶油絕對能取代橄欖油。\n\n鬼頭刀食物鏈吃下去\n這道菜是Sinasera\n24的招牌，朋友來吃過三次，三次都有這道菜。魚肉是48小時熟成製作的鬼頭刀（偽生魚片），吃起來激似鮪魚大腹。底層綠色湯體，過山香與大黃瓜做成的果凍（對，就是果凍），搭配飛魚奶油，還有隨桌現刨成細粉灑上的風乾煙燻鰹魚一起提味，層次暴增。鬼頭刀是飛魚的天敵，兩種食材互為食物鏈，不過都進入肚子就是了（好的，人類是食物鏈頂端）。如果要找一道象徵長濱的代表菜，我想就是鬼頭刀食物鏈了。鬼頭刀、飛魚奶油與果凍個別吃，是三種氣味與口感，排列組合C4取2的混合後入口，搞清新的綠色果凍Hold全場，讓食物鏈們各自追逐，彷彿整個人在部落뀊l小黑貓，不時聞到太平洋吹來的風，那樣的逍遙自在。\n\n食物鏈引起大家驚嘆，接著出現一款燒燙燙的手工麵包。這一餐總共兩種麵包，這款是池上紫米做的，外表脆內鬆軟。麵包可無限續，所以不要再說法式料理都吃不飽了，親愛的，食量大的你可以一直吃麵包啊。第一道海鮮主菜「白帶舅仔」。油滋滋的白帶舅鮮嫩，佐以番茄、香草、九層塔與青龍椒，搭起來像是在希臘吃海鮮，只是我面對的不是地中海，是太平洋。這一道超適合配紫米麵包，飽足感開始出現。\n\n浸在黑墨汁的烤花枝。火候拿捏恰好，香氣十足。如果矇著眼睛吃，然後跟我說這道是魚，我也會相信。你也許覺得懂餐具的人都是神經病，但是我們饕客都這樣啊（兩手一攤）。Laguiole牛排刀上桌，心想可以切東西了。話說Laguiole刀子都有一隻蒼蠅黏在上面，其實那隻是蜜蜂啦（哈哈哈）。法國Laguiole品牌將近兩百年歷史，然後這隻牛排刀，至少要價7000NTD。\n\n來到主餐壓軸，嘉義鵪鶉兩吃。這輩子只吃過一次鵪鶉，是小時候的墾丁畢業旅行。鵪鶉二嚐竟然在如此高級的餐廳，也是一種人生歷練之後的看破世事（什麼鬼？！）酥炸與火烤兩種方式料理，火烤軟嫩又香，酥炸Part超有夜市感（這是讚美！）。然後我把鵪鶉抓起來，以握手方式吃掉，也算帶著尊敬之心的食物鏈吃法了（雙手合十）。鵪鶉兩吃淋上香氣醬汁，再用吉安大蔥、屏東小洋蔥、黑蒜頭與富里甜豆繽紛點綴。最驚奇的是那四分之一顆的蓮霧，幫鵪鶉兩吃的創意層面大大加分！\n\n甜點開始，這是加薰衣草的水果玉米冰淇淋配焦糖爆米花。隨桌人員提醒「周圍玉米是裝飾不能吃喔」，然後大家就笑開了。我必須說，讓人印象深刻的好餐廳，隨桌人員角色非常重要。不只要流暢介紹酒單（不是背稿子），俐落整理桌面更換餐具，簡單菜色提示更是畫龍點睛啊。看來是草莓季的情緒滿溢，花蓮草莓再現，草莓搭配部落媽媽做的酒釀，我好喜歡。千層派部分有點平淡，這道甜點給我的感覺是拆開的。好啦，我酒鬼，只要酒釀配草莓就好。先吃大紅花裡的壽豐迷迭香花粉Cocktail，再吃馬告泡芙，壓軸味道留給苦口的舞鶴蜜香紅茶巧克力。\n\n這一餐吃得精彩，根本上了一堂課，卻不嚴肅，餐廳熱絡氣氛，讓人滿足又開心。真心覺得這餐要價1800NTD（需再加上10％）非常值得。你想一想，在台北那些搭捷運就可吃到的米其林，至少每個人花費5000NTD，然而長濱，一半不到，又有太平洋美景，無敵啊！\n來到了2020年，From farm to table（從農場到餐桌）的飲食運動，儼然從小眾變主流，要做到如此，頂尖烹飪技巧與無止境的創意是必需。隱身海岸山脈與太平洋間的Sinasera 24，由曾經在米其林三星餐廳歷練過的大廚坐鎮，菜單內好多道海鮮料理，搭配荔枝香氣的小威石東，滋味變化無窮。這餐看起來確實洋派到了極點，桌上菜色卻都是打從心底愛著台灣的台。以富在地故事的鬼頭刀、飛魚與鵪鶉向太平洋致敬，我們都是美麗之島的孩子。\n\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 4, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "densmore", "content": "才1800  便宜咧。", "order": 1}, {"type": "pos", "author": "Furella", "content": "推！想吃～～～", "order": 2}, {"type": "pos", "author": "dodo11060", "content": "有中", "order": 3}, {"type": "neu", "author": "rainbowman", "content": "佛心價！", "order": 4}, {"type": "pos", "author": "Sana", "content": "便宜!", "order": 5}]}