{"post_board": "Food", "post_id": "M.1589470944.A.47A", "post_time": 1589470944, "post_title": "[食記] 台北 下午茶 徹思叔叔咖啡廳 近中山站", "post_author": "jay70134", "post_body": "餐廳名稱：徹思叔叔咖啡廳\n    消費時間：109年5月\n    地址：台北市中山北路一段121巷9-1號\n    電話：（02）25677892\n    每人平均價位：下午茶吃到飽 1人449元，已含服務費\n    營業時間：每天11:00~21:00\n    官網:https://www.facebook.com/tetsuojisantw/\n    吃到飽時段：每天 14:00~20:00\n    最後點餐時間：20:00\n    用餐時間：90分鐘/次\n\n圖文好讀版\nhttps://jay7134.pixnet.net/blog/post/229337513\n\n來自日本九州博多的起司蛋糕專賣店「徹思叔叔 Uncle Tetsu」，自從在台北開店後一直\n很受歡迎，分店也越開越多間。這幾個月徹思叔叔咖啡廳推出蛋糕吃到飽下午茶，由於蛋\n糕品質有一定水準，網路人氣很高，吸引好多愛吃甜食的女孩啊～\n\n徹思叔叔咖啡廳靠近捷運中山站，跟鰻魚名店肥前屋在同一條巷子內。\n\n【下午茶吃到飽】\n\n▶1人449元，已含服務費\n\n▶吃到飽時段：每天14:00~20:00\n\n(最後入場時間為18:30)\n\n▶最後點餐時間：20:00\n\n▶用餐時間：90分鐘/次\n\n注意：午茶時段14:00~17:00只提供吃到飽服務，不提供單點內用服務。\n\n這是午餐時段的單點料理，看起來也不錯捏～\n\n店內用餐空間蠻簡潔的，但座位不多，假日不好訂位啊～\n\n本來是短期促銷的下午茶吃到飽活動，因為市場反應不錯，現已改為常態活動囉～未來怎\n麼調整請以官方FB公告為主。\n\n除了蛋糕要自助領取外，其他飲料、鹹點都是採單點吃到飽方式供餐，我覺得比較精緻。\n鹹食、飲料也有一定水準喔。\n\n快速看一下蛋糕櫃有那些東西～比起東區的蘋果工房系列，這邊的蛋糕雖然選擇不多，但\n賣相與味道相對精緻許多，對於想吃好甜點的人來說，會比較推薦徹思叔叔。\n\n蘋果工房系列就留在大學的回憶裡吧XD\n\n那天吃到的甜點有瑞士捲、檸檬塔、天使的帽子(輕乳酪蛋糕)、生巧克力、蜂蜜起司蛋糕\n、巧克力起司蛋糕、原味起司蛋糕、香草布丁、季節限定的綠葡萄生乳塔、水果千層、起\n司塔、蜂蜜瑪德蓮、杏仁餅乾、費南雪、雪球。\n\n蛋糕品項請以現場供應為主囉。\n\n他們家的蛋糕甜度我覺得掌握得剛剛好，吃起來比較不膩口。最甜的大概就是生巧克力塔\n，但巧克力味道很香濃，整體搭配還是不錯吃。\n\n這幾款蛋糕中我印象最深刻的是季節限定的綠葡萄生乳塔，葡萄品質很好，甜度高，搭配\n奶香十足的生乳霜很好吃耶。\n\n起司蛋糕類口感蓬鬆，起司味道濃而不膩，也很不錯。\n\n香草布丁是女孩的最愛，由於加入香草籽，香草味道蠻重的，加上濃郁奶香、口感滑順，\n這是我們唯一拿三次的甜點。\n\n一人只能拿一次的水果千層，他們家蠻會挑水果的，加上好吃的鮮奶油，蛋糕體酸甜滋味\n好吃。但加上那一大片焦糖就有點太甜了，如果可以更換成香甜的打發鮮奶油，我想會更\n好~~\n\n鹹食有三種，博多魚介拉麵、和風義式番茄拉麵、日式歐姆蛋包飯～鹹食水準也蠻好的。\n\n博多魚介拉麵吃起來有點像泡麵，麵條口感Q彈、叉燒肥瘦拿捏剛好，醃漬味道挺好的，\n加上半顆溫泉蛋好吃捏。\n\n我比較喜歡和風義式番茄拉麵，吃起來像湯的番茄義大利麵XD 酸甜滋味+濃郁起司我覺得\n好開胃～ 叉燒一樣好吃。\n\n很多人推薦的日式歐姆蛋包飯，雖然是吃到飽，但這個蛋包飯還是很認真的做，番茄炒飯\n鹹香酸夠味，加上滑嫩的烘蛋好吃。\n\n香草焦糖在一起法式可麗餅，這道端來的時候就能聞到濃濃的焦糖香味，香草冰淇淋搭配\n熱呼呼的煎餅，簡單美味。\n\n不甜的蘋果紅茶～\n\n不甜的洋甘菊薄荷茶，無糖茶最適合配甜食了。\n\n濃郁的焦糖瑪奇朵，咖啡飲品也有一定水準。\n\n甜的蜜桃果茶，我本來以為會給一壺，沒想到就簡單來一杯這樣～～\n\n以1人449的價錢來說，他們家的蛋糕算是很有水準的，尤其是水果類的蛋糕更是推薦。鹹\n點部分選擇少，但味道不錯，如果你最近想吃很多很多蛋糕的話，這間可以參考看看囉。\n\n--\n\n自助旅行、飛行、美食 努力累積世界足跡\n\nhttp://jay7134.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}