{"post_board": "Food", "post_id": "M.1596983481.A.F7B", "post_time": "1596983481", "post_title": "[食記] 嘉義 菊鍋火鍋，清甜甘菊湯頭，壽星優惠", "post_author": "hibabino", "post_body": "餐廳名稱：甘菊\n   消費時間：2020年/07月\n   地址：嘉義市東區公園街 149 號\n   電話：05 276 9898\n   營業時間：平日 11:00 – 14:30、16:30 – 22:00；假日：11:00 – 22:00\n   每人平均價位：300 - 500\n   可否刷卡：否\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/chiayi-shabu/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n位在嘉義公園與嘉中間，公園路上的「 菊鍋」 ，在嘉義一直都是間頗夯的火鍋店，沒有訂位幾乎是吃不到，建議要來吃一定要訂位！8 種高湯、4 種拼盤、多種肉品與海鮮選擇，最後再來份甜點，食材新鮮豐富，湯頭清甜好喝，這是繼禾風日式小火鍋後，我再次愛上的嘉義火鍋店 :P\n店內有一個 ㄇ 字型的小火鍋區，其他座位區則是多以「雙人鴛鴦鍋」的方式呈現。\n\n酸梅汁\n還沒點餐時，送上的是酸梅汁，微酸的滋味，喝起來實在很開胃。\n\n菊鍋菜單\n點餐時，可以選擇高湯、菜盤、副餐、沾醬、飲料、主食、甜點。其中我覺得最特別的是菜盤居然有四種可以選擇，分別是「菊鍋傳統嚴選 / 綜合類拼盤」、「養生菇樂園 / 季節時蔬搭配多種菇類」、「餃子圓舞曲 / 季節時蔬搭配綜合火鍋料」及「綜合百匯時蔬 / 各式季節時蔬拼盤」。可以自由選擇的菜盤，可以排除自己很多不吃的東西，對挑食的人來說很實在，覺得貼心！如果想要看最新菜單的話，建議直接到菊鍋 facebook 參考哦！\n\n傳統甘橘高湯 & 甘橘韓式泡菜風味高湯 +40\n基本的湯底為「傳統甘菊高湯」，因為我想換換口味，所以點了「甘菊韓式泡菜鍋」來吃。原本怕韓式風味會很辣，但辣度真的很低，卻是酸味比較濃郁，正是我喜歡的湯底味道！覺得點對了！！耶！開心！\n\n菊鍋傳統嚴選 - 綜合類拼盤\n朋友點的菊鍋傳統嚴選 - 綜合類拼盤，比較像一般火鍋店的菜盤，火鍋料、南瓜、蝦子、蛤蜊、排骨酥、豆皮、豆腐、金針菇、蔬菜與高麗菜，還蠻豐盛。\n\n養生菇樂園\n季節時蔬搭配多種菇類（素食可）\n我選的養生菇樂園，蛤蜊、蝦子還有火鍋料們都被拿走，換上了猴頭菇、雪白菇，菇類的種類比較多，一樣是蠻豐盛，吃完相當有飽足感。\n我最喜歡在一開始時，把菜盤都塞到鍋裡煮，慢慢熬湯底，在涮肉、喝湯，熬煮過後的湯是更清甜的味道，我的韓式湯底又有泡菜的酸氣跟一丁點、不太明顯的辣，喜歡：）\n\n冬粉\n因為覺得韓式湯頭太適合冬粉，所以點了冬粉來吃，果然冬粉吸滿湯汁更美味。不過冬粉份量實在有點多，吃到最後覺得怎麼還撈不完，哈哈哈！\n\n讚岐烏龍麵\n朋友點的讚岐烏龍麵，看起來好像頗好吃！\n\n台灣松阪豬 5oz $390\n粉嫩的台灣松阪豬，顏色未免也太可愛，看那油花分布也是一個很美。切得有一定的厚度，煮起來的口感很脆很 Q！\n\n蛤蜊鍋的蛤蜊\n蛤蜊鍋一份 $240，蛤蜊盤的量還蠻多，簡單數就有 10 顆以上，煮完之後，蛤蜊精華流到湯中，鮮美加分。\n\n菊鍋手工花枝蝦仁漿 $150\n想吃花枝蝦仁漿所以點了一份，沒想到...，一份居然有兩隻，未免也太多了吧。雖然有花枝又有蝦仁，但我覺得口感沒有很 Q，比較起來，虎澤拾鍋的花枝蝦仁將是更 Q 更好吃。所以...，下次來我不會再點這道囉。\n\n壽星優惠肉盤！\n這次前往菊鍋的主要目的就是這一盤當月壽星的肉！！你猜猜有幾片？嘿嘿！一共有 35 片哦！為什麼有 35 片？因為這個月的壽星優惠是看生日的「日」再加上 10 片肉做贈送，朋友因為是 25 號生日，所以我們就拿到了 25 + 10 片的肉，雖然看起來有點油有點可怕，但吃起來是有嚼勁又帶嫩的肉質，其實是好吃的，覺得滿意！比起剛剛說蝦仁花枝漿比較好吃的虎澤拾鍋壽星肉片來說，菊鍋的真的是好吃很多！\n當月的壽星可以選的有豬後腿肉片、牛胸腹肉片或是天使紅蝦五隻，有興趣的再自己上菊鍋 facebook 看看當月的壽星優惠是蛇麼喔。\n\n甜點：冰棒\n甜點提供冰棒跟泡芙，但當天的泡芙已經被點完了，所以就只剩下小美冰淇淋可以吃。小美冰淇淋有「紅豆牛奶」口味及「布丁」口味兩種，超久沒有吃布丁冰棒的我立刻點了起來，好懷念啊！！\n\n原本以為已經找到很喜歡的火鍋店是「禾風日式小火鍋」，但是禾風動作有點太慢，有點不喜歡。但是菊鍋的餐點則是令我各種滿意，只是要吃一定要訂位，下次我一定會再回訪！：）\n\n\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho\n\n--\n\n\n※ hibabino:轉錄至看板 Chiayi                                      08/12 12:54", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}