{"post_board": "Food", "post_id": "M.1581378422.A.8CD", "post_time": 1581378422, "post_title": "[食記] 高雄 小義樓 推千層麵 義大利湯麵", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1UGUjV8K ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 小義樓 推千層麵 高雄難得有義大利湯麵\n時間: Tue Feb 11 07:46:36 2020\n\n\n小義樓 kitchen\n\n地址：高雄市新興區新田路78號\n(捷運中央公園站，約10分鐘步行路程)\n電話：07-2814057\n營業時間：11:30~14:30、17:30~21:30、週一公休\n\n2020.2用餐，圖文好讀版\nhttps://sunyat.pixnet.net/blog/post/68679080\n\n小義樓位於新田路與林森二路交叉口附近，木製外觀加上綠蔭布置，\n一直是溫暖印象的存在，環境舒適，老闆也喜歡在菜單上求新求變，\n無論是想簡單吃吃，或是想奢侈些點個龍蝦牛肉什麼的，任君選擇。\n\n無論是一個人來訪的獨處吧檯桌，或是眾人聚會的大桌，\n都讓人覺得溫馨乾淨。因為我們帶小朋友來，\n所以被安排在裏頭簾幕拉起來的小包場，大夥聊天氣氛真好，\n如果跟我們一樣有聚餐需求的朋友，可以訂位時順便跟店家著名。\n\n菜單 ─ 老闆最近的主打叫「隨心所義」，決定主菜之後，選麵條的種類，\n超多種的，有圓直麵、寬扁麵、天使細麵、千層麵、貓耳朵麵與蝴蝶麵，\n另可做成燉飯，或者「湯麵」，搭配松子青醬、奶油白醬與番茄紅醬。\n\n第二排為懶人包，老闆已經幫你搭配好，都可以加飯加麵，\n男生不用怕吃完義大利麵還要買便當。另外因為是小義樓「餐酒館」，\n當然就有調飲的部分，與一些配菜，或者是個人的套餐+120元，\n可選擇濃湯、麵包與80元飲品，也是澎湃的一桌。\n\n菲力沙拉 190元\n\n想吃牛排還是沙拉？一次滿足兩種願望給你！\n帶點油花與嚼勁的牛肉、香噴噴的烤蒜片、聖女小番茄與大量的生菜，\n每一口都是香氣，尤其是蒜片，夠多，夠帶勁。\n\n套餐 ─\n\n義式番茄蔬菜湯\n\n傳統西餐廳都會有這道酸甜開胃湯底的蔬菜湯，\n滿滿的配料經過時間的燉煮，軟爛香濃。\n\n奶油蘑菇濃湯\n\n濃濃心意的一碗，湯頭濃而不稠。\n馥郁的鮮菇香與培根香，更引人食慾。\n\n蒜香麵包 ─ 可搭配濃湯食用，等待餐點的同時品嘗小食美味。\n\n餐點現點現做，要稍微等一下，像我們有長輩與小孩的組合，加點套餐是一定要的唷。\n\n波隆納肉醬薯條 160元\n\n薯條就是要夠脆，而且要稍微有點粗度的，\n加上大量肉醬與濃郁起司牽絲，和薯條結合真是絕配！快趁熱吃！\n\n不久主餐紛紛登場，嫩嬰超捧場的龍蝦海鮮總匯義大利湯麵，非常值得跟大家推薦！\n\n龍蝦海鮮總匯義大利湯麵 380元\n\n限量供應，訂位時順便訂餐\n\n小卷、鮮蝦、蛤蜊、多利魚等海鮮與時蔬，\n龍蝦鮮甜且飽滿的肉感，與久熬的精心濃湯相互唱和，\n看那蝦螯肉肥彈牙，新鮮完全可以預期，先吸一口汁再喝湯，爽快！\n吃龍蝦肉，輕輕一咬開整片肉俯拾即是，好美味！\n湯頭也很有海鮮濃縮精華的風味，可以喝光光不鹹\n\n湯麵可選天使細麵與鳥巢麵，鳥巢麵泡在湯裡頭頗久還是蠻彈牙不軟爛，\n個人激推！麵條帶點微捲，口感更上乘，配上豐富的海鮮，\n名副其實的海鮮總匯，點了絕不讓人失望！\n\n脆皮義式雞腿排青醬千層麵 250元\n\n很少店家願意做這麼多千層麵的口味，當然就選各青醬，\n覺得層層疊疊很適合紅醬或青醬，不過剛剛的番茄蔬菜已經有紅醬，\n青醬與外表煎焦脆皮的雞腿排，大塊滿足。我自己也會煮義大利麵，\n所以覺得小義樓這樣\"傳便便\"賣250，真的很佛心。\n\n千層麵不會糊在一起，咬下去又有麵皮的嚼勁，超喜歡！\n\n韓式泡菜烤牛五花義大利麵 250元\n\n他真的就是香噴噴的義大利麵，完全不違和不會變成韓食。\n牛五花帶油脂，滑嫩的帶出義大利麵的直率，泡菜與蒜片偶有一些火花，\n刺激著味蕾，稍微重口味一點一次又一次的讓味道堆疊上去，\n肉多，食量大歡迎點餐時加麵，絕對是高雄義大利麵店的高CP值選擇。\n\n巴黎情人 130元(套餐-80)\n\n蔓越莓為基底，加上新鮮水果-而成，上頭還有乾水果片點綴，\n喝起來有著現打水果的自然酸甜，就像親嫩嬰臉頰，也會有如此的幸福感。\n\n抹茶起司奶蓋 130元\n\n不過我最愛的還是奶蓋，尤其是這抹茶！\n拜託才剛從日本回來就喝到這麼厲害的，台日混合的完美\n抹茶自然回甘，加上鹹奶泡的組合原來這麼強大，下次要給日本人喝喝看。\n\n鳳梨起司奶蓋 130元\n\n鳳梨爽口清新，上頭奶蓋加入起司粉去打，喝起來有乳酪蛋糕的味道，\n超級香醇，媽媽喝完說，滿足吃完義大利麵想嗑掉甜點的心情(笑)\n\n結帳要記得加入LINE會員，平日九折，假日九五折，更划算。\n\n小義樓經營許久，每次來都有不同的感受，尤其現在資訊爆炸的年代，\n很多拍的美美照片的東西吃起來都頗有微詞，不過你來小義樓完全不會失望！\n不只是好看好拍，又好吃，東西實在新鮮，醬汁充滿著熬過精心製作的濃稠感，\n尤其是義大利湯麵個人超推！工作勞累時吃下肚真的很療癒，希望你也能來試試看。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (114.47.111.52 臺灣), 02/11/2020 07:47:01", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}