{"post_board": "Food", "post_id": "M.1595840474.A.DD9", "post_time": "1595840474", "post_title": "[食記] 台中西區 hechino做茶菜。時尚台式餐酒館", "post_author": "gourmetism", "post_body": "餐廳名稱：hechino做茶菜\n   消費時間：2020/07\n   地址：台中市西區美村路一段149巷10號\n   電話：(04)2326-1002\n   營業時間：11:30~22:00\n   每人平均價位：300~600\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：雙貝蟹黃海鮮粥、毛爺爺的燒肉、現撈金沙中卷、老皮嫩牛肉、\n             破布子炒水蓮、吮指香雞翅、台式街頭蝦餅、香酥煉乳銀絲卷、\n             蜜香紅茶鮮奶茶\n\n圖文網誌版：https://happylife698.pixnet.net/blog/post/229644680\n\n近幾年，做咖啡在台中的餐飲版圖持續擴張，去年底從早午餐跨足台菜料理，創立了\n\nhechino做茶菜這個新品牌。\n\n這家店位在勤美的巷弄間，一旁緊鄰著做咖啡二店，純白色系的地中海風建築相當搶眼，\n\n任誰也猜不到竟然是間主打台式熱炒的餐廳。\n\n【廣編特輯】台中西區 hecho做咖啡二店。秋冬新菜色，大推煙火女海鮮干貝義大利麵\n\n(由於正前方的藍衣男子一直盯著小綿羊，一時緊張就把照片給拍糊了QAQ)\n\n店內裝潢以水泥的原始色調為基礎，給人一種較為冰冷的感覺，彷彿走進高緯度國家的地\n\n窖中。\n\n一樓的末端有個吧檯區，後方的木架陳列些許的葡萄酒，其實這家店更精確的來說可是一\n\n家台式餐酒館呢！\n\n當天被安排在二樓的座位，店內可以容納的客人數比想像中多，而且平日晚餐時段幾乎是\n\n座無虛席。\n\n二樓有個獨立的包廂可以容納10人團體，不過在包廂用餐可是有每人500元的低消限制，\n\n而且須額外收取10%場地費。\n\n偷偷說，在包廂外頭其實也有一桌圓桌座位，如果沒有特別要求安靜與隱私的話，小綿羊\n\n覺得可以把這筆錢省下來XD\n\n卡帶、收音機與皮沙發，個人蠻喜歡這個充滿復古元素的角落。\n\nMenu\n\n餐點品項眾多，包含熱炒菜、湯品和茶點，讓人選擇困難症大發作。\n\n主食除了白飯之外，還有供應廣式上湯粥品，一份大概可以3-4人分食。\n\n背面則是飲品酒水單，凡點菜搭飲品都能折抵30元，餐點均不額外收取服務費。\n\n店內有用餐時間2小時的限制，只要沒有候位的客人，店家並不會特別強硬的驅趕，但是\n\n會反覆過來溫馨提醒XD\n\n另外，櫃台旁還有一些涼拌菜，很適合當作聊天等候的開胃菜。\n\n上湯豬肝瘦肉粥 (NT. 380)\n\n用料超級有誠意，滿滿的豬肝和瘦肉，個個都是一大片。\n\n粥本身的味道也是挺好的，有豬肉的油脂香，卻沒有內臟的腥味；尤其喜歡那幾塊浸泡其\n\n中的油條，酥香的口感很加分。\n\n雙貝蟹黃海鮮粥 (NT. 580)\n\n海味極其濃郁的一款粥品，小綿羊原本以為右邊那塊是馬鈴薯(聽起來有點荒謬XD)，後來\n\n才驚覺是一整隻的中卷！\n\n至於雙貝指的則是扇貝和干貝，數量也是不少，讓人有種挖寶的感覺。\n\n媽媽芋栗燒雞 (NT. 380)\n\n網路大推的人氣菜色，雞肉燉煮得相當入味，肉質不韌也不乾柴。\n\n食材的選用還包含了芋頭、栗子、香菇和青江菜，芋頭口感綿密鬆軟，香菇則是咬下第一\n\n口立馬噴汁。\n\n毛爺爺的燒肉 (NT. 330)\n\n熱愛台式經典焢肉的朋友，小綿羊強烈建議不能錯過這一道菜！\n\n光看這配色就讓人垂涎三尺，居然還附上一整顆滷蛋，讓人懷念起小時候與媽媽逛黃昏市\n\n場的記憶。\n\n焢肉的醬香味十分濃郁，單吃瘦肉或許會稍嫌乾柴，但搭配肥肉一口咬下完全可以解決這\n\n個困擾，又不會過於油膩。\n\n豬皮更是重點中的重點，軟Q的口感帶點膠原蛋白的黏性，可以想見這是需要耗費多少時\n\n間的功夫菜。\n\n現撈金沙中卷 (NT. 280)\n\n是屬於帶有顆粒感的麵衣，厚度適中。\n\n新鮮的中卷吃起來是恰恰好的熟成度，外頭裹上的金沙醬也不會喧賓奪主，鹹香鹹香的滋\n\n味非常ㄙㄨㄚˋ嘴。\n\n老皮嫩牛肉 (NT. 300)\n\n小綿羊對於豆腐料理實在難以抗拒，吸滿湯汁的老皮裹著水嫩的雞蛋豆腐，牛肉片的份量\n\n也很大器。\n\n蝦仁滑蛋 (NT. 190)\n\n破布子炒水蓮 (NT. 175)\n\n說到受歡迎的熱炒時蔬，水蓮與高麗菜絕對是榜上有名。\n\n基本上只要爆香充分、調味適當，要踩地雷也不是那麼容易的一件事XD\n\n高湯絲瓜蛤蜊 (NT. 180)\n\n小綿羊覺得絲瓜可以再燜久一些，外皮吃起來還有些生硬的口感。\n\n另外，湯汁似乎有勾一點薄芡，個人偏好清清如水的高湯，喝起來比較沒負擔。\n\n吮指香雞翅 (NT. 200)\n\n真心覺得店家炸功了得，不僅酥脆不油膩，咬開外皮甚至還會冒出一些雞汁。\n\n調味也是非常接地氣，用生蒜、蒜酥和椒鹽呈現出路邊攤鹹酥雞的庶民風味。\n\n台式街頭蝦餅 (NT. 220)\n\n坦白說，小綿羊不太懂台式與泰式蝦餅的差別在哪XD\n\n一樣的造型，麵衣一樣酥脆、餡料一樣紮實Q彈，沾醬也是泰式酸甜醬，總之就是一樣好\n\n吃啦~~~\n\n香酥煉乳銀絲卷 (NT. 95)\n\n不免俗的，飯後必須來一份甜點才算功德圓滿。\n\n蜜香紅茶鮮奶茶 (NT. 150)\n\n這家店的鍋煮奶茶可說是一茶二喝，搭配的熬煮珍珠口感軟Q，而且不會過於甜膩，個人\n\n還蠻喜歡的。\n\n\n\n【分項評比】\n\n美味度：★★★★☆\n\nCP值：★★★★☆\n\n用餐氣氛：★★★★\n\n服務態度：★★★★\n\n小結：\n\n在台中，時尚台菜料理似乎還沒有形成一個風潮。\n\n三年前得知叁和院即將來台中展店，小綿羊可說是欣喜若狂，沒想到最後依然無疾而終；\n\n如今，做茶菜的出現整個填補小綿羊心中缺失的那一塊。\n\n當然，做茶菜的美味也是禁得起考驗，如果要小綿羊挑選心目中的Top 3料理，那肯定是\n\n雙貝蟹黃海鮮粥、毛爺爺的燒肉和現撈金沙中卷。\n\n--\n歡迎追蹤小綿羊の樂活日誌~~~\n\nBlog：http://happylife698.pixnet.net/blog\n\nFacebook：https://www.facebook.com/happylife698/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}