{"post_board": "Food", "post_id": "M.1580350795.A.F5C", "post_time": 1580350795, "post_title": "[食記] 宜蘭縣礁溪鄉 三妹爌肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：三妹爌肉飯\n   消費時間：2020年/1月\n   地址：宜蘭縣礁溪鄉中山路二段134號\n   電話：03 988 8795\n   營業時間：06:00~22:00。週三休息\n   每人平均價位：25~65\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：爌肉飯、餛飩湯\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/nVKYWl\n\n在吃完了雖然好吃，但醬料和服務都會讓你一肚子火的湯包後，緊接著又在同一條路上，\n看到一家賣爌肉飯的店。招牌看起來有模有樣的，店面裝潢跟在基隆常去的小吃店風格一\n樣，很有熟悉感，於是決定一次就給他吃飽一點，來點個爌肉飯吧！\n\n\n雖然一大早就吃爌肉飯，感覺好像有點太油了\n\n不過因為這兩天都沒吃飽，所以即使是早餐也想吃得讓自己滿足一些\n\n店內空間挺寬敞的，雖然是一大早，但已經有客人在裡面用餐了\n\n有點好奇這些小菜是凌晨剛做好的，還是放隔夜的@@\n\n不管了，先來看菜單，菜色種類比想像的多呢。剛剛才吃過一籠湯包，等下還要去宜蘭吃\n有名的炸醬麵，不然這次就先點個爌肉飯A餐、滷肉飯小碗、從來沒聽過的香菜捲、以及\n魚丸餛飩湯，這樣就好了\n\n上菜囉~ 除了香菜捲做得比較久一些，其他餐點都很快就備齊了\n\n先吃滷肉飯(小碗25元)。滷肉飯是我用來衡量一家餐廳基本功好不好的餐點，所以每次我\n都會點滷肉飯，也每次都會先吃滷肉飯\n\n唔，這碗滷肉飯醬味較薄弱，五香和肉味較明顯。跟我在瑞芳四腳亭的阿揚什錦麵吃到的\n滷肉飯很類似，但味道要好得多。五香沒有強烈到會掩蓋掉絞肉的原味，所以整體味道還\n算搭配。不過油脂和滷肉汁還是偏少，所以少了些濃厚滷肉氣息，也沒辦法覆蓋到整碗白\n飯，醬汁和飯的比例不是很好\n\n滷肉的肉是比較偏瘦的，雖然中間還是有幾塊肥一點的啦。不過滷起來還是較乾，所以吃\n起來會有一點柴，加上油脂也偏少，因此不太順口。而且吃到後來會發現他們用的好像不\n是單純的絞肉，有點像切爌肉剩下的細碎肉塊，再來來滷的感覺。不是說這樣就不好，而\n是那些部分的肉未必適合拿來做成滷肉飯的滷汁\n\n\n再來是爌肉飯A餐(65元)，除了爌肉之外，還有油豆腐兩塊、滷蛋以及筍絲\n\n嗯，就是一般的筍絲，味道還不錯，鹹淡適中不會太過，是很好下飯的一品\n\n油豆腐也不錯，滷汁沒有滷到太入味，所以豆腐的原味還有保存\n\n滷蛋也不錯，有點醬滷味但又不會太鹹。這家店的味道算是有點偏淡，不過因為味道有統\n整合一，所以不會有這道菜太鹹，另一道菜較淡的問題\n\n這是三妹的爌肉，個人是覺得有點薄啦XD。肥肉比例我喜歡更多一些的，他們家的爌肉沒\n有滷得很入味很軟，所以沒有什麼特別之處，就是單純品嘗豬肉味道，體現不了店家的滷\n工手藝\n\n這碗爌肉飯的味道比我原先想的要來得淡，不知道這是店家原有的風格，還是因為早餐時\n段的關係，所以口味做的較清淡。其他配菜我倒沒那麼多要求，但主菜的爌肉對我來說，\n味道不夠濃醇厚重，也沒有我期待的那種咬下肥滋滋的肥肉，會有肥油混合著滷醬汁一起\n砰出來的現象。雖然沒有滷肉飯的肉那樣乾，但也不夠滑順，有點不上不下的感覺\n\n\n再來吃吃看從沒看過的香菜捲吧(30元)，跟我設想的不一樣，原本以為外皮會是類似雞捲\n那種炸好的腐皮，沒想到是這種煙燻型的\n\n唔，裡面包的是類似榨菜的、脆脆的東西，還有香菜。味道沒有我想像的重，裡面那個榨\n菜不鹹，還保有些許的清脆口感；香菜的味道比較突出，但也不至於突兀了整道料理，也\n就是說，微微煙燻過的腐皮味還是吃得出來。算是滿奇特的一道小菜，三個原本覺得不搭\n的東西，配在一起吃起來，好像還不錯\n\n最後來喝魚丸餛飩湯吧(35元)，這價錢對比這道湯品，我很可以接受XD\n\n料還不少，四顆餛飩加四顆魚丸，雖然尺寸都是較小的，但以數量和價格上來說，我都覺\n得CP值有到\n\n喔喔，魚丸挺好吃的，雖然我比較偏好有包餡的福州魚丸，但這魚丸真的不錯，魚漿鮮味\n濃厚，還帶點胡椒香氣，口感偏軟而帶點彈性，不錯吃\n\n餛飩也還不錯，雖然小小的一顆，但內餡比例高，還挺飽滿的。不過內餡用的油蔥有點過\n多的樣子，咬下去滿滿的都是油蔥味，幾乎吃不太出裡面肉餡的原味了\n\n湯的部分比較可惜，因為加了非常多韭菜和油蔥，所以大概百分之七十都是韭菜味，百分\n之二十是油蔥味，我連這湯是不是熬煮出來的骨湯都吃不出來了，因為全是韭菜和油蔥的\n味道\n\n坦白說，這次來礁溪原本是有幾家排定想吃的店，而且全是看了一位女性Youtuber大胃王\n的影片才排出來的。但其中有一家找不到，不知道是搬家還是倒了？另外一家吃了讓我頗\n感失望。還有一家賣芋仔冰的，但因為這兩天腸胃不適所以放棄。等於是原本預期要光顧\n的目標，才只達成一個 Orz\n\n\n還有許多麵類的產品，但等下打算去吃炸醬麵，因此跳過沒點來吃\n今天早餐吃的湯包和爌肉飯，單就產品內容來說，湯包的分數要高上許多，不過其他的部\n分就真的不太OK了。這家三妹爌肉飯其實也還不錯，只是可能比較不合我的重口味，不過\n就價格、分量上來說，都算是CP值不錯的選項之一。如果像我一樣，走在礁溪清早的中山\n路上，一時之間之間不曉得要吃什麼，這家爌肉飯說不定會是比較穩定、安心的選擇喔XD", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}