{"post_board": "Food", "post_id": "M.1601473518.A.298", "post_time": "1601473518", "post_title": "[食記] 台中北屯/湯棧麻油鍋、燒酒鍋＠中清店", "post_author": "orion2588", "post_body": "餐廳名稱：湯棧\n   消費時間：2020年/07月\n          (例：2010年7月，未提供則文章不予保留，多訪綜合心得也請標上起迄時間)\n   地址：台中市北屯區中清路二段1037號(標題內文皆請附上地區)\n   電話：０４－２４２５０８２２\n   推薦菜色：麻油鍋\n\n\n   好讀網誌圖文版：https://orion2588.pixnet.net/blog/post/33258385\n\n\n    中清路上這棟建築物蓋好了以後我們都在猜到底是什麼店家進駐，看到外牆格柵的\n\n    風格我就猜想是不是輕井澤集團的？果然，當它掛上招牌我就期待著哪一天能來用\n\n    餐呢。還好我還有小唐這個老朋友，人越老朋友越少，想到都不禁悲從中來。店前\n\n    用了設計了幾處可以等待的座位，有草有水，天氣不熱的話在這邊還滿舒服的。\n\n\n    吃輕井澤集團哪有不訂位的道理？所以我跟小唐約會就乖乖上網預約了。櫃台就在\n\n    店前，跟服務人員說一聲訂位的人和時間開門以後就會有人帶位囉。餐廳內天花板\n\n    的風格跟外牆一樣，是使用格柵的，看到這個的感覺好像是是之前在日本福岡位在\n\n    太宰府天滿宮表參道上的星巴克。比一般我們去吃的輕井澤鍋物還是拾七都明亮太\n\n    多了。\n\n\n    店家的最後方是出餐區，可以看到服務人員推著推車忙著幫人補湯底，或者出餐。\n\n    再旁邊一點是化裝室。\n\n\n    桌面上的牌子寫著麻油雞和燒酒雞鍋，我就是為了這個來的。桌面的餐具已經準\n\n    備好，很復古的花色。服務人員很快地來跟我們介紹，我和小唐同學都點了麻油\n\n    雞火鍋，附餐也換了服務人員推薦的麻油麵線（＋２５）。居然是冬瓜茶，感覺\n\n    有些違和，但後來才發現其實滿解膩的喔。\n\n\n    正值防疫期間，拿取醬料的時後盡量不要交談喔。我一樣用了辣椒醬油加一點白\n\n    醋，後方的特製的辣椒喔。我的是冷藏黑豚嫩肩麻油火鍋，湯底有含酒和雞肉喔，\n\n    等於吃一鍋有兩個主菜。菜盤，有菇類、玉米、丸子、甜的芝麻湯圓，蔬菜和蛤\n\n    蠣等等，還好小唐同學不挑食，我也剛好可以把自己比較不敢吃的讓給他吃。\n\n\n    冷藏黑豚嫩肩，這個盤子好特別喔，豬肉片就算放了一陣子也沒有失溫或留出血\n\n    水的情形，超保鮮。我放了一些食材進去，不得不說，加熱的同時麻油一直散發\n\n    著好讚的味道，引人食慾大增。小唐同學的冷藏極上牛腹肉，油花好厚實喔，但\n\n    他說吃起來一點都不胖阿。\n\n\n    麻油麵線，用的一樣是復古花色的碗，有沒有感覺像在阿嬤家吃飯？上面還灑了\n\n    芹菜、香菜，一點點枸杞，麵線煮的好Ｑ，我比較喜歡偏硬的麵條，這個剛剛好，\n\n    好好吃喔。\n\n\n    炸蛋（ＮＴ２８），吃麻油火鍋一定要點這個阿～我大概浸到鍋裡五秒到十秒的\n\n    時間吧，吸附了一點麻油湯底，還保留著炸的酥脆度，非常好吃，蛋也很新鮮。\n\n    滾了，我們也開始進入用餐階段，所有的食材都新鮮，尤其是高麗菜，為什麼跟\n\n    麻油火鍋這麼搭阿～香菇貢丸好吃、我喜歡吃的菇類用麻油湯底滾過以後又香又\n\n    濃，味道超正，玉米也很甜阿。重點是他們家的麻油讓人覺得好舒服，一點都不\n\n    躁。\n\n\n    這是鍋底的雞肉，我刻意多煮了一點時間，但咬起來還是嫩嫩的，不會乾喔，而\n\n    且裡面有好多塊，我是全部吃光光，只留下一點湯，對面的小唐同學吃的分量還\n\n    比我少。肉片就是這麼厚實，煮過以後只有大小稍微縮了一點，但厚度依舊。完\n\n    全沒有豬肉的腥味，想不到麻油除了跟雞肉搭以外，跟豬肉也很配，好吃好吃。\n\n    一次燙了那麼多肉片，再一片片的沾上我特製的醬料，正翻了。\n\n\n    真的很有飽足感，尤其一次來兩種肉類，又都這麼的新鮮好吃，尤其是湯頭甘甜\n\n    好喝，喝了也不會覺得喉嚨不舒服。最後再上一杯烏梅的冰沙，冰冰涼涼的，可\n\n    口又解膩。\n\n\n    今天的每一份餐點我都覺得很好吃，還是因為跟小唐同學在一起的關係？總之，\n\n    無論是服務、用餐品質等等，我都覺得還不錯喔，也想著下次要帶家人一起來享\n\n    用。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}