{"post_board": "Food", "post_id": "M.1584160267.A.ACA", "post_time": 1584160267, "post_title": "[食記] 台東長濱 無菜單每人1000 齒草埔料理人的家", "post_author": "rainbowman", "post_body": "餐廳名稱：齒草埔 料理人的家\n   消費時間：2020年/2月\n   地址：長濱鄉長濱村1鄰，齒草埔16號\n   每人平均價位：1000NTD\n\n台東長濱無菜單料理，無招牌私廚實驗室拼貼四季：齒草埔 料理人的家\n\n圖文版本：https://wallacewang.tw/2465\n\n太平洋是廚師們的繆思女神。台東長濱擁有多家無菜單料理，其中三間為每人千元起跳的Fine Dining，吸引如倦鳥外出必然歸巢的美食饕客，一次又一次的回訪這個沒有台鐵經過的偏遠小鄉。齒草埔 料理人的家於2014年開業，日常信手拈來的靈感拼貼四季時令菜單，一期一會。雙人共舞的無招牌私廚實驗室，是長濱精緻料理的濫觴。\n\n「記住喔！台11線88.5公里處」朋友這樣說，要我們把位置記下來。只因為這段路緊貼著太平洋的彎角在跑，碧海藍天，美到讓人放空，而油門拼命採（？）。位在石坑溪出海口，一棟綠樹包圍的洗石子外牆建築，沒有招牌，只有統一格式的門牌寫著「長濱鄉長濱村1鄰，齒草埔16號」。這裡是一間Google評價高達4.7分的私廚餐廳，齒草埔 料理人的家。\n\n看來每間長濱Fine Dining的背後都有一段可歌可泣（？），卻又貼近日常的故事，齒草埔 料理人的家也是如此，簡而言之就是北漂青年回鄉，因而找到喜歡的生活方式的過程。\n\n來到太平洋，揮別戴著口罩的日常\n會有這趟東海岸旅行，還不都是Made in China武漢肺炎（aka 新冠肺炎）全球肆虐，不適合出國，故將228連假目的地，從東京改成台東。我們也終於揮別戴著口罩的日常，大口順暢呼吸，沒有任何羈絆。踏上齒草埔16號，無意間向後轉身，見到太平洋海天一色，鼻子嗅到煙燻烤肉香，覺得在世界充滿末日感的此時，身在台灣真是幸福啊。海天一色景緻延伸到室內，只是空氣突然安靜。每個用餐的地方，無論在餐廳或家庭，都有磁場流動，氛圍連動用餐情緒。對客人來說，進到餐廳用餐就是一場體驗的正式開始，美食不僅止於餐點本身而已。齒草埔 料理人的家\n的氣氛帶點嚴肅，讓人平靜地對著太平洋用餐就好。\n\n完全預約制，一起開餐\n齒草埔 料理人的家採完全預約制，每天兩個餐期，一個餐期一個時段，分別為中午十二點整與傍晚六點整，沒有什麼十二點半或晚上七點的其他選擇。女主人Vivi一人張羅外場，還化身頒獎典禮引言人，在每道料理放在食客面前，會清清喉嚨解釋菜單發想，只差沒有聲「開動」。齒草埔 料理人的家是私廚，料理為廚師Nick與Vivi的雙人舞，同時用餐的食客約20人。桌上擺好本季度的料理介紹，每道料理的時令食材、製作流程已經寫好，食客無需開口詢問，上菜前就知道接下來吃的是什麼。當然有酒單，這次選擇白酒，搭配鴨胸。\n\n用四個季節與料理對話\n2020第一季主題「凌晨03:00獨處時間」，為2019年時間四部曲的最後一Part。菜單頁翻到最後，能看到2014年開業以來的菜色歷程，主題以年為單位，2020四季四個主題已經條列。\n\n凌晨03:00獨處時的好朋友為便利商店，料理主軸能在便利商店的微波食架上找到Deja Vu。第一道是鬼頭刀黑輪蘑菇湯。東台灣第一大港之稱的「成功新港漁港」為台灣鬼頭刀主要產地，鬼頭刀之於台東，有不可取代的記憶味道。將其作為第一道，有種歡迎到台東作客的意味深長。黑輪Q彈有嚼勁，豬骨與雞肉熬製高湯清爽。\n\n滷鴨胗為基底，加入香草葉子、石榴，與巧克力醬、花生粉讓人摸不著頭緒的調味方式，更讓人躍躍欲試的送入口中。接下來一陣調味的口中大亂鬥，組合後的味道得分與否，就真的要看個人。對不愛吃內臟系的我來說，鴨胗處理得宜，至少送入口中，不覺得自己在吃鴨胗。這一餐吃完後，朋友問我「哪一道印象最深刻？」我的答案是福菜粥。這一碗毫不炫技，是寒冷冬夜吃到會渾身幸福的粥品，泰國米與台灣米粒各半增加口感，鹽麴烤鮭魚肉與福菜搭配引出鹹之味，樸實，卻有味道。第一道主菜是焗烤小龍蝦佐優格洋芋泥。優格香領著龍蝦的海之味，焗烤氣息溫潤綿長。\n蝦肉鮮甜，清熱解毒的地膚子以橄欖醬調味。\n\n最獲我們好評的是柴燒鴨胸肉。鴨胸在經過肉桂木燻烤之後，佐以帶著酸氣的烏梅咖啡醬與醋漬葡萄乾，蘸上特製鴨油醬汁，搭配青江菜與口感酥脆的炸蘿蔔絲，增加口感滋味也讓擺盤增色。油嫩鴨胸，散發微微的焦香火氣味，搭配著炸蘿蔔絲，味道十分契合。讓我有種吃港炒與黯然銷魂飯的即視感，沒辦法，就很天馬行空的凌晨3點獨處時刻嘛。甜中帶點鹹的壓軸甜點，酸奶油慕斯。最喜歡底層的奶油煮蘋果，甜酸氣味與鹹昆布凍的味蕾互動。\n\n菜色導讀封面寫著「所有人都能用自己的翅膀飛行」是一種宣告。齒草埔 料理人的家是間天馬行空的料理實驗室，開業七年，這條路走得穩健，在長濱佔有一席之地，是Fine Dining的濫觴。美食需互動才有「料理的對話」，與齒草埔 料理人的家的互動，如同學生對老師的領教，我們像在教室用餐，正襟危坐，菜色導讀手冊是考古題，答對了就一百分，好棒棒。如此獨特氛圍也成為齒草埔 料理人的家的特色，六色套餐每人1000元（四月份調漲至1200元），想體驗台11濱海線上的雙人共舞無招牌私廚的人，就放開心胸的來吧。\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "forpeony", "content": "這家非常推薦！！", "order": 1}]}