{"post_board": "Food", "post_id": "M.1584066771.A.712", "post_time": 1584066771, "post_title": "[食記] 基隆市中山區 嬌奶奶手工水餃", "post_author": "MarkFung", "post_body": "餐廳名稱：嬌奶奶手工水餃\n   消費時間：2020年/2月\n   地址：基隆市中山區復興路93-2號\n   電話：02 2437 7078\n   營業時間：10:30~19:00。週六、日休息\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：水餃、煎餃、麻辣臭豆腐\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/j770eL\n\n天啊，我已經連續幾天沒在中午運動了？三天？還是四天？沒運動就算了，我好像還天天\n吃大餐，最近應該胖了不少吧？\n\n今日目標依舊是要把自己列在待食清單上的店家，逐步剔除，所以特地跑了個老遠，來到\n中山區復興路這裡，吃這家「嬌奶奶」的手工大水餃。呼，原本還有點擔心他們已經不在\n了……\n\n\n非常簡陋的店面，內用的桌位就只有兩個，而且還連在一起。店外甚至沒有可停車的地方\n。又沒有明顯的招牌，是要人家怎麼找……\n\n除了兩張桌子，幾張塑膠椅外，就是這煎、煮水餃的熱鍋，和右邊的餐具區。這家店座落\n的位址不好，店內的設施也很簡單，讓在很久以前曾經來這裡用餐的我，一度擔心他們會\n不會有面臨關門的危機\n\n尤其六、日還公休，這樣叫我怎麼有機會來吃飯啦！我是因為最近特別悶，才想著天天午\n餐大吃一頓，平常日的我可是都自帶便當的，根本沒啥機會來這裡用餐啊\n\n為什麼要擔心呢？因為這家店其實是很棒的水餃專賣店，便宜大顆又好吃，如果就這樣收\n掉就太可惜了\n\n中山區這一帶我真的很少來，上次來這家店吃飯好像也是兩、三年前的事了？而且當時好\n像也只點了高麗菜口味的水餃。這次打算所有口味都要吃到，於是點了高麗菜口味5顆、\n玉米口味5顆，還有韭菜口味的煎餃一份，再加上一份麻辣臭豆腐。他們家的水餃，一顆\n生的4元，熟的5元，相對於其他餐廳，算是挺便宜的價格了。\n\n\n我點的三道料理終於都好了。水餃和麻辣臭豆腐很早就上桌了，而煎餃因為是用平底鍋慢\n慢煎出來的，所以為了等這煎餃，我等了非~常~非~常~久啊！想點這道煎餃的人，要有點\n心理準備喔\n\n先來拍一下沾醬，這沾醬是老闆娘直接調出來給我的，只問了我要不要加辣。看起來像是\n老闆娘獨門的調料比例？\n\n先來吃水餃(一顆5元)，我點了高麗菜、玉米口味各5顆。5元的價格，相對於老味坊的6元\n、東北餃的6元要更便宜一些，和關家的水餃是同等價位\n\n不過和上述的店家相比，這家嬌奶奶的水餃尺寸要更大，內餡也較飽滿。上桌前，老闆娘\n還加上了些許麻油，讓水餃不黏皮，吃起來也更香\n\n這是高麗菜口味的，好吃，高麗菜口味較清爽，而且包得很紮實，不會一咬下去就散掉\n\n沾了醬汁味道更棒！老闆娘調的辣椒醬油味道超好，蔥蒜的適時點綴讓略偏輕甜的高麗菜\n水餃更富滋味\n\n再來是玉米水餃，坦白說，我以前曾吃過某一家知名冷凍玉米水餃，沒啥味道很難吃，所\n以讓我有了陰影，特別討厭玉米口味的餃子\n\n但是，這玉米水餃很不一樣！玉米好甜！整顆水餃好好吃！味道要比高麗菜口味的更甜、\n更厚實些，有夠好吃的！\n\n裡面的玉米不是只有幾顆而已，量很多，而且咬起來很新鮮，沒有乾癟的感覺，口感一級\n棒\n\n他們家的水餃我很愛，因為尺寸大顆又好吃，水餃皮也很有彈性。像之前我去吃過的老味\n坊，他們的水餃雖然也很美味，但水餃皮就比較沒彈性，還是輸了嬌奶奶一點。而且嬌奶\n奶的水餃不僅好吃，也比較便宜，口味雖然只有三種，但每一種都很好吃，沒有一個是地\n雷，就連我一貫討厭的玉米口味，都好吃到不行。韭菜口味的部分，就如我下面圖片的煎\n餃那樣……\n\n\n韭菜口味的煎餃(一份8顆60元)，老闆娘用平底鍋慢煎，煎出一大片冰花煎餃\n\n光是筷子把煎餃從冰花禮夾開，聽著那麵粉脆皮碎裂的聲音，就已經頗有快感了XD\n\n喔喔喔喔，好吃！韭菜好多但一點都不臭。有些韭菜餃子，雖然好吃，但多少會帶點韭菜\n的臭味。這家的韭菜餃子卻不會如此，不知道是他們有特別的去味調理？還是煎餃的味道\n較厚重，把韭菜的臭味蓋掉？\n\n再來一顆，這樣把煎餃冰花撥開的感覺，真的挺不錯的。這時候我開始後悔，為什麼只點\n一份8顆\n\n稍微把煎餃內餡撥出來看，它裡面是有湯汁的喔！保留的比例比剛剛的水餃要更多，所以\n吃起來外酥內軟不說，吃著吃著還能有肉汁微微砰開的感覺，有夠讚的\n\n沾了老闆娘的特調醬汁也是讚到不行，對外皮的脆度也沒啥影響\n\n我自己很喜歡這種冰花煎餃，在成功市場B1有一家賣素食的店家，他們除了有便宜好吃的\n素食便當，還有各式麵點，其中包括了煎得非常非常好吃的素食冰花煎餃，只不過，這道\n煎餃現在已經不在他們的菜單上了。沒想到，除了那一家成功市場的素食小吃店，在基隆\n居然還有其他家有賣冰花煎餃的店，而且也是非常好吃。\n\n這家的韭菜冰花煎餃，味道很好，口感又酥又脆，吃起來也不會過油，沒有油耗味。內餡\n中隱隱含著肉湯汁，讓煎餃吃起來更香更順口。下次再來光顧，我絕對不會只點8顆，一\n定會先問清楚老闆娘，一個平底鍋最多能煎幾顆，至少要給我來個兩鍋的量！\n\n\n最後是麻辣臭豆腐(70元)，滿大一晚的，臭豆腐的臭味陣陣飄上來\n\n除了臭豆腐，還有鴨血、豆皮、金針菇等，料多又豐富。臭豆腐的臭味沒有很濃烈，味道\n也稍淡一些，咬起來頗有彈性，算是紮實的版本\n\n鴨血也很有彈性，吸了湯汁後吃起來很香，又會爆點汁，口感真讚\n\n我超愛吃豆皮，可惜只有一片，不像臭豆腐有5、6塊，鴨血有兩大塊\n\n最讓我驚奇的是，居然還有大腸！而且有好幾塊！啊啊啊超好吃的啊\n\n把料都吃完了，接下來要一口氣把湯喝完。雖然看起來紅通通的，不過辣度還好而已，只\n能算是小辣，口味沒有外表看起來那樣重\n麻辣臭豆腐也很不錯，湯頭是以豆瓣作為主要調味，喝起來辣辣的帶點甜味，還有臭豆腐\n的臭味，雖然我期待的是更重一點，更麻更辣的湯頭，然而即使嬌奶奶的麻辣湯是比較淡\n一些、辣勁也稍嫌不足的，對我來說還算能接受。\n\n臭豆腐、鴨血和豆皮都還不錯，沒有太特別的地方，都有維持一定的好吃水準，只是因為\n我特別愛吃豆皮，所以還滿希望豆皮可以多一點，臭豆腐或鴨血少一點沒關係XD。吃到後\n面還發現裡面有豬大腸，這真是大驚喜啊，因為我還滿愛吃內臟類食材的，尤其是大小腸\n這種很有彈性的，這家店處理的也算乾淨，吃起來沒有異味(當然也可能是被味道更重的\n臭豆腐和麻辣湯頭掩蓋)，咬起來也不會爛爛的，數量也給得不少，可以吃得很過癮。\n\n\n記得我第一次來，第一時間是找不到這家店的，因為是在路旁的一個半開放式小店，超級\n不起眼\n\n這家店沒啥內用的客人，不過在我用餐時，一直看到老闆娘不斷地接電話接受訂單、煮水\n餃，然後過一段時間就有人騎著車來領餐付錢。看來還是以外帶客人為消費大宗，像我這\n樣內用的人只是少數。雖然上一次來用餐已經是數年前的事，但其實我對這家店一直念念\n不忘，因為水餃真的很好吃，CP值頗高，麻辣臭豆腐也很不錯，所以一直記著這家店。但\n一來我真的很少來這一帶，二來平常工作日有點忙，無暇來這裡用餐，而他們假日又不開\n，所以有少有機會來，漸漸地也就快把他們忘了。要不是我最近一直想著要把待食清單的\n項目慢慢清掉，都不曉得什麼時候會再來光顧呢！\n\n總之，這家嬌奶奶手工水餃，真的是很棒的水餃專賣店，非常推薦愛吃餃子的人來試試，\n內用不方便的話，就請盡量外帶吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/13 10:32", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}