{"post_board": "Food", "post_id": "M.1581241208.A.3D3", "post_time": 1581241208, "post_title": "[食記] 台北 美國極黑和牛初體驗，A Cut牛排館", "post_author": "Roa", "post_body": "餐廳名稱：A CUT牛排館\n   消費時間：2020年/2月\n   地址：台北市中山北路二段63號B1 (台北國賓大飯店B1)\n   電話：02 2571 0389\n   營業時間：11:30~15:00, 18:00~22:30\n   每人平均價位：3500\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：美國極黑和牛A Cut\n   官網：https://www.ambassador-hotels.com/tc/taipei/dining/a-cut-steakhouse\n\n\n圖文好讀網誌版: https://roakuo.com/2020/02/a-cut-steakhouse-taipei.html\n\n提到台灣首屈一指的牛排專賣，國賓飯店的A Cut牛排館絕對不會缺席。老婆自從吃過新\n竹的A Cut之後便念念不忘，所以決定結婚周年紀念再來台北的A Cut吃一次，也順便讓我\n這牛排俗開開眼界XD\n\n(蜜月之旅照片還沒修完，一週年文章已經要先出了…)\n\n我個人對高價牛排館的經驗不算多，在有了教父牛排的經驗之後便一直認為吃高價牛排的\n踩雷機率極高所以少吃\n\n像是前陣子去吃了想了很久的勞瑞斯餐廳也是覺得普普，肉的部分還不錯但是油筋很多切\n得死去活來 (刀子也不給利一點的)，究竟這次的A Cut能否讓我對牛排館的印象扳回一城\n呢?\n\nA Cut位於台北國賓的地下一樓，進門後左手邊電梯的左後方有個小小的藍色木門走下去\n就是了，非常隱密。我在大廳繞了五分鐘後來問了接待員才找到在哪邊，當然最簡單的方\n式就是直接搭電梯到B1一開門就是櫃台了\n\n一進入餐廳，印入眼簾的是一整片的酒櫃與現代風格的裝潢，非常氣派\n\n雖然是在地下室，不過空間有特別挑高過顯得寬敞大方\n\n我們的座位剛好可以看到半開放式的廚房，沒有玻璃隔著但完全沒有油煙味\n\n和其他餐廳有便宜的午間套餐不同，A Cut的三道式午間套餐和晚餐的四道式只有差在少\n了一道Soup or Salad而已，價位上沒有差太多\n\n此外晚餐雖然在前菜和副餐選擇更為多元，但主菜部分種類是一樣的，只有分量選擇更多\n而已\n\n老樣子先上麵包，有法式和圓圓的番茄麵包\n\n法式麵包麥香十足，佐以奶油口齒留香。番茄麵包雖然沒有啥特別的番茄味，不過口感佳\n的酥皮和自然的甜味相當不錯\n\n前菜\n\n炙燒鮪魚，佐以蛤蠣、辣味芥末醬、紫蘇油和海帶 (有中文菜單真是舒服)\n\n特別的是最上面薄薄一層透明薄膜是蛤蠣做成的 (分子料理?)。鮪魚大概只有2-3分熟，\n肉質軟嫩，入口是海帶與蛤蠣帶來的滿滿海味。好吃，不過調味偏重\n\n加價點了野菇蛋黃餃，佐以牛肝菌、野菇和伊比利火腿\n\n外層的醬汁是像奶泡般的牛肝菌卡布奇諾，但味道不會過於強烈。藏在裡面的是一整顆的\n義大利餃，輕柔的餃子皮裡面包的是濃郁的生蛋黃，一口咬下就是個爽\n\n不過其實最不容忽視的是藏在湯中的伊比利火腿，那個鹹味和香氣實在突出阿! 雖然賣相\n不太好，不過確實好吃\n\n前菜結束後來份雪酪清理一下戰場，等等準備上主菜\n\n關於餐酒的部分A Cut有在推全套餐酒，就是前菜、主菜和甜點各幫你配一杯量比較少的\n酒，共1200元 (再加一成)\n\n套酒實在是貴了點，所以只單點了杯澳洲的Wynns Black Label Shiraz來配主餐。每次在\n餐廳點酒都覺得很不划算，但又會忍不住點啊…\n\n主餐\n\n在上牛排前會先上四種來自不同國家的鹽，左到右分別為竹葉鹽、岩鹽、煙燻鹽和鹽之花\n (國家忘了XD)。不過其實我覺得牛排本身調味就很足夠了，只需要加一點點就足夠，不\n小心沾太多就浪費了\n\n上次另老婆難以忘懷的是美國愛荷華州極黑和牛A Cut，所以又點了一次，這款肉也算是\n目前的主打品項 (推薦三分熟)\n\nA cut是使用油脂較多的老饕(上蓋肉)部位，上桌時已經先把牛排切過。入口油脂香氣強\n且肉質軟嫩細膩，雖然看起來生到不行但是吃起來不會，越嚼越香\n\n外皮的部分處理得也不錯，酥脆的像是叉燒外皮般。不過肉汁的部份並不多，整體吃起來\n很有乾式熟成的感覺，不過沒特別寫應該不是吧?\n\n總之真的好吃! 特別是那油脂香氣真的很棒，但又不會油膩 (可能是很生的關係?)\n\n我比較貪心想要多吃鵝肝，所以點了美國愛荷華州極黑和牛的羅西尼牛排。不過特別要注\n意的是這款為菲力，和A Cut是採用不同的部位\n\n不愧是菲力，肉質軟嫩細緻的沒話說，因為是以瘦肉為主，還可以充分體會到牛肉的纖維\n感。不過我個人比較喜歡吃油脂感較強的牛排，覺得A Cut明顯比較好吃啊!\n\n然後說說在法國吃不到但是卻在台灣吃到的鵝肝。其實沒有想像中那麼好吃，味道和脂肪\n香氣沒有很強，表現平平，似乎以前去紅屋牛排吃過的更令人印象深刻一些XD\n\n(另外烤蒜頭我也覺得普普，而且很難挖出來)\n\n我們附餐都是點馬鈴薯泥，口感細緻的和優格一模一樣。好吃是好吃，不過我覺得還是侯\n布雄的馬鈴薯泥更勝一籌!\n\n甜點\n\n我點了多香果巧克力，主體是巧克力費南雪配上多香果巧克力慕斯和洋梨雪酪\n\n巧克力部份味道相當濃郁，有點過甜。但特別的是搭配洋梨雪酪吃起來反而甜味少了，巧\n克力的香氣和苦味多了，建議搭配食用風味較佳。另外黃色的部份是類似焦糖塊的東西，\n也是甜了些\n\n另外是花生舒芙蕾搭配巧克力醬和柑桔雪酪，看起來和咖朵咖啡的很像XD 味道就是很花\n生味這樣，還不錯\n\n最後老樣子會給些茶點，以及特別紀念日贈送的小蛋糕 (我覺得有點太甜)\n\n結論: 滿意的一餐，算是近期吃到最好吃的牛排吧! 在前菜、配餐和甜點方面也有相當不\n錯的水準。不過美中不足之處就是牛排上桌時溫度不太夠，只有溫沒有到熱\n\n然後老婆說新竹的A Cut更好吃，下次有機會再去嘗嘗是否真的有差\n\n(新竹比台北好，我有聽錯嗎XD)\n\n\n--\n\n鍵盤美食家週記，歡迎追蹤! - https://www.facebook.com/keyboardfoodie/\n       -關於美食, 旅遊與攝影", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}