{"post_board": "Food", "post_id": "M.1608301218.A.5C0", "post_time": "1608301218", "post_title": "[食記] 屏東 東港夜市 600公尺 上百攤商美味!", "post_author": "zine1215", "post_body": "餐廳名稱：東港夜市\n   消費時間：2020年11月\n   地址:屏東市東港鎮長春一路至長春二路(中正路到水源路中間範圍)\n   營業時間:每週三、週六晚上18:00~24:00\n\n圖文:https://zineblog.com.tw/blog/post/201121\n\n屏東美食就是要吃在地才對味!每週三、六才營業的「東港夜市」好玩又促咪，\n不僅有超過600公尺的長度，還有超過上百間的美食及遊戲攤位，不會有過於觀光的感覺，逛起來\n也不會很擁擠!東港夜市最有趣的大概就是充滿濃濃古早味，而且攤商重覆性不高，\n逛起來也滿促咪的~像是玩骰子、彈珠台過關才吃得到的打香腸、\n10元玩輪盤決定幾球的古早冰把逋、三洞50元的洞洞樂，整個喚起童年的回憶啊(笑)!!\n其他還有起司鳥蛋、沒有咖啡因的水果茶等，好吃又好玩，\n來東港玩耍的朋友記得安排一下!!\n\n「東港夜市」每逢週三、週六營業，範圍算是滿長的，\n從長春二路近水源路一直延伸到長春一路的尾端，至少超過600公尺，\n而且周遭的巷弄也有延伸一些攤販及遊戲攤位，\n超過上百間的攤商美食，逛起來很過癮啊!\n\n東港夜市不是傳統南部那種走的是一個區域的密集夜市，攤商都分佈在道路兩旁，\n雖然人潮眾多但因為是雙線道，所以逛起來也不會顯得擁擠，反而很有熱鬧的氛圍!\n\n路邊竟然也有石板烤肉加火鍋的火烤兩吃 ，而且價位超便宜，難怪生意還不錯!\n這間碳烤玉米看起來衛生又乾淨，不過還滿多人在排隊，所以就先略過啦~~\n此外還有新加坡叻沙麵及手工粉圓，感覺也很國際化啊(笑)!\n\n最有趣最多人的大概就是這間阿土伯廟口打香腸啦~~來回經過都是擠了滿滿人潮，\n害我們也好想來回味一下!\n\n這裡的攤商都很妙，完全不是走掏錢就可以吃得到的路線，一定要玩遊戲才行!\n這裡的玩法也很簡單，將10元投入機器中，\n再按下按鍵看輪盤停留在哪一格就代表可以獲得幾球冰!\n\n同行友人隨便就中了三球跟兩球，我們兩個怎麼才各中一球~~\n感覺當天運勢真的不太旺(笑)!我們選的是鳳梨、草莓口味的古早冰，\n其實阿公阿嬤沒有這麼狠啦~還是給了大概兩球的份量，吃起來也很滿足!\n\n當天真的是越晚越多人，有種東港人全部都聚集在這裡的錯覺啦(笑)!\n這攤水果茶也是非常熱門，因為主打新鮮現煮，所以我們也被吸引來啦!\n一旁的三個大鍋子裡頭真的都在煮水果茶，看起來就很實在~~\n加上老闆娘說他們家的水果茶沒有使用茶葉，所以不含咖啡因，\n原本擔心會睡不著的我們聽到立刻買兩杯，哈!\n\n基本上這裡販售的是三種果茶，還可以額外加椰果或爆漿珍珠，\n我們點的是招牌水果茶與芒果茶，裡頭是真的吃得到果粒，相較起來水果茶好喝一些，\n口味夠也不會偏淡，而且真的沒有茶味，隱約聽到老闆娘說是加了檸檬之類，\n還算滿不錯喝的；芒果茶比較像濃縮果汁的感覺，畢竟不是產季口味也是有差，\n下次來應該只會買水果茶或是試試小黃瓜蜂蜜檸檬汁(笑)!\n\n這間安得蘆麵包看起來也很厲害，不僅有各式各樣的麵包糕點，而且人氣也頗旺!\n這間章魚燒隔壁的鳥蛋我們也很有興趣，所以買的是鳥蛋不是章魚燒，哈!\n\n我們點的是起司鳥蛋，因為是現點現做所以等了好一下~~\n但看起來非常華麗啊!一盒是12顆50元，還加了綜合的三種配料，口味也滿不錯的~~推薦!\n\n另外還有滷味、雞排、香酥雞、黑糖薑母茶塊、10元壽司等，攤商選擇還不少，\n也不會看到太多重複的店家!\n\n這裡還有麻辣臭豆腐、鴨米血、拔絲地瓜、炸海鮮等，看起來都好好吃，\n只能等待下回再來挑戰~~\n\n「東港夜市」大部分都是在地人在逛，而且充滿濃濃古早味，\n除了好吃好玩還有超多遊戲機台，玩樂之餘也能吃得開心又滿足，\n跟北部夜市的風格完全不一樣，整個很有在地風情，不會有太觀光的感覺，\n很值得來玩一趟~~有興趣的朋友記得可以安排一下，每週三、週六都是滿滿人潮，\n建議週六來攤商更多、更熱鬧唷!\n\n--\n\n\n※ zine1215:轉錄至看板 PingTung                                    12/18 22:21\n※ zine1215:轉錄至看板 Nightmarket                                 12/18 22:22", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}