{"post_board": "Food", "post_id": "M.1593016122.A.E07", "post_time": "1593016122", "post_title": "[食記] 台北中山 來自大阪的老牌拉麵店-誠屋拉麵", "post_author": "oneyou", "post_body": "餐廳名稱：誠屋拉麵 中山本店\n   消費時間：2020年/6月 平日晚上\n   地址：台北市 中山區 中山北路二段78之3號\n   電話：02 2521 8159\n   營業時間：11:00am-10:30pm\n   每人平均價位：290\n   可否刷卡：可\n   有無包廂：有\n   官網：http://makotoya.com.tw\n\n-------------------------\n\n圖文閱讀版：https://reurl.cc/lVjrzl\n\n-------------------------\n\n誠屋拉麵 中山本店 6月24日晚上\n\n\n雙連捷運站步行3分鐘／平日晚上7點左右／不須排隊\n牛骨白湯拉麵190元、章魚燒100元\n拉麵配料：兩片豬叉燒、一點豆芽菜、木耳、蔥\n\n這兩天很想吃口味特別一點的拉麵，想到我還沒吃過牛骨熬湯的拉麵，於是上網搜尋，最\n先發現了這家提供牛骨白湯的拉麵店。\n\n今天吃的誠屋拉麵是來自日本大阪的連鎖拉麵店，捷運雙連站步行3分鐘路程，位於中山\n地區的中山本店。來之前查了Google Map上的評價，發現一直以來的評價都不是很好，環\n境髒亂、服務態度不佳等等，但是實際來了之後我的用餐經驗是非常愉快的，達到預期以\n上的滿足度。一進門服務人員就用很響亮的聲音打招呼，會先請客人手部消毒，再指引座\n位，入座時桌上已準備好菜單和水。\n\n用餐期間全店的服務人員包括餐廳裡的員工，都非常有朝氣地使用熟練的日語跟客人打招\n呼。比起其他很多地方員工面無表情或是稍微冷淡，有時還會想著自己是不是走錯地方了\n？這裡的員工響亮的招呼聲著實讓人感覺安心，讓人想著：沒錯，自己是來到一家拉麵店\n要吃拉麵了。\n\n除了酒精消毒，吧台座位也都在兩人兩人之間用隔板分隔，似乎調整成兩個吧台座位只安\n排一位客人用餐。也提供外帶，能減免20%。可以感受到店家在防疫期間，認真執行防疫\n措施，在這點上真的要給予高度肯定。\n\n店裡滿寬敞的，一樓除了吧台外也有滿多兩人座位，甚至還有二樓用餐區。而這家店一個\n很大特色是，整間店為日本昭和時期的復古裝潢，暖黃色燈光、日式燈籠、牆上的昭和風\n格海報及招牌、昭和時期特有的洋式建築的綠色牆面、吧台上擺著日本舊式攤販的\n模型，總之是個充滿昭和風情的店家。\n\n而要講到餐點部分，店家提供品項繁多，雞骨系、牛骨系、雞白湯系的拉麵之外，還有丼\n飯、炸物的煎餃、章魚燒、炸豬排、炸雞、炸牡蠣、還有幾種日本酒。\n\n點了最基本的牛骨白湯拉麵。拉麵可以自由調整麵軟硬度、油脂量、湯濃度，我都點了普\n通。牛骨熬的湯真的不太一樣，味道很強烈，在喝第一口白湯時還聯想到牛奶的那種濃郁\n口感，沒想到牛骨湯是這種味道。當然牛骨湯除了牛骨，也有追加豚骨、雞骨去做調整，\n見識到牛骨湯真的不好熬煮呀，平衡如果沒有拿捏好可能就不好吃了。湯給的很多很大方\n，相較之下細麵份量就顯得少了一點。拉麵上的豬肉叉燒小小一片也非常普通。除此之外\n剛送來的拉麵中間有一點點泡菜味的紅色醬料，才吃到的同時，湯裡的那個醬料馬上就沒\n了，雖然應該是添加風味用的，但是真的只有一點點而已所以沒有特別感覺。\n\n接著，實在很少見到拉麵店提供章魚燒，雖然要價不菲，6顆要100元，但我還是點了。果\n然是來自大阪的拉麵店，應該是道地大阪風味章魚燒，每顆都有吃到章魚，不過真的很鹹\n，醬料跟美乃滋的鹹度馬上蓋過牛骨白湯拉麵的濃厚鹹度。\n\n最後結帳時，沒想到可以使用信用卡，用JCB卡甚至還有9折。也有店家的集點卡可以拿，\n消費100元1點，累積到一定點數可以免費兌換丼飯或煎餃或拉麵，店員都有給予詳細的說\n明。其實在這時候有詢問店員能不能拍照A店員很大方地說當然可以，甚至還是他推薦\n我可以到二樓看看的，真的覺得店員非常親切！也許是剛好今天來時客人不多可以保持這\n樣的親切度，店裡所有人員都很用心、態度也很好，非常滿意店家的服務，不確定很忙的\n時候是不是能擁有同樣的感受就是了。\n\n吃完後愉快地走出店家，感覺度過了不錯的晚上，回到家也好想再來杯有酒精的飲料。\n個人覺得拉麵店不是只有味道重要而已，在種種的細節裡，員工態度、店家氛圍、店家的\n用心程度，種種都成就了一家拉麵店的個性和格調。\n\n\n______________________________\n\n我的拉麵觀察日記，以及想到有關拉麵的事\n歡迎按讚並追蹤臉書專頁「好想吃拉麵」\nhttps://www.facebook.com/ramentaaabetai", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}