{"post_board": "Food", "post_id": "M.1603807263.A.F0C", "post_time": "1603807263", "post_title": "[食記] 台北大同 April Taipei日本洋食屋", "post_author": "anna1985", "post_body": "餐廳名稱：April Taipei日本洋食屋\n   消費時間：2020年/10月\n   地址：台北市大同區長安西路74號1樓\n   電話：(02) 2552-1521\n   營業時間：週二～週五 下午5:30 - 下午8:30 （僅營業晚餐時段）\n             週六＆週日 中午12:00 - 下午2:00 、下午5:30 - 下午8:30\n             每週一公休，臨時休業請參考店家粉絲專頁\n\n   每人平均價位：350\n\n   圖文網誌版：https://jouanseveryday.com/apriltaipei1024/\n\n   純文字心得分享：\n\n\n  April taipei日本洋食屋，\n是一間位於台北當代藝術館對面的日式洋風餐廳，從\n捷運中山站走過來不算太遠，純白的店面及簡約的裝飾，\n和同一條路上的其他餐飲店家有著相當大的差異，\n走進店裡彷彿來到另一個不同的世界。\n\nApril taipei日本洋食屋的店面不大，小巧溫馨，\n純白的空間搭配簡約的陳設，十分日式的清爽感，營業時間就只有兩位工作人員，一位日\n籍廚師以及台籍的外場，平日僅晚上營業，週末則是中午及晚上都有供餐。\n\n我們選在週六的中午12點準時抵達，\n店家鐵捲門尚未拉起時就已經有兩位女性在外等候，\n進到店內大約到12點30分時已客滿，當天有兩組是日籍客人，\n聽到負責外場的大姐用日文服務以及向主廚喊單，覺得真的好像身在日本！\n這裡提供的菜色也都經典的日式洋食，例如漢堡排、炸蝦、炸肉餅、咖哩\n以及蛋包飯，當初在網路上搜尋April taipei日本洋食屋的菜單時，\n看到部分主餐的配菜有生菜跟義大利麵，就猜想八成是日本人經營的店，\n在日本，用茄汁義大利麵或者是通心麵沙拉當作配菜可說是基本中的基本，\n碳水化合物X碳水化合物是大和民族用餐的基本。\n\n\n主餐的部分我們點了咖哩飯搭配炸肉餅以及蛋包飯，\n並且各加150元升級套餐，套餐附有湯品、飲料及甜點，\n店家每天準備的湯品跟甜點都會不同，不過根據網友的經驗是甜點非常不錯，\n這樣當然是要嚐嚐看才行！\n\n當天提供的湯是馬鈴薯巧達濃湯，馬鈴薯已經糊化成湯底，\n裡頭的配料是洋蔥和紅蘿蔔，是一款充滿蔬菜甜味的湯，\n上面點綴了少許的蔥花，讓西式的湯有了點亞洲風情。\n\n咖哩飯搭配日式炸肉餅，個人非常喜歡這裡的咖哩，\n咖哩是將燉煮的蔬菜一起打成泥狀，所以不會吃到整塊的食材，\n辛香料的微辣加上明顯的蔬菜甜味，兩種極端的味覺各自突出卻又相輔相成，\n整體口味偏重，但是是好吃的重口味，完全是白飯殺手，\n炸肉餅內裡柔軟，酥脆的炸麵衣輕易地就能沾附咖哩醬，再配上白飯，\n真的是好幸福的一餐，不過我個人覺得份量對於食量中上的人來說可能\n會偏少一點，建議可以另外加點白飯應該會更有飽足感。\n\n這天主要是衝著蛋包飯而來，點餐時會提醒蛋包飯的製作時間比較長一點點，\n不過沒有關係，通常最簡單的經典才是最複雜的，也是最值得等待的。\n\n滿心期待的蛋包飯終於上桌，半熟蛋包用湯匙輕輕劃開後，\n蛋包順利地攤開來，中心大概已經有七八分熟，滑滑嫩嫩沒有過生的口感，\n蛋的調味很輕，沾著番茄醬一起吃剛剛好，下面墊著和我想像中一樣的\n茄汁雞肉炒飯，可以吃到好多雞肉、洋蔥跟蘑菇，整體十分有份量，\n吃到一半就覺得有點飽，茄汁酸甜味不算明顯，可能我個人的口味可能偏重，\n所以這個蛋包飯的調味對我來說略顯清淡。\n\n當天的甜點有兩道，一個是藍莓生乳酪蛋糕，另一個是焦糖醬奶酪，\n\n藍莓生乳酪蛋糕的餅乾底帶點鹹味，讓甜甜的生乳酪多了一點口感上的樂趣，\n藍莓醬不會太酸，一片小小的蛋糕滋味卻很豐富，\n奶酪則是深得我心，上面的焦糖醬剛入口有著明顯苦味，\n隨之而來是焦化的香跟甜，奶酪味道濃郁，和焦糖醬配著吃真的好棒，\n容器也十分可愛，再來一杯熱咖啡，就是一個完美的ending。\n\nApril taipei日本洋食屋餐點都還不錯，氣氛也很好，\n真的好像在日本旅遊時，隨意在路邊發現的小店，這裡的菜色都很吸引我，\n可惜胃袋不夠深，只好下次再來，喜歡簡約日式風格的朋友，\n有機會可以嘗試看看這間小巧的和風洋食店！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}