{"post_board": "Food", "post_id": "M.1593715781.A.8F2", "post_time": "1593715781", "post_title": "[食記] 台北南港南軟 春月日式食堂(生魚片蓋飯)", "post_author": "TW00500203", "post_body": "店名：春月日式食堂\n電話：02 2793 4781\n地址：台北市南港區南港路一段143號\n營業時間：11:00-14:00，17:00-20:00\n消費時間：2020年06月\n每人平均價位：150~300\n停車場：南軟停車場、南港展覽館2館\n-------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/3527\n\n-------------------------------------\n\n在公司附近時程等阿姐的老地方，原本對面是桃花源茶飲，有一點空出後就沒了店家進駐\n，直到上上個月好像有新店在裝修，我們期待了很久不知道會開什麼店，直到上個月答案\n出爐，是個日式食堂!!，這附近賣日式料理不多，除了遠一點的船屋和貴33的小高玉外好\n像沒其他好的選擇，連原本中信、南軟一帶好像也沒有，直到端午節總算開幕拉，平日的\n晚上我們也把握機會過來看看新店家表現如何。\n\n從外面看起來很有設計感，簡單明亮，整體走暖色系，配上店內橘灰配色很有搭配感，但\n招牌的部分個人覺得不太好，沒仔細看的人應該會覺得這家叫”春”或”青”日式食堂吧\n，或許這只是我自己的個人感覺也有可能。\n\n現在試營運中還有送手捲一支，大概還有3天的時間大家好好把握阿！！\n\n\n\n\n\n來到了店內，黑灰橘白大至上就沿續這樣的配色，我很喜歡他們的水泥漆牆面及吧台，日\n式極簡的感覺的確很常使用這樣的漆面或清水模。\n\n\n\n因為店面是比較狹長的關係，除了吧台位外也有像這樣的座位區，但一側4位就差不多了\n，我們今天坐的位置其實算是在走道中有點卡，回來想想後或許把桌面轉成90度橫著擺不\n知道會不會更能利用空間呢。\n\n有供應免費的熱茶，這茶有點麥香蠻好喝的。\n\n\n\n吧台區前有寫著今天的漁貨，雙色丼可以從中任選兩項。\n\n這邊的定位應該主要還是以平價鎖定上班族及地區居民平日家庭食堂，因此在這樣的定位\n下太貴可能接受度不高，因此比較便宜的飯單點都約150~180，除了生魚片蓋飯外也有很\n多熟食可以選擇，握壽司、手捲、烤物我覺得就比較像點綴的，這也比較像日式家庭綜合\n多元的感覺。\n\n第一次來也好奇定食到底差在哪裡，因此我們這回就點了一份定食，另外多點了一些小東\n西，看看各面向這間新店表現得如何。\n\n【招牌月丼(定食) NT.250】\n\n月丼其實就是綜合生魚片蓋飯外上頭多加了水波蛋。\n\n本來想說是不是平價生魚片三寶而已，沒想到不是!!分別是有三寶中的兩寶旗魚、鮭魚，\n另外還多了蝦軟及紅甘，180的生魚片蓋飯有紅甘這其實比較少見，整體吃起來都蠻新鮮Q\n彈的，特別是紅甘及鮭魚光擇亮口感Q，我覺得以180來說這碗生魚片蓋飯還算不錯，水波\n蛋本以為一戳裡頭的黃哥就爆漿流出來了，但是這的蛋黃哥可能有重訓，一戳還是頂摳摳\n的這點就微微失望。\n\n\n\n\n\n再來是介紹定食裡+70元到底有哪些東西。\n\n首先會有2樣小菜、手卷、味噌魚湯，小菜的部分個人OS是怎麼又是牛旁，最近不管是吃\n蓋飯、定食之類的店，絕大部分都有牛旁味道還都差不多，我個人推測可能是直接買現成\n的一大包分裝疊子內，這樣就不用再備小菜的料了，這種可能性比較高，然而這家的我是\n沒有問，但我是覺得味道都很像拉，第二樣則是醃蘿蔔，吃起來酸脆沒有蘿蔔的生感，我\n覺得還OK，但我其實對醃漬物是比較沒興趣的，如果可以把小菜改成蔬菜、茶碗蒸之類的\n或許會更好，這也可能更費工及成本。\n\n另外的手捲是蟹肉棒手捲，海苔皮酥就70分了，美乃滋少一點再+10分，其他就看搭配比\n例，對我來說這手捲就80分以上了，也不貴日後沒有送的話一捲40元也可以點來解饞。\n\n最後是味噌湯了，裡頭有魚骨肉要小心點，一碗單點30元也不貴，味道就比較沒有突出驚\n豔的點，雖不比大鵬壽司的超好喝味噌湯，但30元來說CP值還算OK，也是值得點來配個蓋\n飯食用。\n\n所以綜整上述70元到底值不值得加價升級成定食呢？個人覺得如果小菜換成茶碗蒸或生菜\n沙拉等其他品項或比較值得，不然直接點湯或手捲就好，小菜在此味道份量都不突出其實\n有點雞肋。\n\n\n\n\n【紅甘握壽司】\n\n單點了一貫紅甘握，覺得口感色澤跟蓋飯一樣漂亮，醋飯及紮實度也ＯＫ，我是還蠻喜歡\n的。\n\n本來還想點花枝握但好像沒在菜單也點不了，握壽司希望能有多點口味，讓我們可以視心\n情多點一些。\n\n\n\n【牛丼 NT.150】\n\n另一份主食就點了牛丼來吃看看，牛肉的份量蠻多的底下也的飯也蠻分明，醬汁是薑汁燒\n肉的味道，味道不錯但吃到後面會有點小鹹，跟市面上連鎖的牛丼店差不多都有點偏鹹，\n或許這才是比較日式的口味，這點服務人員詢問意見時也有反應一下，口感見人見智，我\n自己是喜歡偏甜一點的味道，牛肉片略有微微筋，我個人覺得還好不影響食用，怕筋或不\n好咬的話我建議可以選擇其他主食。\n\n以150單點牛丼來說也是有一些貴，如果可以調整到110~130整體CP值就更高了。\n\n順道一提，以前台南的旭屋牛丼是我心中最棒的，可惜現在也停業都吃不到了。\n\n【明太子山芋 NT.120】\n\n日式居酒屋常出現的朋友，也是我很愛點的小菜之一，今天本來是想點個明太子雞翅不過\n賣完拉，只好選擇他的親戚烤山藥，味道還不錯但美奶滋重了些，不過對整體口味影響還\n好，整份有3片雖然都蠻大片的但覺得以120來說有點點少，如果可以調整成100或給個4~5\n片，可能CP值會就會比較高了。\n\n\n\n【炸雞唐揚 NT.80】\n\n這份炸雞其實送上來時我覺得有點小塊又有點乾的感覺，但實際吃起來很鮮嫩多汁耶，內\n在感覺勝過外在的一道。\n\n如果能淋上點檸檬或搭配點不同的沾醬那就更棒了。\n\n看了一下菜單好像也沒有炸雞塊丼之類的(親子丼的雞不知道是不是炸的)，好像也可以考\n慮放入菜單內應該是個不錯的主食選擇。\n\n【簡單小評】\n\n整體吃一輪下來我覺得這家的東西是新鮮好吃的，吃下來除了一些口味上的適應程度外我\n覺得沒有踩到雷，在南港這也是個不錯的午晚餐選擇，180單點能吃到生魚片蓋飯解饞還\n不錯\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Nangang                                   07/03 02:50", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}