{"post_board": "Food", "post_id": "M.1608535069.A.11C", "post_time": "1608535069", "post_title": "[食記] 松山車站-最合口味的泰式餐廳「瓦城」", "post_author": "AliciaChao", "post_body": "餐廳名稱：瓦城\n   消費時間：2020/12\n   地址：台北市信義區松山路11號2樓 (Citylink 2F)\n   電話：02-2528-1080\n   營業時間：平日11:00-14:30,17:00-21:00|假日11:00-21:00\n   每人平均價位：500-600\n   可否刷卡：可\n   推薦菜色：BBQ嫩烤松阪豬｜綠咖喱椰汁雞｜蝦醬四季豆\n\n-------------------------------------------------------\n無音樂圖文好讀版：http://bit.ly/3mCEXSn\n\n瓦城常是家人聚餐 or 外送餐廳的前幾名選擇，每次點餐總能掃光所有的菜，是大人小孩用餐都適合的餐廳選擇！2018 在泰國時，吃過 nara 體系的「APINARA」，相較起來，APINARA 比較著重的是裝潢跟氣氛，口味上還是台灣的瓦城大勝啊！之前吃瓦城總是找不到機會拍照，今天很幸運朋友請客，終於可以再訪我最愛的泰式料理「瓦城」啦！\n\n假日松山車站的餐廳在用餐的尖峰時間總是充滿人潮，因沒有事先訂位的關係，我們 12 點多詢問，都沒有位置，服務人員告訴我們大約要等 30 分鐘才會有座位。我們決定讓假日行程過得輕鬆點，於是先預定 13:30 瓦城位置，然後去樓下星巴克打 2 場傳說對決 (掩面)，再去用餐！(好難相信生活被傳說對決的影響如此深入)\n\n這次三人用餐，我們點了四道菜：BBQ嫩烤松阪豬｜綠咖喱椰汁雞｜辣炒牛肉｜蝦醬四季豆 ｜ 白飯｜泰式奶茶–> 我實在是太想念泰國的泰式奶茶，尤其是 Amarin Food Court 那家茶味濃的泰奶！忍不住點了一杯懷念還能出國的時候！\nBBQ嫩烤松阪豬｜綠咖喱椰汁雞｜蝦醬四季豆 ｜原味月亮蝦餅 是我們家平常去瓦城時候的基本菜色，也是我非常推薦在瓦城點的餐點。另外，我媽非常喜歡芋頭，每次去瓦城都會點他們的熱芋香黑糯米，如有芋頭的同好者，也很推薦這道甜點喔！ 這次別人請客，不好意思厚臉皮點太多，下次有叫月亮蝦餅、芋香黑糯米的圖再補上來！\n\n一入座服務人員會附上檸檬水及兩份菜單，一份是根據你的用餐人數的套餐組合，另外一份是單點的菜單。因我們有自己偏好的菜色，比較少點套餐的形式，都以單點為主！\n\n- BBQ嫩烤松阪豬 ($395)\n松阪豬烤得火侯恰到好處，可以吃到焦脆的表皮加上松阪豬肉帶有的軟嫩嚼勁，口感很棒！松阪豬的底層鋪有生洋蔥，另外附上兩種醬汁( 濃稠渾厚：蝦膏醬｜清爽微辣：酸辣醬) 以及甜甜的醃漬洛神花 (偏甜不酸 )，不同搭配組合讓這道菜的口味有更多變化！自己蠻喜歡這道菜中的酸辣醬，我甚至把酸辣醬混搭綠咖喱椰汁雞的醬汁淋在飯上，狂嗑白飯！\nhttps://imgur.com/zLNpPc0\n\n-綠咖喱椰汁雞 ($280)\n綠咖喱椰汁雞搭配長豆的口感與九層塔、月桂葉的提味，將這道菜的層次提升了不少！瓦城還有推出另外一道「櫛瓜綠咖喱椰汁雞」，但個人還是喜歡最原始搭配長豆版的綠咖喱，綠咖喱醬汁根本就是白飯殺手！\nhttps://imgur.com/mljjmTk\n\n-蝦醬四季豆 ($200)\n小小油炸後的四季豆加入蝦醬與一點辣椒拌炒，不僅吃得到四季豆的脆度外，還吃得到蝦醬中的蝦米，蝦醬也完美與四季豆做結合，炒得非常入味！\nhttps://imgur.com/NFCDscm\n\n-辣炒牛肉 ($320)\n辣炒牛肉這道，作法很像打拋豬的牛肉版，將牛肉剁碎加入九層塔與番茄以及大量辣椒，口味偏重的一道菜。\nhttps://imgur.com/0NR5D9m\n\n-白飯 ($45/人)\n白飯是以人頭計算，一個人 45 元，可以一直無限量續加。有三種米可以選擇：泰國米 ｜ 台灣米｜紅藜米，這次我們點了泰國米跟號稱有「穀類紅寶石」響名的紅藜米！\n\n  >泰國茉莉香米 : 米飯細長飽滿，平常我們比較少吃到泰國米，所以每次來瓦城幾乎都點泰國米為主。\n  https://imgur.com/hI8G31C\n  >健康紅藜米：紅藜的顏色看起來好像梅子，紅藜米的口感也不賴，但色澤度跟健康度取勝！個人還是比較偏愛泰國米。\n  https://imgur.com/elFTXAd\n\n- 泰式奶茶 ($99)\n有一次我在信義安和捷運站附近的瓦城開店時去外帶午餐，一進門就被他們煮泰式奶茶濃濃的茶香吸引，要不是泰式奶茶太肥胖，我好想天天喝啊，但這次還是失守叫了一杯來回味泰奶的美好：）\n送上來的泰式奶茶本身就有甜，服務人員會額外附糖水給你，如果不夠甜可以自己再加糖水進去。\n今年的冬天陰雨又冷，瓦城也有推出熱的「薑汁泰式奶茶」，不知道喝起來味道如何？！有嘗試過的網友，也歡迎分享給我，看是否可以下次衝一波薑汁口味的泰奶！！\nhttps://imgur.com/JaPqtnI\n\n這次我們 3 人總共吃了快要＄1600 (含一成服務費)，3 位大人吃得非常飽又滿足！感謝友人的慷慨請客，讓我能再次造訪最愛、 總不讓人失望的「瓦城 」以及喝到心心念念的泰奶。:p\n\n\n\n--\n\n\n\n※ AliciaChao:轉錄至看板 SongShan                                  12/21 15:23", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}