{"post_board": "Food", "post_id": "M.1584206019.A.ACA", "post_time": 1584206019, "post_title": "[食記] 台北 bb.q Chicken旗艦店！鬼怪炸雞店！", "post_author": "minglong1985", "post_body": "餐廳名稱：bb.q CHICKEN 慶城店\n   消費時間：2020年/3月\n   地址：台北市松山區慶城街1號4樓\n   電話：02 2719 0928\n   營業時間：平日11:00–22:00、假日11:00–22:30\n\n網誌圖文版:https://www.tony60533.com/bbq-chicken/\n\n這間bb.q CHICKEN之前爆紅就是因為式鬼怪中的劉仁娜飾演的Sunny開的炸雞店\n\n後來韓劇愛的迫降又再爆紅一次，是北韓小兵到南韓後在門口一直想吃的炸雞店\n\n難怪想說鬼怪已經很久了，不是應該已經退潮一陣子，原來是愛的迫降\n\n怎麼連平日來也在排隊是否太誇張啦，沒訂位就衝來差點沒吃到\n\nbb.q CHICKEN台灣旗艦店位在慶城街一號商場4樓\n\n近捷運南京復興站7號出口，步行1分鐘即可抵達\n\n\n我們是平日的晚上，朋友大約七點半左右抵達，想說先過去登記\n\n結果門口的抽號碼牌機，已經寫著本餐期候位已滿，歡迎擇期再來棒場\n\n天啊這甚麼狀況，訂位已滿現場沒位子了，燈冷\n\n平常都是用抽號碼機的方式叫號，有抽到基本上就一定吃的到\n\n\n但我不死心想說裡面看起來很多桌都快吃完了，去問店員能不能現場等\n\n如果有人八點的訂位取消想說還有機會，結果我們就在門口從七點半等到八點半\n\n終於等到位子了，真是皇天不負苦心人，等待是值得的，真的好好吃\n\n\n我只能說裡面真的是坐好坐滿，我拍的時候已經是晚上快9點半左右還這麼多人\n\n環境滿乾淨明亮的，也有準備籃子可以放包包滿貼心的\n\n重點每桌都還設有服務鈴，看完菜單要點餐時，按一下這服務鈴即可\n\n菜單多到眼花撩亂，各式炸雞、烤雞、披薩、鍋物、拌飯通通有欸，都想吃啦\n\n\n韓式烤肉湯匙披薩$238\n\n這個韓式烤肉湯匙披薩才238元，超好吃的，起司還會牽絲\n\n韓式烤肉是牛肉歐，然後裡面有橄欖、洋蔥、紅椒、青椒\n\n店員還很貼心有先詢問是否有不吃的，不吃的可以客製化不放，很可以\n\n這個起司真的是給的很大方，一定要記得趁熱吃，一下就秒殺了\n\n\n無骨炸雞拼盤$339\n\n無骨炸雞拼盤有三種口味，起司炸雞、蜂蜜蒜味炸雞、韓式乾醬炸雞\n\n原本想點半半炸雞就好，但偏偏半半炸雞都一定要搭配原味炸雞\n\n但我們兩種都想吃調味炸雞，也無法加價兌換，剛好看到這個無骨炸雞拼盤\n\n有我們喜歡的口味，三個願望一次滿足的概念，就決定是你了\n\n但拼盤分量不多且比較貴，三種口味都大約4~5塊，每次都覺得無骨的比較像鹹酥雞\n\n但也是滿好吃的啦，覺得起司口味的很棒，但感覺吃多會膩\n\n不過跟有骨的炸雞比起來，我還是覺得有骨的比較好吃說\n\n無骨的感覺都是雞胸肉乾了點，但對於不喜歡啃骨頭的來說點無骨比較方便囉\n\n\n秘製炸雞$299\n\n秘製炸雞半份也太多了吧，我們兩個女子看到這些分量覺得一定吃不完\n\n我們還先吃了一整份的披薩，後來炸雞吃不完都打包\n\n但不得不說這個半份秘製炸雞真的很好吃，且份量很夠\n\n感覺我們應該點這個半份跟披薩就可以了，只是我們想吃多種口味啦\n\n雞腿真的很嫩耶，其他部位也都滿好吃雖然有骨頭\n\n秘製口味視甜甜辣辣，但辣味比較重一些，真的覺得頗辣的，但很好吃\n\n且有骨炸雞的皮比較脆，無骨的感覺比較沒有皮，如果愛吃炸雞皮的一定要點有骨\n\n下次來我還會想再點這個秘製炸雞，沒吃完帶回家烤一烤還是很好吃\n\n\nbb.q CHICKEN炸雞真的很好吃欸。披薩也很優還會牽絲\n\n雖然是搭到韓劇熱潮爆紅，但真的也是算很有水準的炸雞店，給大家參考囉\n\n網誌圖文版:https://www.tony60533.com/bbq-chicken/", "post_vote": {"pos": 0, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "LondonHair", "content": "貴+普", "order": 1}, {"type": "neu", "author": "Ornette", "content": "韓式炸雞退燒了還賣這麼貴", "order": 2}, {"type": "neu", "author": "s5k6271w", "content": "覺得起家雞卡好吃", "order": 3}]}