{"post_board": "Food", "post_id": "M.1600676927.A.7AD", "post_time": "1600676927", "post_title": "[食記] 花蓮市區 靚ho花生控 伴手禮", "post_author": "shangyikuo", "post_body": "餐廳名稱：靚hó 花生控\n   消費時間：109年/9月\n   地址：花蓮縣花蓮市中正路143巷1號\n   電話：03-8355888\n   營業時間：平日09:00-19:00 假日10:00-21:00(以店家粉專為主)\n\n\n   網誌圖文版：http://kuokuo.tw/hualien-08taiwan-products/\n\n\n位於中原路與中正路交叉口的靚hó花生控伴手禮，從花蓮火車站過來約15-20分鐘左右車\n程，在沒有明顯招牌的襯托之下，低調而不外放的建築樣貌，多次經過都以為是間復古風\n格的餐廳來著。考量到原本市區多車且一位難求，導致無法好好挑選伴手禮的情況發生，老闆就在斜對面\n整理了一塊停車空間，目測大約可以容納7.8輛汽車沒有問題，讓來採買的旅客都能很放\n心的走進店內。\n\n\n以前在還沒有外面中原路這條馬路時，車輛往來皆是由後門這條小巷進出，現在如果直接\ngoogle門牌將會被導引至店家後門，也不方便停車。因此，建議大家可以直接將導航搜尋\n至對面停車場會最方便喔。而這間靚hó花生控也因為老闆為了洗腎的父親而返鄉承接，\n從宜蘭南澳一直到花蓮玉里，使用了在地小農所生產的食材，並用天然手法所製作的伴手\n禮，希望能傳遞健康飲食的精神與知識給大家。目前已經有草地狀元以及呷飽未兩個節目\n都有來採訪，有興趣也可以跳轉連結看看介紹唷。\n\n\n走進店內就能感受到百年歲月木造老宅仍保留著濃厚的韻味，以榫卯結構取代了鐵釘而完\n成建築。然後在前陣子搬移花生工廠的位置後，能夠參觀選購的區域也跟著變寬，令人相\n當舒服。如果是平日前來的話，甚至還可以透過櫥窗看到師傅在翻炒花生與製作花生醬的\n過程。而老闆也有說，之後會想要朝著食農教育的方向來進行，也希望後續會有開出一系\n列的體驗課程。\n\n\n進到店內就有種賓至如歸的氛圍，老闆立刻端出三種冷泡茶無限暢飲，並開始介紹著店內\n所販售的伴手禮與其背後的小故事，也很符合老闆說想賣的不是商品，而是一種精神意念\n的感覺，可以試著慢慢聆聽老闆娓娓道來這多達數十種的品牌故事。從旁偷偷觀察的過程中，其實滿佩服老闆能不厭其煩的把看家本領通通拿出來介紹，即使\n有些客人對此看起來興趣缺缺，但往往最後都能盡興而歸，也算滿厲害的。\n\n\n店內除了花生相關產品之外，最令我印象深刻的非這兩罐客家辣蘿蔔莫屬了。選用玉里在\n地農民所種植的客家醃蘿蔔為基底，並搭配蒜頭與香料所拌炒出來的香到笑，越咬氣味越\n濃厚相當好吃。而使用了照片中的超級辣椒(朝天、毒蠍、死神)所製成的辣蘿蔔，保留在\n口腔中的香味以及層次的韻底堆疊很舒服，並不會有常聽到死辣的狀況出現，我個人是滿\n推這罐的。\n\n\n另外，一進來就被老闆請吃從冷凍庫零下18度拿出來的08真正酥，選用鳳林九號花生，並\n使用客家水炒法將以往令人膩口的糖分減到最低，取而代之的加入深層海鹽將甜味提升出\n來，最後再用包裹牛軋糖的糯米紙讓花生酥固定，就完成了這道健康好吃的小點心。神奇\n的是，原本以為冷凍之後會是很硬的狀態，但酥脆口感和花生香氣的韻底另我有點意外，\n甚至是越冰越好吃。\n\n\n其中最吸引我目光的就是這四盒風景畫禮盒了，以金針山、鯉魚潭、清水斷崖以及太魯閣\n峽谷做為封面主軸，送禮自用兩相宜。而靚hó的花生醬雖然看起來好像水水的，但老闆\n把它反過來卻一丁點都不會滴下來相當神奇。而不同口味、濃郁的花生香，加上花生顆粒\n增添口感後，也是我很推薦的部分唷。除了剛剛前面所介紹過的幾種伴手禮之外，連花蓮已經風靡許久的剝皮辣椒也都能挑選到\n。然後還有各種不同口味的深層海鹽、瑞穗茶葉、鳳梨果乾以及辣度高粱酒等，整間店種\n類說多不多，但也有個2.30種相當充足。\n\n\n和中醫師與獸醫師合作開發的寵物品牌採接單製作方式，使用了花蓮57號地瓜再加上雞胸\n肉，與中藥材燉煮成適合狗狗吃的養生調理包，毫無負擔的調味也能保養毛小孩的身體唷\n。總結來說靚hó老闆非常熱情，從一走進店內就能感受老闆的好客，又加上食材的健康\n性，是間花蓮伴手禮相當不錯的選擇，以上。\n\n--\n\n/郭郭的花東走跳生活/\nhttp://kuokuo.tw/\n\n/臉書粉絲專頁/\nhttps://www.facebook.com/kuokuo9527/\n\n--\n\n\n※ shangyikuo:轉錄至看板 Hualien                                   09/21 16:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}