{"post_board": "Food", "post_id": "M.1591498364.A.BD1", "post_time": "1591498364", "post_title": "[食記] 台北信義 舊金山四桶咖啡進駐信義誠品", "post_author": "ambivalence0", "post_body": "餐廳名稱：四桶咖啡（ Valencia Cafe x Four Barrel Coffee ）\n    消費時間：2020年/5月\n    地址：110台北市信義區松高路11號(誠品信義店2F)\n    電話：無\n    營業時間：11:00-22:00\n    每人平均價位：100-300\n    可否刷卡：可\n    有無包廂：無\n    推薦菜色：短笛咖啡、Hello台北\n    官網(臉書)：https://reurl.cc/V6qk45\n\n\n\n\n    圖文網誌版：https://reurl.cc/NjEV46\n\n\n    舊金山四桶咖啡(Valencia Cafe x Four Barrel Coffee)進駐信義誠品 菜單大公開\n\n\n    四桶咖啡海外首家分店就在信義誠品\n\n\n    由於之前在忠孝sogo跟到了四桶咖啡的快閃，喝了一杯令人驚豔的拿鐵之後，又在\n\n最近得知四桶咖啡要來誠品信義進駐的消息，在5/25開幕之後，我就決定當週禮拜六再\n\n來感受舊金山咖啡四天王的魅力。\n\n\n    想著禮拜六的人潮一定很可觀，所以就趁著11:00開始營業的時候，進入店內拍了\n\n這些空景照，座位其實不算多。\n\n\n    這面窗戶可以完整看到台北101及南山廣場，是個拍照的好地方，所以這區的座位\n\n很搶手，只要前一組客人離開了，一定會有人從別桌移過去。\n\n\n    牆上的塗鴉呈現四桶咖啡在舊金山本店Valencia街上，充滿許多雅痞藝術風格的氛\n\n圍。\n\n\n    在入口的地方擺放著各式周邊商品，文青帆布袋、配方豆及單品豆（目前有衣索比\n\n亞、尼加拉瓜、瓜地馬拉和薩爾瓦多4個產區）、幾何圖案的保溫瓶、雅痞塗鴉馬克杯\n\n，還有台灣限定的蜂蜜檸檬可供四桶迷做選購。\n\n\n    點餐櫃台用了大量沈穩的灰色系，襯托出經典四獸招牌的雅痞風格藝術與四桶咖啡\n\n活潑的跳色標誌。而旁邊也有蛋糕櫃讓大家作選擇。\n\n\n    四桶咖啡採取自助式，水杯及糖包、攪拌棒、餐巾紙請自行取用。\n\n\n    菜單方面多了幾款快閃點沒有的餐食，價位都落在300元以下，以這種早午餐價位\n\n來說在台北算正常。咖啡的部分記得比快閃店貴上許多，而且都只有固定size，另外還\n\n有推出一款內用限定的短笛咖啡，最後發現內用的客人真的每桌都有一杯（笑）。\n\n\n    單品手沖咖啡（尼加拉瓜）＄200\n\n\n    聽了店員的介紹，單品有四個產地可以選（衣索比亞、尼加拉瓜、瓜地馬拉和薩爾\n\n瓦多），都是屬於中淺焙水洗的咖啡豆。而器具是選用V60的濾杯沖泡。最後選擇了一\n\n款甜度較高的尼加拉瓜，這支酸味與苦味都不明顯，如果放涼了更能喝到咖啡的甜味。\n\n\n    短笛咖啡＄160\n\n\n    內用限定的短笛咖啡不點好像對不起自己XD。短笛咖啡與flat white的做法類似，\n\n是取用義式濃縮的前段，味道更加濃郁，但短笛咖啡的牛奶只加了100ml，所以味道更\n\n加濃厚但卻不苦澀，如果喜歡義式咖啡的朋友推薦可以點看看，但缺點就是太小一杯，\n\n沒幾口就喝完了（笑）。\n\n\n    Hello台北＄220\n\n\n    這個名字取的真特別，彷彿在說我是台北限定，快來吃我的感覺ＸＤ。這個餐點屬\n\n於華麗三明治1+1系列，由一款固定口味再搭配一款自選口味。固定口味由溫泉蛋、牛\n\n番茄、美乃滋花生醬所組成，整體口味算清淡，塗在底層的美乃滋花生醬鹹甜適中，有\n\n畫龍點睛的效果。Hello台北用選用了台灣特產烏魚子，底層抹了cream cheese，上面\n\n灑了蒜苗做點綴，中西合併的做法意外蠻搭的。\n\n\n    千層派＄180\n\n\n    千層派個頭頗大，上桌時還附了切片水果與一球焦糖核桃冰淇淋。可以很明顯地\n\n看到千層派的層數並不多，大多是由厚厚的奶油堆疊起來的，但吃起來意外的不甜，搭\n\n配冰淇淋還蠻對味的。\n\n\n    蜂蜜檸檬紅烏龍＄180\n\n\n    最後點了台灣限定的蜂蜜檸檬系列。咖啡都喝過了就來試試看茶飲，一入口的茶\n\n味很清香，但這款紅烏龍的紅茶味較明顯，加上檸檬以後，整杯就猶如在喝檸檬紅茶，\n\n覺得沒有什麼特別的，下次可能要直接點紅烏龍本人試試，才知道它用的茶如何。在這\n\n邊要提醒大家要拿攪拌棒攪開底下的蜂蜜，不然可是會越喝越甜滴～\n\n\n    蜂蜜檸檬紅烏龍有著台北101與南山廣場的陪襯，看起來是不是很有氣勢呢？\n\n\n　　總結\n\n\n　　四桶咖啡最厲害的果然還是咖啡，其他品項雖然有獨特的口味設計，但到頭來還是\n\n會因為咖啡才再來光顧。這時候就非常羨慕信義區的上班族，午休時刻就可以喝到來自\n\n舊金山名店的咖啡，又是一項小確幸呢～", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}