{"post_board": "Food", "post_id": "M.1607435190.A.1CB", "post_time": "1607435190", "post_title": "[食記] 高雄 承 sho 無菜單日本料理", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VpuEaJM ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 承 sho 無菜單日本料理\n時間: Tue Dec  8 21:46:09 2020\n\n\n承 sho\n\n地址：高雄市前鎮區復興三路62號\n營業時間：18:30~22:00\n預約制\n\n圖文食記 2020.12\nhttps://sunyat.pixnet.net/blog/post/69415492\n\n〔東京〕to〔高雄〕 〔傳〕to 〔承〕\n\n東京米其林餐廳Den(傳)，主廚長谷川在佑以不落俗套的懷石料理聞名，\n高雄國城建設引來日本雙主廚，不能出國的同時，\n能吃到如此別緻的無菜單日本料理，與網路上看到的「傳菜單」，\n有著非常顯著的不同，今天的「承」融入在地食材，真的是愈吃愈精彩，\n菜單同時搭配「飲料」，茶或酒二選一，訂位的時候就要順便附註，\n如果可以務必搭配酒品，精心挑選的清酒非常搭餐，\n微醺又豐富的擺盤目不暇給，是一個讓人難忘的夜晚。\n\n一進餐廳內部，相當驚訝的是，位置也太寬敞！\n我原本預想這滿席的座位應該要塞個25人以上，\n在Sho，每個人位置大概平常日本料理店的1.5~2倍寬敞，\n對於喜歡拍照的我，如此完全可以像在家一樣用餐很自在，\n而且氣氛輕鬆，就如此欣賞在中心的主廚與團隊表演，\n\n每個人有個專屬的小小用餐天地，上頭放置著印上日期的菜單，\n位置可放包包、與朋友自拍別人不會入鏡、自在地與朋友暢談稍微有點隱私，\n至少我們真的沒有聽到別桌在聊什麼，寬敞的位置，自在放鬆的氣氛。\n\n菜單 ─  服務人員遞上冰毛巾，詢問要礦泉水還是氣泡水之後，便開始上酒上菜。\n選酒選茶，都有不同的呈現。朋友選茶，我覺得也不差！\n我選酒，無論是大吟釀或是吟釀，覺得更能盡興。\n\n【未成年請勿飲酒、喝酒不開車】\n\n今天的主廚為Den團隊大將藤本詳一，帶來與Den不同風格的Sho料理，\n並沒有那麼的跳tone創意，不過這也很難說，或許還在測試高雄人的水溫。\n但今天吃到的食材與呈現方式，相當有獨創風格，有些口味也是我從來沒嘗試過的，\n我喜歡不一樣的感覺，也期待下次能吃到不同的料理。\n\nSuntory Premium\n\n泡沫細緻的啤酒，當然就在搭配餐點的同時，最美好的時刻乾杯一飲而盡。\n\n靜岡/深蒸棒茶\n\n稍微甜的口感，喝下去的茶香完全不苦澀。\n只是也太精緻小杯，連啤酒都比他豪邁XD\n\n揚物/鰆魚天婦羅\n\n上頭搭配山蘇，鰆魚應該就是??魠稍微炸過，\n上頭有搭配金桔與海鹽，原味還是最美味鮮甜。\n\n豆漿花生豆腐\n\n身為屏東內埔媳婦總會在客家庄市場發現花生豆腐，\n不過這又是另一個層次(雙手合十)\n嘉義的東石花生，加入豆漿，凝固之後又下去酥炸而成，\n浸漬在完全不想剩下的高湯內。蘿蔔泥讓如此重綜合的口感再柔和些，\n外層的皮也不會因浸漬高湯而軟爛，咬下去花生的味道非常香又突出呢。\n\n吉田酒造/吉田藏 純米大吟釀\n\n【未成年請勿喝酒、喝酒不開車】\n\n使用兩種酒米，口感有酸甜味又有香氣，搭配生魚片或海鮮都很適合。\n\n梨山/翠峰高冷綠茶\n\n選用厚實回甘力強的綠茶。\n\n黑鮪魚塔塔\n\n上面一層北海道海膽，與「韭菜花」，取花朵的香氣淡淡清香，\n並不會太搶掉整體黑鮪魚與海膽的海味，好美的一道菜！\n\n刺身\n\n比目魚生魚片，來自五島列島鮮魚，熟成一周的時間，\n下頭自家釀製的千葉縣蕪菁水果醋，點綴紫蘇花又有不同的香草芬芳，\n無論是原味、搭配水果醋都有不同的氣息層次，相當優雅的。\n\n2017 Albino Rocca Barbaresco Ovello\n\n這支紅酒跟我想像的比較不同，不苦澀而且果香味道很乾淨，\n一入口就有熟透水果的風味，搭配紅肉應該都很適合。\n朋友說這次選的酒真的有讓人驚艷到，會讓人著迷，變成酒鬼XD\n\n【未成年請勿飲酒、喝酒不開車】\n\n靜岡/掛川焙茶\n\n有種草藥的強烈味道，朋友說類似薄荷與檸檬香茅，還有點馬告的香氣，相當混搭。\n\n燒物/熟成燒鴨\n\n在最外層的為南投圓茄，搭配上胭脂粉紅般的血色「彰化胭脂鴨」。\n服務人員有特別強調，宜蘭的櫻桃鴨野味較重，\n果真，這道菜吃起來軟嫩好入口，加上圓茄的甜度，\n即使是燒鴨也讓人驚豔，下面也是鴨肉製成的高湯，\n旁邊還有山葵可恣意搭配，絕對是難忘口感與菜色。\n\n阿里山/鐵觀音\n\n勝山酒造/純米吟釀\n\n本日最強清酒，2015與2016都有得到清酒比賽冠軍，\n帶點優雅的花香，還有入口無辛味只有甜感，搭配等會的「招牌沙拉」，\n絕對是最強的組合。也是我今天絕佳口感冠軍！\n\n【喝酒不開車、未成年請勿飲酒】\n\n中皿/野菜沙拉\n\n這道沙拉是日本本店Den非常經典的一道料理，\n用四種不同的方式去製作沙拉，包含風乾、醃漬、新鮮與酥炸，\n搭配不同季節的蔬菜水果，每一口吃下去，都有不同的味覺感受，\n將再平凡不過的沙拉當作主餐真的超酷，即使是看到別人的食記多次，\n都不如吃這麼一次來的了解其中趣味，因為照片呈現出來就是沙拉，\n但吃起來就是充滿花園交響樂的感覺，相當歡樂！\n\n煮物/?!湯\n\n清酒加上甲魚去熬煮出來的湯品，這麼清澈阿！\n可見多次撈出雜質的耐心，所以凸顯出來的就是筍真薯，\n旗魚、蝦與筍的純粹口感，另外還有花瓢與龍鬚菜，\n還有柴魚煮過所以還有柴魚淡淡清香，即使是湯品舀起的每一口，\n都有細微變化的流動，非常美妙的感受。\n\n釜飯\n\n原本是一種，今天朋友特別請主廚做了兩種釜飯 ─\n板栗薩索雞與廣島牡蠣。大家好像都比較愛牡蠣，\n唯我獨愛那栗子與釜飯的香氣，可再續一次，讓人吃飽飽。\n\n廚師會沿桌作介紹，然後再協助分碗，滿足大家拍照的心願阿！\n\n無論是板栗薩索雞與廣島牡蠣，都非常浮誇，\n牡蠣上頭點綴細蔥，好美！\n\n永山本家酒造 貴 純米大吟釀\n\n雖有果酸的酸度但非常順口，我們來搭配釜飯一同享用。\n【未成年請勿喝酒、喝酒不開車】\n\n釜飯上桌的同時，每人都會搭配一杯熟成十年的「凍頂烏龍茶」，\n朋友配給的茶香都是淡雅宜人，這凍頂較厚重深醇，\n釜飯食用後或食用之間品飲，喉韻與米飯香氣相和，\n有另一種風情。釜飯呈現的感受比較偏溫馨家庭風味，中規中矩。\n\n水物/無花果優格\n\n上頭鋪的是翡翠綠茶凍，下面是雲林無花果與之果醬。\n\n最中餅\n\n南投紅李與豆腐冰淇淋，夾起來吃的同時主廚跑來加入畫面當中，\n忙了一整晚，終於結束！真的辛苦主廚！相當精采！\n\n比起很多坊間的日本料理店，Sho承，果真是國城建設為了住戶而設置的VVIP座位，\n寬大舒適又帶有個人隱私感，即使是板前座位也不同凡響。\n希望有機會，可以再特別的日子再來慶祝，鴨胸跟沙拉真的好喜歡，\n店內的氛圍也很輕鬆愉快，搭配酒品記得乘車前來，絕對有別於不品飲的樂趣。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.54.184 臺灣), 12/08/2020 21:46:29", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "jzs", "content": "比目魚熟成1周後就都沒口感了,所以要搭配脆脆的蕪菁片"}, {"type": "neu", "author": "jzs", "content": "鱉湯的味道稍淡了一點, 亮點是那兩鍋釜飯"}, {"type": "pos", "author": "thudadai", "content": "樓上考古級大大^^"}]}