{"post_board": "Food", "post_id": "M.1593607569.A.6DC", "post_time": "1593607569", "post_title": "[食記] 桃園 涮乃葉日式涮涮鍋吃到飽~", "post_author": "zine1215", "post_body": "餐廳名稱：涮乃葉\n   消費時間：2020年6月\n   地址:桃園市蘆竹區南崁路一段112號(台茂6樓)\n   電話:03-2225025\n   營業時間:11:00~22:00(週一至週五)，10:30~22:00(週六至週日、例假日)，\n            最後點餐為打烊前100分鐘\n\n圖文:https://zineblog.com.tw/blog/post/200616\n\n說到火鍋吃到飽，就不能不提到這間「涮乃葉」，也是我們放在口袋好久的餐廳名單!\n我們來到桃園台茂6樓的「涮乃葉」桃園台茂店，\n他們家分為平日午餐、平日晚餐&假日全天等六種不同價位，\n最低378元起加一成服務費就可以享用國產豬肉、雞肉吃到飽，\n對於不吃牛的朋友來說也很方便!另外還有豐盛的自助吧，除了蔬菜吧之外，\n還有白飯、醬料、麵食、咖哩、甜點、霜淇淋、飲料等通通吃到飽，\n用餐方式跟溫野菜很類似，到底哪個比較好吃呢?趕快跟著看下去吧!\n\n我們是在平日中午前來訪，所以人潮還沒有很多，等到用餐時間一到幾乎就客滿了，\n看來生意很好啊!\n\n消費方式有分為平日午餐、平日晚餐&假日全天等六種不同價位，\n最低378元起外加一成服務費，除了肉品之外還有白飯、醬料、麵食、咖哩、甜點、\n霜淇淋、飲料等通通都是吃到飽，以市面上吃到飽的價位來看還算是挺划算的~\n\n自助區，有分為沾醬、野菜、主食、甜點、飲料等區域，\n人多的時候也能稍微分散一些人流，取餐也不會過於擁擠!\n\n醬料區上頭還有教大家如何搭配更美味，大家可以參考!\n\n比較特別的是這裡有提供奶香起士醬、照燒醬、金桔醬、日式胡麻醬等，\n另外也有一些常見的配料可供搭配享用!\n\n裝菜的盤器採用的是木盤，感覺也滿有質感的!\n蔬菜有兩大區，可以滿足愛吃菜的朋友，其中比較特別的是紅莧菜，\n其他都是比較常見的根莖、葉菜及菇類!\n\n主食類區不管是麵、飯通通有，另外還有提供咖哩醬可以搭配享用!\n\n光是麵類就有四種選擇，也有提供建議吃法!\n還有提供兒童餐具，這點頗為貼心!\n\n這裡的特製咖哩醬也非常熱門，建議大家可以搭配福神漬一起享用!\n吃起來的確是濃郁又順口，搭配福神漬不僅多了股爽脆味蕾，也更加提味解膩，\n滿好吃的!\n\n甜點區擺放的相當乾淨整齊，一旁還有霜淇淋機可以自行取用!\n\n此外還有手作蕨餅、紫米紅豆湯等，也有提供黃豆粉、黑糖漿搭配蕨餅享用更夠味!\n\n飲料吧，有咖啡機、沖泡飲品、冰沙、氣泡飲品等，選擇還不少!\n\n我們點的是平日最貴價位468元，所以可以享用紐澳梅花牛肉、紐澳板腱牛肉、\n安格斯黑毛梅花牛肉、安格斯黑毛五花牛肉、國產梅花豬肉、國產五花豬肉、\n國產舒康雞等七種不同的肉品，\n第一輪服務人員會問說要先上基本盤或是其他想吃的肉品，我們選的是基本盤，\n也就是七種肉品各一盤，之後想吃什麼再加點即可；餐點一字排開，擺了滿滿一整桌，\n看起來很澎湃啊!\n\n基本湯底是昆布高湯，想換成別種湯頭要加價50元，我們就加了50元換成日式豆乳湯，\n另一款則是加價30元換成紅八味麻辣湯，可惜喝起來有點清淡，\n吃起來沒有什麼記憶點，湯頭滿普通的!\n\n我們拿了日式胡麻醬、奶香起士醬、金桔醬等三種醬料輪流搭配，\n最後發現金桔醬最耐吃；另外還拿了泡菜，加上肉片滿開胃的!\n\n這裡相當貼心的一點就是肉品會用不同顏色的盤器以方便辨識，像是紐澳牛肉就是黑色，\n安格斯黑牛是用紅色，豬肉是白色，雞肉則是咖啡色，享用起來輕鬆又方便!\n不過他們家的肉品雖然可以一直續點，但肉片真的薄到會透光，大家記得不要涮煮太久，\n以免過老就不好吃了~另外一點還滿加分的就是服務人員會一直來詢問要不要加點肉品，\n出餐也很快，這點倒是滿不錯的!\n\n國產五花豬肉，也是當天我們唯一不想再加點的肉品，因為豬癬味有點太重，\n吃起來有點膩口!\n\n雞肉是採用雞胸肉，吃起來雖然不會太乾柴，但也沒有太喜歡~\n紐澳梅花牛肉、紐澳板腱牛肉的口感比較乾柴一些，搭配醬料還算ok，\n吃到後來根本就是醬料的混搭~~不過搭配泡菜還算滿解膩的!吃了一輪下來，\n我們發現只有安格斯黑毛梅花牛肉、安格斯黑毛五花牛肉還可以，吃起來還算軟嫩，\n所以第二輪只加點這兩種肉品，就差不多飽了(笑)!\n\n安格斯黑毛五花牛肉，一次煮一大把就是過癮啊~\n喜歡吃飯的朋友還可以自行組合成牛肉丼飯~吃起來柔軟多汁，搭配醬料也還不錯!\n\n吃飽喝足就要來點甜點，他們家霜淇淋有三種口味，我們選的是香草、抹茶綜合霜淇淋，\n還可以享受自己烙霜淇淋的樂趣!\n\n「涮乃葉」桃園台茂店用餐環境滿舒適的，可惜湯頭口味、肉品都不符合我們的期望，\n只能說是個吃粗飽的路線，喜歡吃肉的朋友應該可以來吃個好幾輪沒問題!\n相較於溫野菜來說，我們比較喜歡溫野菜的湯頭、蔬菜，肉品品質也好一些，\n不過當然價位也有差，大家可以視個人喜好、預算來選擇，簡單介紹給大家囉!\n\n--\n\n\n※ zine1215:轉錄至看板 Taoyuan                                     07/01 20:46\n※ zine1215:轉錄至看板 EatToDie                                    07/01 20:47", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}