{"post_board": "Food", "post_id": "M.1590928305.A.50F", "post_time": "1590928305", "post_title": "[食記] 台北米其林一星 Impromptu by Paul Lee", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229316825\n\n==============================================\n台北晶華酒店─ Impromptu by Paul Lee\n地址: 台北市中山北路二段39巷3號B1 (晶華酒店）\n營業時間：星期二到星期日, 下午五點半到十點, 星期一公休\n餐廳電話：(02) 2521-2518\n消費時間：2020.04\n==============================================\n\n甫開幕不到一年就迅速拿下米其林一星的餐廳，創意精緻的料理，讓人印象深刻、回味再\n三！\n\nImpromptu by Paul Lee位在晶華酒店B1樓層，於2018年開幕，不到一年的時間就拿下了\n米其林一星的肯定，餐廳菜色主打混和風，沒有特定的框架，而是使用創新的手法，選擇\n最適合的食材而做出一道道充滿創意的料理。\n\n餐廳logo直接是主廚的名字縮寫，這個角落是每個來到這裡的人必拍的地方啊！\n\n餐廳內部有一個很大的吧台，在這裡可以直接看到廚師們做料理，事實上，官網也直接提\n到，主廚的概念就是想創造一個愜意悠閒的用餐環境，利用吧台的設計就可以增加廚師與\n客人之間的交流。\n\n除了吧台座位外，這裡也有幾張桌位，還有一個包廂。讓多人數的聚餐也可以方便聊天！\n\n我們這天因為有一歲小朋友同行，所以安排了桌位。Impromptu by Paul Lee真的是非常\n幼兒友善，許多米其林星級餐廳都表明了不歡迎小朋友，但是這裡真的超級棒，沒有限制\n，也能提供嬰兒座椅，非常感恩！\n\n座位上沒有太多餘的裝飾物，非常乾淨簡潔。\n\n這裡的餐點均為tasting menu 2580元，可以搭配酒類的pairing，其中另外還有非酒精的\n飲料pairing (四杯/450元)沒有印在菜單上。這天因為我和朋友都有開車，所以大家都選\n非酒精飲料。\n\n用餐前服務生會端來濕紙巾，這裡的濕紙巾是當場加水讓它膨脹的。這個濕紙巾非常重要\n！因為前面幾道菜都是要用手抓著吃......所以擦完手不用急著請服務生收走。\n\n接下來的菜因為沒有切確的菜名，所以都是我自己取的，以下就是今天的餐點：\n\n** 防風草高湯\n\n這個防風草高湯是是用防風草和雞湯熬煮而成，味道醇厚帶有點甘甜，喝起來味道不會太\n重，整體味道是偏甜。明明這裡感覺這麼西式，但第一道菜卻是那麼中式的湯品，令人有\n點出乎意料之外啊。\n\n** 甜豆‧起司‧芝麻葉\n\n這一道菜超美！光視覺上就非常吸睛了！\n\n底下的黑色石子是裝飾用的，不能吃，但是能把翠綠的甜豆襯托的鮮豔無比，讓人直呼捨\n不得吃。\n\n主廚把芝麻葉、起司包在甜豆中，吃起來甜中帶鹹，還有著芝麻葉特殊的香氣，雖然只是\n小小一口，但中間的味覺衝擊卻很豐富。\n\n** 刈包\n\n沒錯，又是一道非常中式的餐點。小巧可愛的刈包就擺放在精緻的碗盤中，這一道中日風\n混搭的餐點十分逗趣。\n\n刈包裡面包的是海膽，主廚設計這道菜的發想是台灣的刈包加蛋。\n\n麵皮吃起來十分Q彈，中間的醬料帶出了海膽的鮮甜，一口咬下有著爆發性的美味！但是\n我覺得醬料的比例有點過高，稍稍蓋住了海膽的味道，若海膽的鮮味能夠再更強烈一點我\n應該會更愛。\n\n** 小牛胸腺串燒\n\n很有日式風情的料理，用的是小牛胸腺、美乃滋和烏魚子做成的串燒。\n\n這是三個小前菜中我最愛的一道。小牛胸腺的口感很特別，介於肉和內臟中間，牛肉的香\n味搭配著甜甜的美乃滋，居然是那麼的契合，吃在嘴裡偶爾會出現烏魚子淡淡的鹹味，很\n有層次感的小品啊！\n\nnon-alcoholic pairing 1\n\n非酒精pairing的第一杯，超級特別的飲料，是用桂花、西瓜和洋甘菊調製而成的，是拿\n來跟下一道的冷前菜配著喝的。光聽服務生的介紹就很好奇這樣的組合到底能搭出什麼樣\n的飲料呢？\n\n這杯飲料的味道出乎預期的清爽，桂花跟洋甘菊本來就是屬於清淡的花草茶，加上西瓜微\n甜的滋味，剛好和冷前菜搭在一起，成了非常涼爽的組合。\n\n** 番茄沙拉‧仙草冰沙\n\n這一道冷前菜非常涼爽，很適合炎熱的夏天吃！上面覆蓋著冰冰涼涼的仙草冰沙。\n\n仙草冰沙的下面是番茄沙拉跟九層塔，番茄稍微有醃漬過，酸酸甜甜的，是裡面味道最重\n的食材。\n\n最下面還有烏魚白子(雖然服務生說是烏魚子，也有可能是我聽錯了，但我覺得應該是烏\n魚白子)，白子吃起來沒有太重的味道，但是口感相當滑嫩。整道菜的各個食材味道深淺\n不一，口感也有冰沙的脆和白子的嫩，很有特色。\n\n** 麵包\n\n這個麵包外觀看起來很硬，但其實滿軟的，重點是旁邊的奶油超香，搭在一起實在好好吃\n，可惜只有一個不能續......\n\nnon-alcoholic pairing 2\n\n這一杯飲料是用來配下一道雞皮蝦捲的。\n這是由洛神花茶為底，加上鳳梨跟肉桂。整體味道甜中帶酸，有著像黑糖一樣的渾厚甜味\n，但因為中間帶點酸，所以喝不膩，非常好喝！\n\n** 雞皮蝦捲\n\n這道料理的創意來源是台南蝦捲，不過以雞皮取代蝦捲外皮來減少油膩感，旁邊搭配的粉\n末是抹茶粉、辣椒粉跟櫻花蝦粉，顏色十分繽紛美麗。\n\n蝦捲上面還放了柑橘，酸甜的柑橘也能減少一些油膩。\n\n雖然這道菜很美，但其實是整個course中我覺得比較普通的一道。雖然雞皮很香，但沒有\n想像中酥脆，所以以往蝦捲外層那個口感就少了幾分，加上這個柑橘有帶點苦味，反而吃\n不太到蝦子的味道，只覺得有點苦有點辣。是不會到難吃，但就是比較吃不慣。\n\n** 銀芽燉飯\n\n這道雖然名為銀芽燉飯，但裡面其實是沒有米粒的，而是用切碎的豆芽菜(銀芽)取代米，\n配上香菇蘑菇泥和帕馬森起司熬煮而成。\n\n起司控的我超愛這道！！吃起來有著濃濃的蘑菇香和起司香，味道稍微偏重，但因為豆芽\n菜清脆的口感，讓整道菜的平衡過來，越吃越順口！吃到同桌的大家都驚呼怎麼能那麼有\n創意呢！\n\n** 當日鮮魚\n\n這個魚搭配著中式青醬(蔥油)送上來，接著服務生會再倒入高湯。\n高湯是雞湯與米熬煮而成，所以喝起來有股很渾厚的感覺。\n\n蔥油、高湯等給人感覺是很重口味的調味，但是這道吃起來卻是出乎意料的清淡，調味本\n身非常輕，輕到我都懷疑是不是鹽少放了......。但是因為魚很新鮮，所以吃起來竟然帶\n有點海鮮的鮮甜味，跟預想的很不一樣。\n\nnon-alcoholic pairing 3\n\n接下來這一杯飲料是用來配下一道龍蝦乾拌麵喝的。\n\n這杯飲料是用檸檬馬鞭草做成的汽泡飲，喝起來有點像汽泡茶，沒什麼甜味，味道是酸跟\n茶的苦澀，很能解乾拌麵的膩，但飲料我還是喜歡喝甜的~XD。\n\n** 龍蝦乾拌麵\n\n我覺得也是很台式的料理，調味用的是蔥油跟蝦夷蔥，吃起來真的滿台味的，有點像台灣\n乾拌麵的高級版本。\n\n特別的是這個麵條是餐廳自己桿的，服務生介紹說是用杜蘭小麥製作的，而不是買現成的\n。麵條吃起來是屬於比較有韌性的口感，仔細吃還有股淡淡的麥香。\n\n** 熟成黑豬里肌\n\n接下來上主菜之前，服務生會拿著今天的主菜到每一桌做講解，這一塊豬肉就是今天的主\n餐啦！\n\n這塊黑豬里肌肉是來自南投，經過熟成製作的。\n\n當然不是一桌分那麼大一塊豬肉，一個人分到的量大約是這樣。\n\n豬肉旁邊搭配的是薏仁炒蒜苗臘肉和自製的優格，非常中西合併的配菜。有蒜苗的嗆味，\n但是搭上微酸甜的優格卻是那麼的合拍，真的很奇妙。\n\n這個豬肉超級好吃！口感一點都不像豬肉，很有彈性、多汁，也沒有豬肉的腥臭味。\n\n服務生有特別強調，這塊肉有一部分油脂較多的地方，搭配著旁邊的配菜剛好解膩。吃過\n這一道豬肉，真的會讓人驚豔於豬肉也能做的那麼好吃！\n\n** 甜點一 ── 麵包布丁‧鴨肝慕斯\n\n這一道甜點是這天所有餐點中我最喜歡的一道菜！吃完這道甜點心中會有幸福感油然而生\n！\n\n首先端上來的是熱的麵包布丁搭配白巧克力醬\n\n接著服務生會撒上急速冷凍的鴨肝慕斯\n\n整道菜就像是變魔術一樣，冒出迷幻般的煙霧......\n\n服務生介紹說這道就是冷熱鹹甜交雜在一起的甜點。冰涼的鴨肝慕斯，吃起來帶著鹹味，\n配著溫熱的白巧克力和厚實的麵包布丁，真的有迸出火花的感覺，很少能吃到這麼有創意\n的甜點，真的是太好吃了！\n\n最後一杯椰子水加斑蘭葉，是用來搭配最後一道甜點的飲料。\n\n乍聽之下真的也很難想像這個飲料到底是什麼味道，而且我其實不太喜歡椰子，所以剛聽\n到的時候有點擔心。但喝了之後才發現非常好喝，一點都不像市面上賣的椰子水，有一點\n像帶有點酸味的冬瓜茶！很特別。\n\n** 甜點二 ── 釋迦‧杏仁凍‧橄欖油冰淇淋\n\n以釋迦為基底，配上杏仁凍和橄欖油冰淇淋做成的甜點。\n\n和一般的冰淇淋甜點很不一樣，這道甜點並沒有很冰涼，釋迦綿密的泥和冰淇淋混和在一\n起，降低了冷度，更好入口，旁邊的杏仁凍又提供了不一樣的口感，雖然沒有前一道甜點\n那麼讓人驚豔，但也是相當有創意。\n\n這裡特別提一下，橄欖油冰淇淋其實沒有什麼味道，整體要搭著釋迦一起吃才比較有甜點\n的感覺，但是也沒有想像中的油，很西班牙料理風......\n\n最後要離開時，服務生還會送每一個人一份禮物，菜單加上隔天的早餐──胚芽牛奶和起\n司蛋糕。看到這麼精緻的伴手禮，對餐廳的評價不由得又再加上了幾分。\n\n總結來說，Impromptu by Paul Lee是近期內吃完就覺得很有意願再訪的餐廳之一。食物\n的創意跟精緻度都很有水準，主廚也強調他的菜系沒有侷限，所以每道菜都有各菜系的影\n子在，但又能巧妙地配合，讓人嘆為觀止。除了菜色之外，官網上強調的用餐經驗也是相\n當美好，餐廳氣氛不會過於凝重，可以看到廚師們在你面前料理，而且都沒什麼架子。近\n年來很多米其林餐廳都規定不能帶年紀過小的幼童進入，我也能理解高級餐廳的疑慮，但\n主廚創造了一個對任何人都非常友善的用餐環境，在這裡你可以輕鬆自在地享用著大餐，\n一點都不拘謹，我覺得這是相當不容易的事。很感謝Impromptu by Paul Lee給了我一個\n非常棒的經驗，等下一季換菜單，我想我是很有機會再去吃的！", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "shinyban", "content": "我上週六去吃已經是新菜單了～"}, {"type": "neu", "author": "yuan2734", "content": "沒想到馬上就換新菜單！看來可以準備再去吃了！"}]}