{"post_board": "Food", "post_id": "M.1598445013.A.172", "post_time": "1598445013", "post_title": "[食記] 新北 辛海鍋物 299免服務費 平價吃到飽", "post_author": "ert230", "post_body": "餐廳名稱：辛海鍋物\n   消費時間：2020/8\n   地址：新北市板橋區新海路120號\n   電話： 02 2251 9099\n   營業時間：11:30–22:00\n   每人平均價位：午餐299/人；晚餐、假日349/人\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：蛋\n\n大概長這樣\n\nhttps://imgur.com/q6yEd3g\n\n部落格圖文好讀版\n\nhttps://lanlan.tw/sinhai-hotpot/\n\n以下純文字複製貼上\n\n致理科大後門附近的平價火鍋吃到飽，一個人只要299免服務費，兒童150起，豬肉、雞肉\n、羊肉、魚片還有蔬菜、火鍋料和冰淇淋等吃到飽，湯底免加價，七種選一種：辛海麻辣\n、牛奶、泰式酸辣、蒙古和壽喜燒等湯頭任選喔！晚餐時刻一人349元，還額外提供白蝦\n吃到飽喔！\n\n辛海鍋物位於新海路上，附近非常熱鬧，\n隔壁就是八方雲集，原本店鋪是賣韓式烤肉的，\n六月多才重新裝潢開幕變成辛海鍋物，價格299起，\n\n門口有菜單價位可以參考，無刷卡服務喔\n提供的品項門口這邊都有寫出來\n店內空間，桌椅跟之前的烤肉好像沒什麼變化，\n基本上都是四人桌，雙人用餐的話還滿寬敞的，\n\n自助火鍋料只有一櫃，以種類來說真的不算多啦，\n提供的品項可以參考這張照片，都有名牌，\n我一天都會吃三四顆以上的雞蛋，沒想到辛海鍋物也有蛋，\n現在滿多火鍋套餐都沒有提供雞蛋，更何況是吃到飽，\n辛海鍋物還是提供比較高檔的蛋，很開心地吃了兩顆，\n我用牛奶鍋煮蛋超級好吃，很香濃的蛋\n加湯底也是自己來\n\n當天蔬菜有白菜、高麗菜、水蓮跟A菜(最後這個我不確定)\n雖然種類不算太多，但有水蓮這點比較少見，\n醬料區，基本上該有的都有提供，比較特別的是有芥末，\n我猜可能是拿來沾魚片吧？醬油加芥末跟魚片很搭，\n醬料區上方是麵食類，有王子麵、刀削麵、蔬菜麵跟冬粉等，\n\n這邊一樣都自取喔，看吃多少拿多少，麵類是一份的，\n但冬粉可以自己夾取想吃的分量\n飯類我比較無感一點，我幾乎沒有在吃飯，\n有興趣可以跟著調配一碗古早雞油拌飯\n飲料部分選擇滿多樣的，除了基本的飲料機以外，\n還有仙草甘茶、特選奶茶以及無糖綠茶，\n飲料杯如果可以改成環保可重複使用的應該更好一些，\n\n熱茶部分選擇比我想的還要多很多，有各式各樣的茶包：\n茉香綠茶、紅茶、水蜜桃紅茶、藍莓紅茶、洋甘菊等，\n\n冰品有提供冰淇淋跟單支的冰棒，\n辛海鍋物目前有活動喔，可以參考看看\n 完成指定任務即可享有 好禮四選一\n天使蝦兩隻 or 廣島牡蠣兩顆 or 長崎豆腐四個 or 爆漿牛丸四個\n\n辛海鍋物火鍋吃到飽的湯頭七種選一，免加價！\n這點真的滿加分的，通常有口味的湯頭都需要加價30元以上，\n七種分別是：蔬菜昆布、特濃豚骨、香醇牛奶、辛海麻辣、\n泰式酸辣、草原蒙古以及日式壽喜燒\n我這張照片中湯頭【韓式辣味】已經改成【泰式酸辣】囉\n用餐時間限制90分鐘，餐盤重複利用，不可打包\n\n香醇牛奶鍋\n還有搭配一片起司耶，加了起司湯頭更香濃，\n我一直都很愛牛奶鍋，但現在有年紀怕胖就沒那麼常吃\n看到辛海鍋物的牛奶湯竟然不用加錢還是選了\n出乎意料的還滿順口跟香濃的，並不會淡淡水水的，\n拿來煮高麗菜很棒，我一開始就先煮一堆青菜\n\n泰式酸辣鍋\n味道就酸酸辣辣的，屬於比較重口味的湯底，\n煮肉片還滿適合的，會帶有一點酸辣風味，\n辣度我覺得還滿低的，平常可以吃小辣的朋友應該都很OK，\n\n肉品總共有：上選牛五花、國產低脂豬、澳洲小羔羊、\n帶骨雞腿肉、深海白旗魚以及晚餐限定的活凍白蝦\n因為我是午餐吃的，所以沒有吃到活凍白蝦，\n其他提供的選項第一輪就先都上一份吃吃看，\n雞腿就如圖片這樣，我覺得雞腿也很難多不好吃，\n就是基本款囉，旗魚也是冷凍的，用酸辣湯煮過還不錯，\n\n蔬菜部分還有洋蔥也不賴，跟高麗菜一起丟入鍋中煮，\n煮久一點湯頭會變得更甜一些，個人喜歡煮爛一點的高麗菜\n\n這張肉盤左邊是上選牛五花，右上是澳洲小羔羊，\n下面顏色相近的是國產低脂豬、第一輪我們先全部上一次，\n小羔羊還滿嫩的，豬肉表現OK，可以接受的口感，\n牛肉比較硬一些，但油花適中並不會很肥膩，\n肉片現點現切，加點跟服務人員說即可，\n後面加點的幾乎都跟一開始沒太多差別，就沒再拍，\n除了澳洲小羔羊滿讓我失望的，幾乎都是油花\n我比較不愛這麼肥的肉，還是第一盤比較好一些……\n\n飯後拿了一支花生冰棒，太古早味了沒有很愛\n\n以上簡單分享給大家，基本上有提供的都有拍攝到，\n除了我沒有吃到晚餐的白蝦外，應該很完整\n就讓大家參考看看囉，我是覺得以中午299來說，\n也不用一成服務費，就是單純的299元已經滿OK的，\n跟 板橋火鍋吃到飽 其他競爭對手比較難比較，\n畢竟其他價格都高不少，必較類似的可能就小遠百涮乃葉？\n若是跟一般單點火鍋店比起來的話，畢竟現在火鍋都滿貴的，\n很多隨隨便便一鍋3、400起跳，品質不見得更好，\n一份套餐更不一定可以吃飽，所以就看每個人的需求囉\n對我來說就是還滿近的可以吃吃看，\n如果你要大老遠跑過來可能就沒那麼建議了，\np.s. 如果不想吃到飽又想吃很多菜可以考慮斜對面的錢都\n\n--\n\n\n※ ert230:轉錄至看板 EatToDie                                      08/26 20:30\n※ ert230:轉錄至看板 BigBanciao                                    08/26 20:35", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}