{"post_board": "Food", "post_id": "M.1604359586.A.56F", "post_time": "1604359586", "post_title": "[廣宣] 燒肉殿-板橋旗艦店-新北市板橋吃到飽", "post_author": "ijigo", "post_body": "資訊揭露：本篇為廠商邀約試吃文\n\n「燒肉殿-板橋旗艦店」新北市板橋吃到飽推薦，頂級和牛海鮮燒肉吃到飽\n\n圖文好讀版:https://reurl.cc/7olWg9\n\n\n燒肉殿-頂級燒肉吃到飽專門店-板橋店\n\n電話：（02）8969-7592\n地址：新北市板橋區文化路一段189號\n營業時間：12:00 ～ 01:00\n\n本次團子和友人聚餐，來到位於距離板橋火車站不遠，從捷運站3號出口出來的文化路一\n段，步行約5分鐘即可抵達的「燒肉殿-板橋旗艦店」。\n\n「燒肉殿-板橋旗艦店」共有二層，一樓主要給多人聚餐使用的包廂，二樓則是開放式的\n用餐區域。\n\n店內裝潢採用工業風格，活動區域十分寬敞，並提供良好的通風排煙設備，還有一台大電\n視，播放體育賽事，給人舒適及放鬆的用餐環境。\n\n\n「燒肉殿」是提供燒肉吃到飽的服務，有四種價位可供選擇499元、699元、899元、1399\n元，主要差異為肉品及酒類的項目，因團子想要大口吃肉大口喝酒，此次選擇了1399元價\n位，酒類的部分包含有生力生啤酒、嘉士伯生啤酒、及8種經典調酒無限暢飲。\n\n\n如果選擇價位499元，可以自由拿取店內所有自助區的食材，有種類豐富的多樣蔬菜，牛\n肉、豬肉、羊肉、海鮮、蔬菜等，琳瑯滿目(499以上的價位皆適用)。\n\n\n\n還有多種飲料、豆花、愛玉及提供明治冰淇淋等，應有盡有都可自行取用。\n\n\n\n這也有提供多種調味料，如味噌燒肉醬、孜然粉、黑胡椒、胡椒鹽、七味粉、檸檬汁，除\n能嘗食材原味，也能多加變化，讓食材增添不同風味。\n\n「燒肉殿」使用木炭進行加熱，烤出來的食材充滿的炭火的焦香氣息，這裡除能自己烤，\n若店內客人不多店員會協助幫忙烤，專業店員知道如何烤的最好吃的訣竅，也會建議什麼\n肉加上哪些配料、調味料更夠味，接下來就一一品嚐吧。\n\n\n小菜\n\n首先可至自助區拿些小菜，包含韓式泡菜、下酒毛豆、和風海帶芽、七味拌洋蔥等，開胃\n又涮嘴。\n\n\n和牛\n\n1399元價位中備有多款和牛品項， 由左到右分別為澳洲黑毛和牛板腱、日本A5黑毛和牛\n背肩、澳洲黑毛和牛梅花、澳洲黑毛和牛去骨肩小排，光看就讓人垂涎三尺。\n\n和牛的最大特徵就是肉的紋理和油脂呈網狀均勻分布，如雪花一般的霜降油花，經表層煎\n的微焦帶點焦脆口，肉汁精華伴隨著陣陣肉香緩緩爆發，板腱肉軟嫩，背肩肉細緻，梅花\n肉豐腴，去骨肩小排緊實，不同部份都碰撞出燦爛的火花，在嘴裡留下美味烙印。\n\n\n松阪豬\n\n排放如玫瑰花朵的松阪豬，散放誘人的粉紅色澤，加上蔥花、芝麻點綴，顏質滿點。\n\n經烤過的松阪豬肉質扎實脆口、焦香入味，脂香濃郁，是肉肉控的最愛\n\n\n宜蘭特選煙燻鴨胸 、 宜蘭特選黑胡椒鴨胸\n\n事先煙燻過的鴨胸散發粉紅色澤，經烘烤後更顯入味，外脆內嫩，彈牙有咬勁。加上黑胡\n椒的鴨胸，香氣四溢又提味，增添多層次的味蕾。\n\n\n\n宜蘭櫻桃鴨腿肉串\n\n櫻桃鴨腿肉串切成一口大小串成棒，經烘烤後醇厚濃香。大口咬下，鴨腿肉 Q彈飽滿，滑\n嫩不乾柴，加上七味粉、胡椒鹽又有不同風味。\n\n\n\n鹽蔥牛舌\n\n帶有淡淡粉紅的牛舌，可看到肉質肌裡紋路，燒烤幾分鐘，變成微深色就可以吃了，牛舌\n入口後彈牙有咬勁，加上鹽蔥更加提味，值得細細品味。\n\n\n\n海鮮\n\n若選擇699和899的價位即有許多豐富的海鮮可供選擇，有肥豬蝦、草蝦、干貝、鮑魚等，\n滿滿一大盤豐盛又澎湃。\n\n\n肥豬蝦、草蝦\n\n肥豬蝦、草蝦烤熟後散發濃濃清香，蝦肉飽滿扎實Q彈扎實，烤出屬於海洋的樂章，更顯\n鮮甜。\n\n\n\n戰車龍蝦\n\n吸睛又霸氣的戰車龍蝦鮮豔豪邁，服務人員還幫忙協助燒烤去掉堅硬的的蝦殼。\n\n\n入口後戰車龍蝦的蝦肉飽滿扎實，油香鮮嫩海味十足，整體滋味豐富，讓人欲罷不能，吃\n得好滿足。\n\n\n五味鮑魚\n\n精選鮑魚佐上蔥未、蒜末、薑末、醬油膏、醋、蕃茄醬製成的五味醬，外觀豪氣，經微烤\n後，鮑魚彈牙有咬勁，五味醬酸酸甜甜， 促進食慾，是海鮮控不能錯過的聖品。\n\n\n北海道大干貝\n\n口感Q彈的北海道大干貝，外觀如珍珠般晶瑩剔透，經微烤後，干貝肉在焦香入味，嘴巴\n中如同演奏一首華麗的交響曲。\n\n\n\n扇貝\n精選扇貝聞得到海洋氣息，每顆扇貝肉都有50元硬幣大小，店家在貝殼內放入奶油，經微\n烤後，Q彈飽滿的扇貝就能吃了，占據整個味蕾。\n\n\n\n\n蔬菜\n\n吃完多種肉片、海鮮，還是要顧健康，店家提供的蔬菜是自由取用，如玉米、杏鮑菇、洋\n蔥、香菇、南瓜等。\n\n\n蔬菜烤到微焦就很美味，去油又解膩，也可依自己口味加上黑胡椒、胡椒鹽另有不同風味\n。\n\n\n烤麻糬、烤冰\n\n切好一口大小的方形麻糬烤到微焦，加上煉乳，再裹上花生粉，吃好也吃巧，是大小朋友\n不可錯過的日式甜點。\n\n圓形的土司麵包包著冰淇淋的烤冰，入口後土司香氣四溢，飽滿又扎實，冰淇淋香甜沁涼\n，營造出豐厚的層次口感。\n\n\n秘製麻辣烤魚（+99元 單品料理）\n\n愛吃辣的朋友照過來，道地的四川美味這也嘗得到，新鮮鱸魚烤到半熟後，加上薑、大蒜\n、干辣椒、泡椒和花椒等香辣配料，放置長方形大鍋烹煮，宵夜時段來用餐，免加價直接\n贈送喔。\n\n「燒肉殿」的秘製麻辣烤魚中還有青花菜、花枝、鮮蝦，豐盛又澎湃，辣度充滿層次，如\n同海浪一波接著一波慢慢推進，後勁慢慢湧現，不知不覺身體立刻暖活了起來。\n\n\n調酒：藍色珊瑚礁（左）、荔枝蔓越莓（右）\n\n1399元價位品項中也能喝啤酒、及8款經典調酒，團子和友人選擇了2杯調酒。呈現藍色的\n漸層色澤的是「藍色珊瑚礁」，採用伏特加為基酒再加上七喜酸酸甜甜，驚喜滿點 。「\n荔枝蔓越莓」呈現紅色漸層，散發淡淡果香，酸甜口感喚醒味蕾，是一款很適合女生喝的\n調酒。\n\n整體而言，「燒肉殿-板橋旗艦店」是很適合聚餐的好地方，可依照個人需求選擇不同價\n位，這也有調酒、啤酒可大口暢飲。冬天的新北歡樂耶誕城將到來，逛完想要聚餐烤肉不\n妨相約來此大口吃肉、啖海鮮，開心看轉播球賽，滿足視覺、嗅覺與味蕾的三重饗宴。", "post_vote": {"pos": 4, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "X120oops", "content": "殿系列可以考慮不用在ptt打廣告了吧？能騙到誰"}, {"type": "neu", "author": "winston06", "content": "殿系列殿殿"}, {"type": "neu", "author": "fin64", "content": "建議爬文或搭配google評論食用"}, {"type": "pos", "author": "oc4r", "content": "起碼誠實講是廣宣 推一下"}, {"type": "pos", "author": "aaabbbcccd", "content": "真香~~~"}, {"type": "pos", "author": "faze", "content": "這間很不ok耶"}, {"type": "pos", "author": "sakula45", "content": "2樓讓我笑了，算你屌！"}]}