{"post_board": "Food", "post_id": "M.1587701519.A.03C", "post_time": 1587701519, "post_title": "[食記] 台北 嵜Sakimoto Bakery 高級生吐司", "post_author": "ethel0203", "post_body": "餐廳名稱：嵜Sakimoto Bakery高級生吐司\n   消費時間：2020年/04月\n   地址：台北市信義區忠孝東路五段15巷16號\n   電話：02-2765-9977\n   營業時間：10:00-20:00\n\n\n圖文網誌 > http://travelerliv.com/blog/post/229254197\n\n\n最近台北最火紅的餐廳，就屬這家來自日本大阪的人氣生吐司嵜 SAKImoto bakery 高級生吐司專門店。\n\n\n沒有事先預約還吃不到，3個月內的座位都被訂光。不過，如果時間彈性的話，有機會撿到很臨時的座位，文章將不藏私跟大家分享內用訂位跟外帶排隊的攻略，實際品嚐的心得。\n\n\n內用可以預訂的時段有10:00、11:30、13:00、14:30、16:00、17:30跟19:00，從每天凌晨12:00開放90天後的訂位。\n\n\n現場外帶排隊：\n單片吐司、整條吐司跟果醬都需要一早來排隊，拿到號碼牌才能購買，如果想外帶的話，建議早一點來，特別是果醬只開放給排隊前20名，經過我旁敲側擊，平日早上6:30以前來排隊，才有機會買到果醬。\n\n\n內用心得：\n分為室內跟室外用餐區域，不過，目前網路預約的座位都會被安排在室內。\n\n\n座位數約20幾張，其中面對落地窗的沙發區最舒適，適合4人或6人數客人入座。\n\n\n架上陳列了極美自然吐司跟極生奶油牛奶吐司的單片包裝，以顏色作為區分。極美自然吐司，不添加雞蛋與牛奶，單純品嚐自然麵包風味。極生奶油牛奶吐司則是加入北海道牛奶、法國鮮奶油跟蜂蜜，口感更香醇濃郁。\n\n\n接著進入食記心得。\n\n\n熱美式 75元  冰拿鐵 100元\n先說飲品的部分不用太期待，算是中規中矩的味道，如果怕被雷到的話，選氣泡水或熱紅茶最安全。\n\n\n\n極美自然吐司 80元 (單點/單片)\n這份不含牛奶跟雞蛋的極美自然吐司，是品牌創辦人打造生吐司的代表作，也是最能展現麵粉跟酵母純粹的味道，撕開麵包的組織，能感受到柔軟不失彈性的觸感，入口立刻會品嚐到麵團發酵過後的天然酸味。\n\n\n極生奶油牛奶吐司 90元 搭配套餐任選三種果醬+北海道奶油 +110元\n這款加入牛奶製作的極生奶油牛奶吐司，是我比較喜歡的口感，所以我後來外帶的吐司全部都買這個口味。跟極美比較起來，吐司的纖維更柔嫩而且鬆軟，入口輕盈蓬鬆的滋味，特別是帶有麵粉天然的香氣跟甜味，單吃就很美味。\n\n\n醬料的部分挑選石榴石草莓、藍姆酒葡萄跟開心果果醬，搭配日本四葉北海道十勝奶油乳酪。\n\n\n雖然三種都是口味偏甜的果醬，不過各有不同層次的展現，石榴石草莓是三者之中最甘甜，而且怎麼吃都不會膩。讓人忍不住沉醉於酒香的藍姆酒葡萄，有著迷人的魔力。朋友點的開心果，原本不被我看好，結果抹在吐司上，配著組織鬆軟的吐司一起食用，每一口都是香濃。日本四葉北海道十勝奶油乳酪的質地輕盈，淡雅的奶油香氣，跟生吐司搭配得剛剛好，不過太過奶膩。\n\n\n題外話，抹果醬的小湯匙只有提供一隻，如果同時還有點奶油的話，就會抹得髒髒的，味道也都混在一塊，這點不太好。\n\n\n由於我太想要買到一整條的吐司，於是隔日起個大早立刻衝去排隊。\n\n\n剛出爐的時候，吐司會放在白色紙袋，等到冷卻之後再移到塑膠袋包好即可。紙袋側邊的貼紙清楚標示著生吐司的口味。\n\n\n1斤吐司約是3.5片單片吐司的份量，我特地把3包單片包裝的吐司跟1斤吐司放在ㄧ起拍，即使有塑膠袋的包裝，還是能看得出來1斤吐司比3包單片大一點，所以還是買整條划算。\n\n\n隔天測試不烘烤的吐司，吃起來也跟第一天的味道一樣，如果第二天吃不完的話，記得要送進冷凍保存。\n\n\n整體來說，嵜 SAKImoto bakery 高級生吐司專門店的生吐司在美味度上確實沒話說，這讓愛吃又愛做麵包的我真心佩服，那柔嫩鬆軟的組織，著實是門功夫。它雖然好吃，卻沒有美味到值得排隊好幾個小時的程度，內用的話建議趕緊線上預約，外帶的話可以等熱潮散去再買。等到之後疫情緩和，我要再去東京高級吐司店乃が美 (Nogami) ，比較看看兩家的差別。\n\n--\n<莉芙小姐愛旅遊>\nhttps://www.facebook.com/travelerliv", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}