{"post_board": "Food", "post_id": "M.1605690882.A.DE4", "post_time": "1605690882", "post_title": "[食記] 苗栗 。深坑什麼鍋。韓式中式皆有的火鍋", "post_author": "twochen123", "post_body": "餐廳名稱：深坑什麼鍋\n   消費時間：2020年/11月\n   地址：苗栗縣竹南鎮博愛街326號\n   電話：037-460898\n   營業時間：11:00~22:00\n   每人平均價位：140~200\n   有無包廂：無，但有一二樓\n   推薦菜色：香醇牛奶銅盤烤肉，四川麻辣魚片\n\n\n---\n網誌版: https://lihi1.com/NHONK/ao3g6\n---\n\n\n深坑什麼鍋位於竹南博愛街尾，是2019新開幕的火鍋店。\n\n除了各式鍋物外，也可以吃到我最愛的韓式銅盤烤肉、石鍋拌飯，\n\n冬天到了，喝碗熱呼呼的燒酒烏骨雞更是過癮！\n\n自助區的白飯、飲料、爆米花、冰淇淋都無限供應之外，\n\n餐點本身份量就好足夠，每次吃完肚子都好撐，是竹南聚餐的好選擇\n\n\n位於十字路口的深坑什麼鍋，霸氣的大招牌十分醒目，很難錯過。\n\n對面就是前陣子很夯的小時厚牛排。\n( https://lihi1.com/3qhZx/p2 )\n\n\n店外和店門口都有等待區座位，滿貼心的。\n\n防疫期間，外帶自取除了每鍋折十元外，還能再打九折，\n\n在疫情期間很多人生意受到影響，還能推出活動回饋消費者，很佛！\n\n挑高的設計，微黃的燈光，氣氛舒適。\n\n因為空間很大，桌距也不小，走動起來很舒服。\n\n\n除了一樓以外，走上二樓也有用餐區。\n\n二樓的用餐區風格與一樓迥異，\n\n桌面換成文青最愛的大理石紋，粉色的牆面讓空間明快起來。\n\n廚房就位在二樓，美味餐點做好後再用食物小電梯送下一樓。\n\n二樓也有醬料可以取用，不過若要喝飲料或吃冰淇淋，就要跑到一樓了。\n\n\n深坑什麼鍋的餐點十分多樣：\n\n火鍋類（平價、味蕾饗宴、滋補養生）、石鍋拌飯、特色料理（銅盤烤肉、五更腸旺、四\n川麻辣水煮、經典小菜）、還有單點食材。\n\n\n點完餐就迫不及待地到自助區取餐囉！\n\n深坑什麼鍋的自助區補餐速度滿快的，我去吃的期間，不管是冰或是爆米花，都沒有見底\n\n飲料除了汽水機之外，還有無糖綠茶、檸檬紅茶、桂花烏梅及咖啡機可以暢飲，選擇很多\n\n冒著煙的白飯煮得粒粒分明，大概八點多有一次見底了，\n\n和服務生說一聲，很快就補過來了，沒有讓我們餓到ＸＤ\n\n餐前吃爆米花聊天開開胃。\n\n醬料一字排開，很是壯觀。\n\n旁邊都有標示醬料名稱，不會加錯東西。\n\n旁邊是可以自己加的高湯。\n\n小美冰淇淋有７種口味，可以吃個夠！\n\n除了小美冰淇淋，也可以自己擠霜淇淋吃哦！\n\n我們當天吃的是芒果口味，冰涼酸甜，做一餐的 ending真是幸福。\n\n身為專業吃貨，當然是霜淇淋跟冰淇淋都享用了！\n\n\n香醇牛奶韓式銅盤烤肉(沙朗牛)\n\n韓式銅盤烤肉是韓國料理迷最難以抵抗的滋味，\n\n這裡用牛奶湯底取代高湯，非常特別！\n\n點韓式銅盤烤肉附的小菜。\n\n銅盤烤肉一端上已加了滿滿的料，除了滿滿蔬菜，還有海鮮，真的很豐富！\n\n銅盤附的肉有牛、豬、雞可選，當然是要吃牛最過癮。\n\n這份牛肉用香濃牛奶調製的特製醬料去醃漬，除了鹹香外，還多了牛奶的乳香，\n\n真的好吃！\n\n肉片攤開來好大一片，放上銅盤滋滋作響，香氣四溢。\n\nＱＱ軟軟的肉，微甜奶香，牛奶鍋控絕對要點來嘗嘗。\n\n肉片量很多，給得很大方。\n\n\n四川麻辣水煮魚片(200元)\n\n一端上桌就聞到濃郁的椒麻味，喜愛重口味的你一定會喜歡四川麻辣水煮魚片。\n\n這辛香料由四川帶回台灣，十分道地。\n\n湯頭喝起來辛而不烈，怕辣的我也一口接一口，很是下飯。\n\n在冷冷的冬天喝上一碗，馬上溫暖了起來。\n\n魚片軟嫩，除了搶戲的椒香外，魚肉本身的香甜也能嘗到。\n\n鍋內還有豐富的配料，ＱＱ的米血、金針菇、鴨血、黃豆芽等，都很好吃。\n\n點這鍋絕對是下飯好選擇，吃得超飽。\n\n\n燒酒烏骨雞(微酒260；半酒280；全酒290)\n\n說到冬天必點，恐怕還是會想到燒酒烏骨雞了。\n\n燒酒烏骨雞可以加微酒、半酒或全酒，是很貼心的客製化服務。\n\n湯頭感覺就十分滋補，先來上一碗暖胃，是溫和的藥膳味。\n\n點燒酒烏骨雞會附上菜盤，還滿大份的，通通加進去，看起來就很豐富。\n\n烏骨雞肉質香甜，搭配溫順的湯底一起入口，就是冬天最棒的享受了。\n\n\n海鮮拼盤(150元)\n\n加點的海鮮拼盤，有透抽、蝦子、蛤蜊、及幾種魚片，滿新鮮的。\n\n\n\n深坑什麼鍋是我自己滿喜歡的一間店，食物偏重口味，點過的都滿好吃的，而且會吃很飽\n\n喜歡吃川味料理或韓式料理，這間會是竹南不錯的選擇！\n\n--\n\n愛玩的上班女子，也喜歡和大家分享自己的吃喝玩樂世界\n人生就是要痛快玩，用力過，歡迎參觀 :D\n\n網誌：http://andylababylove14.pixnet.net/blog\nFB：https://www.facebook.com/dearslife/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}