{"post_board": "Food", "post_id": "M.1595325257.A.E80", "post_time": "1595325257", "post_title": "[食記] 台北 信義區 紫艷中餐廳", "post_author": "Philostraw", "post_body": "餐廳名稱：紫艷中餐廳\n   消費時間：2020年/7月\n   地址：台北市信義區忠孝東路五段10號31樓\n   電話：02 7703 8768\n   營業時間：11:30-14:30 ／ 18:00-22:00\n   每人平均價位：600～1500（午餐時段）\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：千里香三星蔥油餅／藕斷絲連／鬆化酥皮蛋塔\n\n除了圖片之外沒有差別的網頁版本：\nhttps://vocus.cc/tp_food/5f054ecbfd89780001488401\n\n---\n\n（依照慣例有一堆被認為沒有意義的廢話。）\n\n\n《螞蟻人的台北紀行 #25 紫艷中餐廳》\n\n\n五分制的話想要直接給到四分，這間真的各方面來說都找不出挑剔的地方。捷運市政府走\n路兩三分鐘左右。\n\n在某些條件下我認為紫艷很有機會競爭最強台北「港點」——\n\n意思就是考慮訂位難度／價位／用餐環境，紫艷對我來說在一千元以內就是無人能敵的港\n點餐廳。\n\n唯一的限制條件是「午餐」。\n\n只有午餐時段才會供應點心。\n\n\n訂位難度相比那幾間有星的餐廳輕鬆，當然有星也一定會影響到價位。\n\n價位是午餐時段的最大優勢之處，包廂需要低消1000，但坐在外面就沒有這限制了。\n\n用餐環境我想應該也毋需多言，雖然我自己對於景和氣氛並不是那麼在意，但W HOTEL最\n高的樓層擺在那邊，高度的優勢外加設計風格再加上挑高挑到死的那種氣勢，就連我這個\n不太在意景的人都會覺得有點心動。\n\n嗯，我確定不是因為我恐高導致的心動。\n\n或許某方面而言有些做作，但紫艷的午餐時段並沒有因為地點和餐點的緣故將價格漲到讓\n人無法承受的程度，我認為這是非常讓人雀躍的一點。\n\n「一千以內的港點。」\n\n「午餐時段。」\n\n當你滿足這兩項條件的時候，我覺得紫艷真的很有可能變成唯一的選擇，就連我的舊愛去\n了不下十次的吉品海鮮餐廳都略有不如。\n\n\n紫艷的特色我認為在於精緻度還有完成度。\n\n雖然之後會討論到幾道大菜，但我還是想要把重點放在點心上。該怎麼說呢，某方面而言\n點心是個天花板很明顯的菜系，即使食材再怎麼豪華，因為「終究得塞進去」、「終究得\n拿去蒸」我覺得某方面而言算是有那麼一點點侷限性的。\n\n至少目前為止我還沒看過分子燒賣這種東西出現，或者說，如果分子下去，那還能稱之為\n「燒賣」嗎？\n\n幾乎只要是麵點就有種逃不出這宿命的感覺，更加具體的品項像是麵包，再貴也都是還在\n人類常識的價格範圍之內。\n\n因為不知名的原因，我們家從小就很喜歡在港式飲茶聚餐，從小時候的兄弟飯店到福華飯\n店再到神旺，還有很多間現在已經不在或者我記憶相對比較模糊的店家，還有近幾年想吃\n港點的時候就會跑去吉品海鮮餐廳。\n\n加上幾次的香港之行，除了那幾間有星的很難訂位的大概台北有名且在我移動射程內的粵\n菜店應該都去過了。\n\n港點某方面來說是階梯式的等級差異，但階梯走到一定程度之後就會變成相差不大的緩坡\n，這也直接導致自從去了吉品之後我就很懶得找新的粵菜餐廳。\n\n（另一個原因是我其實沒有很喜歡各種大菜QQ）\n\n但紫艷讓我有一種在這個緩坡上莫名其妙又弄出一道階梯的感覺。\n\n就如同前文所提到的：精緻度、完成度。\n\n那並非是唯心層面的「我覺得Ａ比Ｂ好吃」，而是客觀層面的直接能夠感受到「紫艷就是\n比別人還要精緻」。\n\n再次強調，在這個價位下。\n\n這種驚喜感真的很久很久沒有了，綜合起來實在找不到自己不推薦這間餐廳的理由。\n\n---\n\n點心基數為一份三個，僅午餐時段供應。\n\n蝦餃、燒賣、和牛捲為一份四個。\n（三個以上可告知服務生調整數量）\n\n大菜有它貴的道理，但今天主要評的畢竟還是點心，加減看看吧。\n\n\n。野菌松露雲耳素粉包 $320\n有趣的一道菜，口感非常好玩，對素食者來說應該很友善？\n\n\n。千里香三星蔥油餅 $220\n大推，甜香恰到好處。\n\n\n。藕斷絲連 $210\n大推，某種程度上可以說是全場最佳。加入起司讓調味方向變得有些狡猾，但這味道實在\n是會讓人受不了，香甜軟糯，極佳。\n\n。金絲野菌和牛捲　$320\n精緻度的體現？還不錯，但印象不會特別深刻，和牛有點配不上這道菜的工藝。\n\n。芹香濃湯腐皮捲　$220\n還不錯。\n\n。松茸伊比利豬肉小籠包　$240\n普通，我自己去的話應該不會點。\n\n。櫻花蝦臘味炒蘿蔔糕　$220\n推薦，雖然是基本的炒蘿蔔糕但組合的細節巧思很讓人喜歡，但終究還是蝦米。\n\n。豆豉南瓜蒸排骨　$180\n好吃，肉的咀嚼感真的很不錯，但基本上還是排骨。\n\n。紫艷菇菇包　$180\n除了造型之外我覺得以奶皇包而言有點普通，適合打卡拍照就是了。\n\n。鬆化酥皮蛋塔　$210\n大推，我在想我這麼愛紫艷可能就是為了這蛋塔。對我來說接近蛋塔的最佳解答，值得為\n了這一道特別來。\n\n。新疆棗皇糕　$180\n\n推薦，口感有趣，調味也有趣，這道甜品也是很能吃出技術跟工藝感的那種類型，但那天\n我真的是太撐了……\n\n\n。紫艷鱈場蟹肉西施泡飯　$2280\n\n貴得有道理，好吃，細節處理非常到位，海鮮的韻味暴力堆疊之後就是能煮出有這種鮮度\n的東西。鍋巴本身強烈的口感增添了更多變化，味道確實豐富。\n\n\n。紫艷片皮鴨二吃　$2180\n\n烤鴨我比較喜歡自己動手的部分，搭配組合比較能夠選出自己喜好的味道；二吃的醬炒銀\n芽非常好吃。\n總之是推薦的烤鴨。\n\n\n。燒臘雙拼（叉燒、脆皮燒肉） $880\n叉燒很不錯，脆皮燒肉我喜歡吉品的。為了湊低消點的，雙拼的量大概就一般兩人份。\n\n---\n\n紫艷的大菜還有一般粵菜是能夠從隻字片語中拼湊出一個形狀，但我還是比較喜歡，也比\n較推薦它的午餐時段。\n\n理由雖然已經重複很多次了，但就還是提醒一下點心是午餐時段專屬。\n\n在這種地方消費討論的卻是CP值或許有點微妙，但對我而言紫艷的午餐時段CP值真的是超\n級無敵高。\n\n大推這間。\n\n--\n\n冷菸沒有賴打，這裡當然也不會有光。\nhttps://www.facebook.com/philostraw2/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}