{"post_board": "Food", "post_id": "M.1599368701.A.F9F", "post_time": "1599368701", "post_title": "[食記] 台北市大安區 加勒比海餐酒館", "post_author": "MarkFung", "post_body": "餐廳名稱：加勒比海餐酒館─敦化店\n   消費時間：2020年/8月\n   地址：台北市大安區敦化南路一段233巷61號\n   電話：02 2721 6997\n   營業時間：12:00~01:30\n   每人平均價位：290\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：早午餐系列\n\n   完整介紹食記：https://reurl.cc/k07AN3\n\n2020年08月29日 ‧ 台北 ‧ 大安區\n其實今天本來是要到敦化南路這邊吃牛排的，曾有網友推薦，這裡有一家史坦利牛排很好\n吃，所以今天特地跑來要吃肉肉。沒想到那間店位子早已被訂滿，要到下午三點以後才有\n空位Orz，沒有先探查清楚的我等於今天白跑一趟了！突然失去目標，對附近的地理也很\n不熟，一時間不曉得該去哪裡，只好在附近亂走。\n\n走著走著就突然看到了這家餐酒館了，因為開店時間未到，門口已經先排一堆人了，本來\n我還在猶豫要吃餐酒館斜對面的漢堡，還是來這裡吃早午餐，就是因為門口的排隊人數，\n最後讓我決定了要來這家加勒比海餐酒館吃頓午餐。\n\n店面環境\n\n店面裝潢非常有特色\n\n\n裡面燈光比較昏暗一點，橫樑上放了好多酒瓶，應該是有固定好的吧？\n\n\n裡面空間夠大，可以容納四、五十人以上沒問題\n\n大冰櫃裡面裝滿數百種來自世界各地的品牌啤酒，旁邊還有一堆玻璃杯\n\n可惜我不喝酒，對於啤酒的口味品牌什麼的一點概念都沒有\n\n菜單\n\n早午餐選擇有夠多，均一價都是290元\n\n我對烤肉串很感興趣，這次我選了「斑點公雞遇上火烤肉串」(這什麼怪名字)，烤肉串選\n擇古巴式豬肉串\n\n一直在聽隔壁桌說牛排沙拉好好吃之類的，但480元買沙拉我花不下去Orz\n\n\n我點的早午餐烤肉串，應該是低配版的吧？全配版要360元呢\n\n炸物相對便宜一點，我點了酥炸豬五花\n\n經典主食其實都好想吃吃看QQ，但這次都沒點。千層麵也很想點，但全都有加香蕉是怎麼\n回事？\n\n還有多人拼盤，甚至烤乳豬等，下面的甜點看來也不錯，如果在150元以內我就會點了QQ\n\n多人套餐看來也很不錯，果然還是適合家庭或親朋好友一起聚餐的地方\n\n這邊也都是多人套餐的配置選擇\n\n最後面是飲料的選擇與價格，我因為早午餐選了冰紅茶，所以這邊就沒啥注意看了\n\n點餐後等了滿久時間，我的早午餐以及酥炸豬五花幾乎同一時間上桌了\n\n斑點公雞遇上古巴式豬肉串早午餐の場合\n\n阿娘喂，菜名有夠長，不知道斑點公雞指的啥，反正就是生菜沙拉、歐姆蛋、玉米片搭莎\n莎醬、黑豆飯和兩串古巴烤豬肉串的組合，飲料是無糖冰紅茶\n\n先來吃生菜沙拉，幾乎都是葉菜類，生菜、紫萵苣等都很新鮮清脆，醬汁用的是酸醋醬，\n有芥末籽的那種，所以會有鮮明的辣味，還滿好吃的\n\n生菜沙拉吃完，立刻開吃歐姆炒蛋，份量有點太少啦，我很愛吃歐姆蛋所以總希望能多吃\n一點\n\n這個歐姆炒蛋，應該是我吃過最好吃的了！奶油和起司氣味張揚，搭配特殊調料炒出半熟\n濃郁蛋香，表皮有煎蛋香氣，內裡柔嫩又有醇郁奶味結合半熟蛋，味道上完全輾壓我過去\n吃過的所有歐姆蛋，超級好吃！可是為什麼這麼少！\n\n再來吃玉米片配莎莎醬。他們這Nachos比較硬、脆，和多力多滋的很不一樣，單吃不沾醬\n已經滿夠味的了\n\n但是當然不可能只吃原味啊，莎莎醬雖然小小一碟，卻也足以應付，醬汁中的番茄和洋蔥\n十分新鮮，吃起來微酸清爽\n\n終於吃到最後啦，剩下黑豆飯與烤豬肉串，最右邊還有三塊鳳梨XD，雖然不討厭鳳梨入菜\n，但我還是先把鳳梨都吃光，再向飯、肉進攻\n\n黑豆飯滿好吃的，除了黑豆以外，還有彩椒碎粒，有很厚重的辛香料味道，雖然介紹說是\n巴西料理，但吃起來有東南亞辛香料的感覺，很像過去我曾吃過的巴基斯坦料理。米粒是\n長秈米，吃起來很乾爽帶點微微的油氣，單吃就很美味了，鹹淡調整做的很好\n\n烤豬肉串的部分也是很棒，肉質是有比較乾硬一些，但在炭火烘烤之下，逼出豬肉香甜滋\n味，結合表皮上的濃郁辛香料，味道上真是絕配，特別是香菜梗的運用，讓整個豬肉串的\n香氣直衝腦門\n\n稍微撕開一角，因為要把豬肉整塊烤熟，無可避免地一定會把肉烤到乾硬，但它還是保存\n了一點油脂，所以吃起來不至於太柴，雖然口感不是很好，但烤豬肉的香氣、調料與豬肉\n搭配出來的美味，都足以彌補口感偏硬的缺憾\n\n烤豬肉和黑豆飯直接搭在一起吃也很棒\n\n食後感：\n歐姆炒蛋超爆美味；Nachos玉米片和莎莎醬香脆清爽；黑豆飯極富特色口感也佳；烤豬肉\n串大塊美味，香料濃郁鮮明\n超好吃的歐姆蛋份量太少；生菜沙拉較一般；整體份量不多吃不飽\n\n酥炸豬五花の場合\n\n我照片真的拍的滿失敗的，原來的顏色其實是黑黑的，但因為室內燈光的緣故，拍起來都\n紅紅的QQ\n\n啊啊，為什麼看起來像紅糟肉啦XD。這道酥炸豬五花超級好吃！它是已經調味好的了，表\n皮的炸粉不知道怎麼調配的，超級香超級酥脆，有點像頂呱呱那種炸粉，但是好吃很多很\n多\n\n因為是豬五花，所以油脂比剛剛的烤豬肉串要多很多，瘦肉的部分比較沒有那麼乾，肥肉\n的部分則是一直在噴汁，口感上很棒，超級適合下酒的感覺\n\n除了炸粉也有很多辛香料撒在上面，很有異國風味，是台灣炸物小吃吃不到的味道。外極\n酥內頗韌的口感，加上非常香非常適合豬肉的調料，讓我吃得相當滿足\n\n豬五花下方還有埋一些生洋蔥，和豬五花一起吃也是絕配\n\n食後感：\n口感極酥脆，肉質富有韌性，肥肉的部位會噴肉汁；炸粉與辛香料太香太美味\n份量較少；口味頗重吃久了容易口乾舌燥\n\n後記雜談\n\n早午餐的無糖紅茶，就是一般的無糖紅茶\n我因為不喝酒的關係，所以常常避免到餐酒館或居酒屋用餐，因為總覺得來這樣的餐廳，\n就是該喝點酒配著料理一起吃，感覺他們的料理口味都會做成比較適合下酒的。今天吃過\n他們的早午餐和一道炸物，也的確給了我這樣的感覺，烤豬肉串比較乾，搭配飲料可能會\n好一些；酥炸豬五花更是如此，味道很重和啤酒一起吃可能會很合適。\n\n今天吃的兩道餐點，味道上還真沒讓我挑剔的地方，不過份量都是偏少，特別是價格都不\n便宜，吃完這一頓，我還在附近的小攤販買了蔥油餅、甜甜圈和雙胞胎，一邊走一邊吃著\n，與此同時遇上了從加勒比海門口走出來的店員，被她看到結帳後我還在外面吃著蔥油餅\n的樣子，不知道她會做何感想？XD……而且不只是蔥油餅，我在回到南港火車站時，還在\n那邊買了雞排和雞軟骨繼續吃喔，這樣就可以知道我有多餓了。\n\n好吃，但價格較高，也無法吃飽，這樣的店主要還是吃氣氛吃美味，也比較適合多人聚餐\n，彼此分享不同的異國料理風味，感覺會更好吃，更值得來這裡消費。像我這樣獨身一人\n，吃完後反倒覺得空虛啊……。\n\n--\n\n\n※ MarkFung:轉錄至看板 Daan                                        09/06 13:05", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}