{"post_board": "Food", "post_id": "M.1595783091.A.030", "post_time": "1595783091", "post_title": "[食記] 台北 大安 後院 L'arriere-cour", "post_author": "earth875", "post_body": "餐廳名稱：後院 L'arriere-cour\n   消費時間：2020/07\n   地址：台北市大安區安和路二段23巷4號\n   電話：(02) 2704-7818\n   營業時間：19:00 ~ 03:00; 19:00 ~ 04:00 (Fri, Sat)\n   每人平均價位：600 ~ 1500\n\n   圖文網誌：http://juujon.pixnet.net/blog/post/229648583\n\n\n有在Youtube上觀看酒類頻道的朋友們，應該都聽過這間威士忌專門吧—後院，也算是一\n\n直久仰大名但無緣造訪。因為以我個人過去的習慣來說，還是喝調酒及琴酒相關居多，對\n\n於威士忌也是較常去日式調酒吧，因此這種搜集世界各地彷彿就像博物館的高價威士忌單\n\n品來說，確實門檻還是蠻高的，不過凡事總要個開始，於是這次聚會後就獨自信步來這看\n\n看。\n\n\n\n後院本身是沒有酒單的，因此要點酒時會更注重與調酒師對談的一來一往，基本上調酒師\n\n們都很健談，會從過去的品飲習慣、或是現在想到的風味來逐步引導。我則是先點了杯日\n\n式調酒的經典—Kings Valley，而調酒師就幫我配了這支Benromach百樂門經典10年來調\n\n，且上桌時另一位調酒師還詢問我是否有喝過這支，並且倒了一小杯招待我試飲，也比較\n\n好做比較。老實說第一印象是很有誠意的，因此也比我原先預想的要多點了幾杯。\n\n\n\n這杯Kings Valley應該說是很有趣，它不是我印象中經典的路線，也不是用冰杯盛裝，比\n\n較起來也不是最揉和或最好喝的，但它蘊藏的細節卻很值得細細品味。由於百樂門十年本\n\n身帶有偏內斂的甜香，並附有呈現李子或酸梅的後韻，因此比起Kings Valley那泥煤、檸\n\n檬、柑橘揉合出的清爽酸梅氣味，它算是另類地做相對應的詮釋。不過老實說，這杯調酒\n\n對我而言不是特別理想的品質，嚴格說起來有點各走各路就是了。\n\n\n\n下一杯本來要嚐試盤尼西林，不過考量到調酒可能不是這裡的強項，因此還是由Bartender\n\n來推薦，果然表現就好得多。他推薦了三款不同類型威士忌的經典—波本桶、雪莉桶、經\n\n典泥煤味，三種酒都各自陳述了它背後的故事，可能呈現的風味，試聞後也證實後院在品\n\n飲威士忌很有一套。不過這幾支在進貨單價本就不廉，因此單杯下來也是格外可觀，這時\n\n也就不難理解網路上評價為何不會太高，畢竟如果有預算考量，或還沒有熟悉與分析香氣\n\n細節的味蕾前，直接推薦高單價的威士忌，難免讓人一時無法接受。不過這天也算是機會\n\n難得，因此請他換另一支平價一點的波本桶，並且各半杯來嚐嚐了。\n\n\n\nCollective Glen Grant 23YO是經典的波本桶路線，杯中淚痕金黃澄澈，品香時上緣有甜\n\n美的奶油香，中位麥芽氣味提升且混入花香，下側則是清爽的蜜李花香，入口的酒感稍烈\n\n但整體算輕盈，用來佐配起司或前菜都很合適，如果日後有機會還蠻值得收一支的。而\n\nArdbeg Uigeadail也是艾雷島的標準模範，那股略帶潮濕像真露丸的泥煤氣味，兩側又會\n\n留下蔘茸似的舌韻，入口時氣味飽滿也帶點焦糖味，並留下濃縮又沒那麼甜的梅酒後韻，\n\n作為個性鮮明的收尾也很合適。\n\n\n\n不過這天最有印象的反而是魯肉飯，先前在網路上看過這碗的作工繁複，因此肚子七分飽\n\n了還是點了一碗，事實證明這也是幾年來吃過最優秀的一碗。外表黑金黑金地十分油亮，\n\n肉塊四方工整且全是肥皮，鋪在熱飯上再進一步釋出豬油的甜，另外飯粒也是煮得很好，\n\n本身米粒甜香就很到位之外，火候拿捏在偏硬又不過份吃水的程度，口感彈牙而不軟爛，\n\n至於如何入味就仰賴那稠黏油亮的滷汁，不柴不澀又格外彈牙油潤，實在拍案叫絕。而店\n\n家推薦的三步驟吃法也不壞，半熟蛋黃本就很搭，配上香菜跟酸菜的組合也意外有層次，\n\n唯獨那台式辣椒醬感覺可免，台式辣醬的辣度較低鹹度卻高，容易破壞了整碗的平衡，若\n\n有辣油會更合適。\n\n\n\n後院果然是威士忌專門吧，彷彿就像博物館般地收藏，在台灣確實有難以取代的市場，不\n\n過預算也要拿捏一下，建議討論酒單時多注意一下。調酒來說雖然只試了一杯，但某些地\n\n方感覺有更好的去處。最推薦的是他們家的魯肉飯，本來一碗$180還怕價昂，吃過以後就\n\n能肯定它的要價，搭配一杯合適的威士忌成就美好的夜晚吧！\n\n\n--\n\n肝 血 淚 吃 拍 睡 http://juujon.pixnet.net/blog\n只要有過半夜摸黑翻冰箱的經驗，就能在這裡找到些什麼。\n自Facebook不定期接收食記、遊記、食譜與歐遊交換心得，歡迎點  LIKE  訂閱。\n    └https://www.facebook.com/juujon", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "suii", "content": "希望有註明價位"}, {"type": "pos", "author": "suii", "content": "網誌有，看到了，謝謝"}, {"type": "pos", "author": "kqo669014", "content": "魚君"}, {"type": "pos", "author": "Sana", "content": "滷肉飯....So expensive.."}]}