{"post_board": "Food", "post_id": "M.1596899912.A.5B8", "post_time": "1596899912", "post_title": "[食記] 台南 福豆屋壽喜燒與鐵板燒吃到飽安平店", "post_author": "nikcoke", "post_body": "鍋物最前線與鐵板燒吃到飽--福豆屋壽喜燒與鐵板燒吃到飽安平旗艦店\n\n消費日期：2020 年 6 月\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/07/fudowu.html\n\n地點：台南市安平區怡平路15號\n\n電話：06-2999022\n\n\n價位：\n平日午餐529+10%\n晚餐假日589+10%\n壽星當月本人憑證件85折(活動結束時間不確定)\n\n\n環境：\n位於台南市政府附近在怡平路上的福豆屋印象上次來吃是鑫碳吉\n後來好像改成歐納炭火燒肉還沒來吃現在又變成了福豆屋，店家\n旁邊有停車場，但是沒有合作，所以要另尋其他的停車位，好在\n附近車位還不算太難找，所以進場沒多久全家就一起開吃了。店\n內的環境為長條型的空間，一邊為鐵板燒區與自助吧食材，而另\n一邊則為用餐的餐桌區域，空間雖稱不上狹窄，但也不算太寬敞\n，在用餐尖峰時期走道有時會覺得有點擁擠，不過座位的部分倒\n是寬敞舒適，環境上感覺雖然沒有之前在德安店來的寬大，但安\n平店這邊倒也還算是不錯\n\n店面－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌與餐具－\n\n\nMENU－\n\n\n鍋物--提供福豆屋黑糖壽喜燒、福豆屋蕃茄壽喜燒、養生鍋、招\n牌日式柴魚鍋、酸菜白肉鍋共五款選擇\n\n福豆屋黑糖壽喜燒與醬汁－\n\n\n招牌日式柴魚鍋－\n\n\n\n調味料--醬料碟會提供芝麻醬、七味粉及桔醋醬外，也可以到醬\n料區取用豆瓣醬、香油、醬油、沙茶醬、醋、七味粉、芝麻醬、\n桔醋醬、蘿蔔泥、蒜泥、蔥花、辣椒與香菜\n\n\n\n加湯區--\n\n\n\n飲料甜點水果區--\n\n飲料機－提供古早味紅茶、雀巢蜂蜜綠茶、奶茶三種選項\n\n\n飲料機－提供可爾必思水蜜桃口味、麥果汁芒果汁、麥果汁果肉\n柳橙與台南不該出現的悅氏無糖日式煎茶\n\n\n百事可樂汽水機－提供百事可樂、七喜、蘋果醋、味丹檸檬風味\n紅茶、激浪、味丹氣泡葡萄汁\n\n\n台灣啤酒－\n\n\n奶酪－\n\n\n布丁－布丁的口感蠻軟嫩的，味道還不錯吃\n\n\n咖啡凍－\n\n\n波蜜系列飲料－提供芒果百香、蘆筍汁、果菜汁、葡萄汁、乳酸\n多\n\n\n各式甜點－\n\n\n水果－有芭樂、木瓜、芒果\n\n\n\n白飯滷品區--\n\n白飯－\n\n\n福豆屋秘製香滷豬腳、甘蔗排骨、福豆屋自製滷排骨－\n\n\n\n自助區--\n\n各式壽司－握壽司的配料給的還蠻有份量的，檯面上的壽司也會\n不定時更換其它款試，選到的幾款吃起來味道雖沒有到很驚艷但\n也還不錯吃，不過來這邊煮要是吃鐵板燒，所以食量不大的人最\n好還是留點胃吃其它食材以免吃幾個就飽了\n\n\n各式熟食－\n\n\n炸物－剛炸好的炸物吃起來新鮮酥脆，搭配調味料滋味蠻不錯吃\n，種類算起來也蠻多樣的\n\n\n披薩－看起來很普通完全不想拿來占胃置\n\n\n湯－\n\n\n炒飯－\n\n\n蒸蛋－蒸蛋口感滑嫩，裡面還有些許的配料增添風味\n\n\n\n海鮮類--提供小花枝、小章魚、鴨腸、淡菜、魷魚翅、章魚足、\n虱目魚柳、虱目魚皮、鯛魚皮、旗魚片、鮭魚頭、白蝦、多利魚\n、脆管搭配火鍋食用\n\n\n\n副食類--提供雞蛋、雞絲麵、蒸煮麵、鍋燒意麵、張君雅、王子\n麵選用\n\n\n\n火鍋料--\n\n\n\n蔬菜類與配料--\n\n\n\n肉品--\n\n美國精選牛五花－在壽喜鍋裡簡單涮個幾秒後，五花肉質吃起來\n鮮嫩甘甜，口感油嫩油嫩的\n\n\n安格斯黑牛嫩肩－肉片紋路層次鮮明，油脂分布均勻且豐富，吃\n起來口感鮮甜滑嫩，直接吃或是沾醬味道都不錯\n\n\n頂級嫩煎板腱牛－剛切好的肉片看起來有著細密的大理石紋路，\n肉質吃起來口感滑潤有韌勁，味道感覺蠻鮮美多汁的\n\n\n特選小羔羊－路過櫃台隨手拍一下\n\n\n\n鐵板燒--\n\n翼板牛排－肉質吃起來口感新鮮彈牙，不會太過油膩，雖然份量\n不算多，但滋味吃起來還不錯\n\n\n紐西蘭嫩煎沙朗－吃起來感覺厚實多汁，咬起來油嫩油嫩的，帶\n點油脂的口感味道也蠻鮮甜的\n\n\n無骨牛小排－牛小排吃起來口感蠻有嚼勁感的，味道鮮美多汁，\n搭配些許的調味，味道相當的好吃，值得一直續點繼續吃的一道\n餐點\n\n\n嚴選梅花豬排－\n\n\n鐵板豬肉捲椒鹽－豬肉捲外皮煎的帶點焦脆，口感咬下去相當的\n有嚼勁感，不過可能是因為拍照放了一些時間，雖然有椒鹽的調\n味，但吃的時候覺得有點乾柴，最好剛送來時就馬上吃，滋味會\n好一些\n\n\n鐵板豬肉捲醬燒－口感與鐵板豬肉捲椒鹽類似，但是有醬燒醬汁\n的調和，所以放了一些時間後吃起來還是帶點多汁的感覺，味道\n也稍稍偏甜一些\n\n\n蜜汁雞腿排－\n\n\n橙香雞腿排－\n\n\n鐵板嫩煎黃金豆腐－豆腐煎的色澤相當金黃且皮脆餡嫩的滋味，\n味道調理的也還不錯，雖然沒有太多的胃置留給豆腐，但人多時\n可以點一份大家來嚐嚐一下味道也蠻不錯的\n\n\n鐵板香煎大比目魚－\n\n\n鐵板焗烤野生天使紅蝦－\n\n\n白酒蒜香煮黑虎蝦－\n\n\n北海道限定煎干貝－\n\n\n\n飲品--\n\n招牌冰咖啡－\n\n\n卡布奇諾－\n\n\n\n冰品--\n\n梅諾卡西班牙進口冰淇淋、雪酪－當天有香草、杏仁、柑橘雪酪\n與西瓜雪酪共四款\n\n\n明治冰淇淋－提供五款口味的明治冰淇淋選用，不過看到旁邊有\n杜老爺麻糬香草冰淇淋，決定把當天吃冰的胃都留給他了\n\n\n杜老爺冰品－提供杜老爺麻糬香草跟芋頭兩款口味與杜老爺甜筒\n冰淇淋選用，在看到難得出現的香草麻糬口味的冰品，陸續吃了\n三個來過過癮\n\n\n\n評價：\n話說之前福豆屋德安店遷到安平時就想說來吃吃看，趁著端午連\n假回府城時就和全家人一起來這邊吃吃看，剛好家人這個月有人\n生日順口問一下有沒優惠結果壽星還可以85折，所以就當成是這\n次家人的一個聚餐地點了\n\n在食材的部分，除了MENU上的鐵板燒與火鍋肉是用點的外，其他\n的食材都可以到後方的自助吧取用，與之前德安店的印象上算是\n有些調整，食材大致上還不錯吃，但是大部分都蠻填胃的，食量\n大的感覺可以多多嚐試，而小鳥胃又主要來吃鐵板燒的建議還是\n以鐵板燒為主，而鍋物的部分，肉質還算是不錯，不過給的份量\n都很多，造成這次鍋物我們也只吃一開始點的幾款之後就沒再點\n其它款肉了。主題的鐵板燒部分，由於食量有限，當天只吃了幾\n款鐵板燒沒有每一道都吃到，味道吃起來有幾道滋味還不錯，而\n有些則是普通，點過一次就沒有再續點了，不過大致上吃起來都\n算是還不錯的滋味\n\n在服務的部分，店員基本上算是都蠻客氣的，服務算是還不錯，\n但是畢竟店員人數不算多，在用餐尖峰時間時，常常會有找不到\n服務生或是在忙的情形發生，而鐵板燒的部分也是一開始上菜還\n蠻快的，到後來因為人潮漸多，上菜速度也都慢慢的被一堆單給\n越拖越慢，很在意上菜速度的最好還是選人少的時候過來會比較\n好\n\n整體來說，如果主要是來吃鐵板燒的，最好還是選擇人潮不多的\n時候來用餐會有比較好的品質，味道吃起來也會比人多時趕出單\n的時候好很多，而對於想要吃火鍋跟副餐為主，順便吃吃看鐵板\n燒的話時段上倒是沒什麼差，且因為店員都在忙著趕出單，感覺\n也沒什麼時間來提醒客人用餐時間已經到了，我們就一直吃了兩\n個多小時到都吃不下想去走走消化一下才準備離開，排餐基本上\n算是吃得蠻過癮的，等下次回台南有機會，在來吃吃看這次吃不\n下沒機會吃到的其它食材試試", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "wowbox", "content": "這價位不輸台北了"}]}