{"post_board": "Food", "post_id": "M.1589194244.A.910", "post_time": 1589194244, "post_title": "[食記] 台北喜來登辰園 港點吃到飽 880+10趴", "post_author": "rainbowman", "post_body": "餐廳名稱：台北喜來登辰園\n   消費時間：2020年/4月\n   地址：台北市忠孝東路一段12號\n   電話：02 2321 1818\n\n\n台北喜來登辰園（The Dragon）｜手工港點吃到飽10道私心推薦，米其林推薦餐廳\n\n圖文版本：https://wallacewang.tw/2619\n\n台北喜來登辰園（The Dragon）是連續兩年獲得米其林指南推薦的大熱門餐廳。生日週藉慶生聚會之名，行大吃米其林之實，事實證明，辰園是我在台灣吃過最好吃的港點餐廳。手工點心讓人印象深刻，是吃過會有記憶的真心好吃，精選推薦手工港點吃到飽10道必吃，寫在文章分享。\n\n我很喜歡港式點心。回到台北常跟朋友打探，哪一間餐廳的港點最好吃，台北喜來登辰園（The Dragon）也順理成章地出現在懂吃好友的推薦名單之列。生日週末，遇到喜來登辰園推出的平日限定「暢饗港點」，每位880元加10％服務費即可享用手工港式點心與甜點吃到飽，也就名正言順的給自己一個大吃米其林餐廳的理由。\n\n米其林指南餐盤推薦\n台北喜來登大飯店眾星雲集，請客樓為米其林二星餐廳，安東廳與辰園獲得兩年的米其林指南餐盤推薦。辰園以粵式料理為主，主打廣式熱炒、風味燒臘與港式點心，像是招牌烤鴨四吃與三角形的梅干扣肉都是經典菜色。\n\n喜來登辰園港式點心吃到飽\n菜單一來，大家也都眼睛一亮，手工點心寫著各自售價，鮑魚糯米燒賣（$380）、辰園養生煲湯（$780）、黑胡椒牛肉腸粉（$280）基本上蝦餃是一顆一口要價100元，五星喜來登辰園沒在跟誰客氣的。所以要吃夠巧，才能輕鬆撈本（什麼心態！？）。我們共6個人用餐，菜單上能點的都吃了一輪。文章挑出最愛10道手工港點，外加4道好喜歡的甜點分享。排名有分順序，越喜歡的就排在越前面喔。\n\n春風得意腸粉（$280）\n菜單上有兩種腸粉，黑胡椒牛肉與包蝦肉的春風得意腸粉。黑胡椒牛肉就是印象中的腸粉包牛肉，其實不特別。春風得意腸粉包了蝦肉、黑木耳、紅蘿蔔與香蔥，特別之處在於加入炸油條，口感變化出來了。腸粉皮滑嫩，包裹香脆油條與蝦肉，淋上醬油，春風得意腸粉賣相喜氣，還有萬千口感（哎呦！第一個就浮誇了）。\n\n金絲蘿蔔餅（$220）\n上桌時看起來是個炸過蠶蛹，讓人好想吃（大誤）。金黃具層次的酥皮，咬開後，裡面是多汁軟嫩的碎蘿蔔絲內餡，帶著一點甜味香氣，口感有層次，不只好吃，而且好美，金絲蘿蔔餅是今天最美麗的港點。\n\n蝶豆花火鴨包（$220）\n好美麗的還有蝶豆花火鴨包。碟豆花天然色素製作外皮，彈牙有嚼勁，裡面包著辰園招牌烤鴨，碎鴨肉去骨與炸杏鮑菇、筍粒等食材製作而成。根本是米其林招牌鴨肉的隱藏版吃法！\n\n鮑魚糯米燒賣（$380）\n燒賣本身很粗飽，鮑魚糯米燒賣更是變本加厲的要人吃飽啊！一口要價130元的燒賣帶有台式米糕的即視感，主廚利用紅蔥油、花生粒（加分）、醬油與糯米一同拌炒成內餡，以金黃色餅皮包起來，放上入味的鮑魚一起蒸炊，賣相佳，香氣濃。吃起來很有在吃頂呱呱呱呱包的感覺（這是褒獎！），只是鮑魚不乖，很難一起入口，會彈出去。無論如何，台式Fusion的創意港點，我喜歡。\n\n杏汁黑金包（$220）\n這道也是貴氣滿滿，吃起來也撐（摸肚）。有別印象中的爆漿流沙奶皇包，杏汁黑金包以杏仁白汁加入蛋白調製基底，包入竹炭麵粉皮後刷上金粉，散發出曖曖內含光的另一種貴氣。一口咬下，吃得出杏仁奶餡的香氣。\n\n辰園蘿蔔糕（$200）\n我對於港點的喜愛，來自蘿蔔糕。我喜歡的蘿蔔糕一定要扎實綿密，每口都能吃到蘿蔔塊，且外皮焦香。辰園蘿蔔糕是很樸實無華的一道菜，廢話，就是符合期待的記憶中的那種蘿蔔糕啊。\n\n金牌鹹水餃（$200）\n金牌鹹水餃外脆內軟Q，內餡帶著胡椒餅的青蔥氣味，一樣中規中矩，樸實不炫技的好吃。\n\n蟹黃明蝦餃（$240）\n滿滿厚實蝦肉，彈牙嫩皮晶瑩剔透，一口咬下還有湯汁，感覺在吃電影三更的青春永駐嬰兒餃子（大誤！）。\n\n鮮蝦腐皮捲（$220）\n金黃酥脆，一口咬下滿滿肥彈鮮蝦，我還有什麼好說的呢？\n\n翡翠韭菜餃 （$200）\n港點裡面，我迷戀餃類，從蝶豆花火鴨包（是餃！）、蟹黃明蝦餃到翡翠韭菜餃，都是美麗的餃子。餃類就是要皮薄嫩彈，內餡飽滿多汁，一口咬下都是料。菠菜汁製作的翡翠色外皮，一整個讓人食慾大開（？），包了蝦子的韭菜主題餡料，帶著甜味香氣，我好喜歡。\n\n翠玉涼瓜凍（$220）\n接下來是甜點Part，刻意做成兩邊雙色，代表白玉苦瓜與翠玉苦瓜。加入蜂蜜提味，涼瓜凍入口立刻「甘苦與共」。如果覺得不夠甜，沒關係，可要求多加蜂蜜。\n\n棗皇燉桃膠（$260）\n以養顏美容聖品之稱的桃膠入菜（隨桌大姐解釋是白桃），加入新疆大紅棗、小紅棗與白木耳、桂圓、冰糖一同小火熬煮成宮廷御膳。帶有甜甜口味又不太甜，要青春永駐的你，請多喝幾碗。\n\n楊枝蜜甘露（$200）\n以台南愛文芒果現榨成汁的楊枝蜜甘露，果然招牌甜點。喝兩碗棗皇燉桃膠，再加兩碗楊枝蜜甘露，這一餐就撈本了啊。\n\n油條杏仁茶（$200）\n最後最後，我要把樸實無華的油條杏仁茶放壓軸。不喜歡喝熱的杏仁茶，所以我一開始就點，放半小時變涼再喝。放涼之後，杏仁茶變得更濃稠搭配新鮮酥脆油條入口，就算已經吃到胃凸，我也要把這碗喝下去。然後壽星生日當月到餐廳用餐，可享用壽桃一人一顆。\n\n喜來登辰園果然是老饕喜愛的台北粵式餐廳之一，港點精緻，服務貼心。用餐人員有兩位是萬豪會員，結帳大姐親切地幫我們將發票分成兩張，累積萬豪點數到兩個會員帳號之中。隨桌上菜人員有問必答，應對進退還帶些幽默感，感覺專業。\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "pantani", "content": "想吃  可惜揪不到人", "order": 1}, {"type": "pos", "author": "protozoa", "content": "樓上揪到人也訂位全都滿了~>_<~", "order": 2}, {"type": "pos", "author": "fatlittle", "content": "揪不到人+1...我也好想去", "order": 3}]}