{"post_board": "Food", "post_id": "M.1607042481.A.028", "post_time": "1607042481", "post_title": "[食記] 嘉義 東區 花樂食堂 豐盛時令生魚片丼飯", "post_author": "hibabino", "post_body": "餐廳名稱：花樂食堂\n   消費時間：2020年/11月\n   地址：嘉義市東區興中街 117 號\n   電話：05 222 3060\n   營業時間：11:30 – 14:30、17:00 – 21:00\n   每人平均價位：200 ~350\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：綜合生魚片丼飯\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/whatthe-jpfood/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n位在興中街純情雞蛋糕對面的『 花樂食堂 』，在 google 評論上的一片好評，讓我對他充滿了滿滿的興趣。找了一天跟朋友約在花樂食堂吃晚餐，六點左右來，店內沒什麼人，但越晚就發現店內客滿，所以如果是家庭客比較多人用餐的話，建議可以事先訂位比較好。店內主要有燒肉丼外，還有時令生魚片丼飯可以點，菜單選擇頗多樣。上次吃生魚片丼飯是在稻荷壽司，希望花樂食堂可以讓我更滿意：Ｐ\n\n藍色的招牌，晚上點起燈來的明亮店面，經過都會想特地轉頭看一下這世間什麼樣的小店。門牌上也掛了 foodpanda 的燈箱，如果真的很懶得出門，那在家裡也可叫熊貓外送來吃。\n雖然老闆是親切的，會跟熟客哈拉打招呼，但是我發現師傅在料理的時候沒有戴口罩，還會邊跟客人聊天邊切我的生魚片丼飯...，讓我覺得在衛生上是有點疑慮的...，整個心理作用我的生魚片丼飯上充滿了師傅的口水 :(((((\n\n套餐飲料 - 高山冷泡茶，單點 $30\n店內飲料採用胖胖杯裝，我自己是不太喜歡在店內用餐的時候就直接用外帶杯裝，覺得這樣很不環保...，不過也可能是因為飲料不小杯，所以花樂食堂怕大家店內沒喝完，所以就乾脆直接裝杯讓客人帶走比較方便。\n\n套餐 - 味噌湯\n花樂食堂的菜單中，湯品分有味噌湯以及鮭魚味噌湯。原本以為套餐附的味噌湯中沒有鮭魚，所以我請教了店員看可不可以加價把味噌湯升級唯鮭魚味噌湯。但是得到的回答是沒有辦法，讓我有點小小失落。不過味噌湯送上桌時，裡頭除了味噌湯必備的海帶芽、豆腐塊外，居然有大塊的鮭魚肉，未免也太驚喜了！這個套餐價格很可以！味噌湯喝起來也不會太鹹，重點是吃到了超大塊鮭魚，滿足感一開始就加分了不少。\n不過...，套餐中除了飲料、味噌湯外，還有一樣松露溏心蛋才對，但是...，回到家整理照片時我才發現，欸...，我們的松露溏心蛋被漏上了！！！本來還很期待網路上評論他們家的松露溏心蛋有多厲害，沒想到點了套餐卻沒吃到，真的是有點傻眼。為此朋友還特地去私訊花樂食堂的粉絲頁說沒上到，結果花樂食堂回覆的態度很好，也說可以請我們回去補給我們，沒辦法回去也會退錢給我，處理應對的態度算還不錯。\n\n干貝握壽司（兩貫） $80\n兩貫 $80 的干貝握壽司，干貝從中間剖半，再打開鋪上握壽司醋飯上，上頭加了蔥花及鮭魚卵，讓這盤干貝握壽司的樣子看起來更可口。因為干貝握壽司本來就已經圖有一些醬油，所以建議醬油可以輕沾或不沾，這樣味道才不會太重。\n吃一口干貝握壽司，肥美的干貝滋味很鮮美，搭配一些鮭魚卵，在嘴中爆開的逼逼波波感，多了一些口感上的層次感。搭配醋飯，一口一個很滿足！愛干貝的一定要點起來！\n\n和風洋蔥 $40\n店內的菜單沒什麼蔬菜選擇，所以我就從梅漬蘿蔔跟涼拌洋蔥中選了後者。涼拌洋蔥有兩種口味，分別為胡麻口味及和風口味。因為想要吃清爽一點的滋味，所以我點的是「和風洋蔥」。洋蔥的量給得非常多，咬起來鮮脆，而且沒有什麼辛辣味，搭配和風醬吃起來很舒服。不過...，和風醬加得似乎有點太多，剩下一層的洋蔥沒吃完，就是因為全部都泡在了醬汁中，我自己是不喜歡這樣進泡菜醬汁中的蔬菜，感覺這樣吃起來一點也不清爽了。\n\n鮭魚親子丼飯 單點 $320 / 套餐 $380\n朋友點的鮭魚親子丼，鮭魚生魚片約莫有 10 片，滿滿的鮭魚卵，如果熱愛鮭魚卵的人看到應該會覺得很幸福！賣像超級好～～！\n雖然我沒有吃到這碗，但從視覺效果上就先被滿足一半了（笑）\n\n綜合生魚片丼飯 單點 $250 / 套餐 $310\n來來來～我點的綜合生魚片丼飯上桌了，一大隻的天使紅蝦霸氣的橫躺在壽司碗中，旁邊還有干貝夾檸檬當作靠枕，突然覺得看起來有點療癒，哈哈！\n以不到 $300 元一碗的生魚片丼飯來說，裡頭我是沒有預期會有干貝及這麼大隻的天使紅蝦，讓我有驚豔到。底下的魚肉、蝦肉加起來也是約莫 10 片左右，旗魚、鮪魚、鮭魚，基本款的生魚片都有。\n光魚肉吃完就覺得很滿足，邊搭配著底下的醋飯一起吃很美味，不過要讓女生吃完這一大碗真的是不容易，份量很大。\n不過我覺得生魚片切得厚度算是偏薄一點點的，口感稱不上豐厚，但新鮮程度是有的。\n醋飯調味則是有一點偏甜，口感稍微偏軟一點點，稍嫌可惜。\n\n溫馨的日式食堂「花樂食堂」，生食新鮮，小菜不錯，以生魚片丼飯來說，我認為這個價位很可以，反而是讓我覺得中山路上的稻荷壽司的價格真的是有偏貴了一些。不過我點的套餐，沒送到松露溏心蛋這點我還是蠻在意的就是...。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}