{"post_board": "Food", "post_id": "M.1596004989.A.CC0", "post_time": "1596004989", "post_title": "[廣宣] 台中 JIFS Cooking Salon 歐式古私宅料理", "post_author": "sarahhsiao", "post_body": "資訊揭露：本篇為廠商邀約試吃文\n\n     店名：JIFS Cooking Salon\n\n     地址：台中市南區學府路98巷7號\n     電話：(04)2285-6037\n     試吃日期：2020.06.24\n\n\n部落格文章連結：http://sc.piee.pw/TJKDK\n\nInstagram：https://www.instagram.com/sarah_hsiao/\n\n部落格內文：\nJIFS Cooking Salon又重新開放私廚預約了！\n\n\n幾個月前知道這消息時就迫不及待想來訪\n一年多前，這裡的空間還作為攝影棚時，我來當過婚紗模特兒\n當時便對這隱身在靜謐小巷，有著一小塊前院的南法私宅印象深刻，除了喜愛還是喜愛\n在台灣走歐式風格的餐廳很多，但是要做得如此到位，我想JIFS Cooking Salon是翹楚\n\n\n先說說餐廳裡的擺設吧，幾乎每樣都是老闆收藏的古董、老件\n小從餐盤瓷器，大到桌椅家具、落地拉門\n每一樣物件，都帶我回到南法的鄉間人家\n踩著會有點嘎吱作響的木地板、充滿溫潤肌理的牆面、透進陽光的白沙帘\n每一個畫面，都讓我重溫了在普羅旺斯的私宅餐廳享用美食的回憶\n綠意盎然的庭院，更是我和朋友想實現\"心目中那個理想畫面\"的夢幻寶地\n\n\n沙龍(salon)始於十六世紀的義大利，流傳至法國後，成為人們聚會的場所\n在現今繁雜的社會裡，我們想藉由簡單的料理與氛圍，讓人回到那最樸質的一刻\n\n\n重新又開始接待客人的JIFS，平時除了預約制私廚，也能作為小型婚宴的絕佳場所\n場地分為三個區域，戶外的庭院和室內兩個空間，可容納36人以內\n很適合作為訂婚家宴、證婚午宴、長輩外的朋友場小型婚禮\n\n\n以上是婚宴菜色\n拍攝期間，我忍不住偷吃了時蔬干貝串、海鮮燉飯、披薩、沙拉、濃湯、明太子蛋捲...\n（喂會不會吃太多）（吃到朋友生氣）\n雖然都只是匆匆吃幾口、嚐嚐味道果腹用，但每一道都好好吃啊\n巴不得放下相機，直接坐下來享用\n\n\nJIFS的庭院，擺上古樸的古董桌椅，點綴上神秘暗紅色的花藝，再來一杯莓果氣泡飲\n屬於女孩們的復古garden party，映入眼簾\n現在不能出國，這裡可以說是我們的秘密基地，成全了好想好想出國度假的想望\n\n\n桌面佈置、花藝設計皆是出自 煒思花藝Wei's Floral 之手\n遇過最有美感的花藝造型師，婚禮能請到她來佈置，絕對放一百個心\n\n\n婚禮方案、婚宴菜單可以參閱以下連結\n隱身巷弄中的私宅婚禮\n(婚禮花藝為加購項目)\n\n\n平常沒有做小型婚宴的JIFS，提供的是預約制私廚料理\n套餐內容包括麵包、湯品、沙拉、前菜(義大利麵或燉飯)、主餐(鴨胸、豬肉、鮭魚、牛\n肉)、甜點與飲料\n菜單內容會依季節時令做改變\n\n\n▲榛果奶油香蒜麵包 / Balsamico義式洋蔥湯\n\n烤得熱呼呼的麵包配上主廚的手工抹醬，是開啟浪漫晚餐的幸福前奏\n麵包的份量足夠單獨吃、再留個幾塊配後面上來的湯一起吃\n\n義式洋蔥湯是六月新換上的菜色\n主廚說，因為夏天炎熱，所以用清湯取代了厚重的濃湯\n希望用味道濃郁但口感清爽的洋蔥湯來滿足客人的味蕾\n的確，喝完這碗湯我整個人胃都開了！（明明前面拍攝時吃了好多婚宴菜了）\n\n\n▲Savce Vierge野菜水果沙拉 / 煙燻海鮮Tagliatelli（寬扁麵）\n\n用新鮮蕃茄、初榨橄欖油和新鮮檸檬調和而成的處女醬，有著夏天明亮的味道\n新鮮清爽的滋味正是我喜歡歐陸料理的一點\n（常常覺得中菜好油膩吃完都想一直灌開水啊）\n\n煙燻海鮮寬扁麵是我當天最期待的菜色\n忠於正統歐陸風味的主廚，保留了義大利麵必須要有一定韌度的口感\n同時又浸滿了燻鮭魚的鮮味和煙燻辣椒的辛香層次，我喜歡！\n\n\n▲香煎干貝鮭魚\n\n朋友點的主餐，分了我一塊鮭魚\n我喜歡搭配蘋果泥的吃法，海鮮的甜和水果的甜，相輔相成\n\n我嘴裡吃著鮭魚，心裡想的卻是朋友盤中那顆干貝\n（雖然前面婚宴菜中的干貝串我吃了好幾串，但是好吃的干貝不嫌多，再多都想吃）\n（真是一個不知滿足的人）\n\n\n▲紅酒煎烤牛小排\n\n我選的主菜是牛小排，五分熟\n乾淨的盤面，沒有流出的血水，牛小排油花均勻、肉質軟嫩，是我最喜歡的口感\n也好喜歡牛小排表面經過梅納後的香氣，和牛肉本身的溫潤甜味\n一旁的烤蔬菜也不馬虎，佐料同樣有玫瑰鹽和蘋果泥\n但我更喜歡單吃，享受牛肉純粹的肉香\n當天忘記問主廚這肉是什麼級別的了，如果蒙著眼吃，說它來自高級牛排館，我一點都不\n會懷疑\n\n\n▲巧克力布朗尼 / JIFS經典花草茶\n\n我很喜歡JIFS的花草茶，有一種特別天然又有底蘊的香氣\n一問之下，才知道這是主廚從法國帶回來的配方\n配方內容是什麼我就不便多問了，應該是機密吧XD\n\n不喜甜點的我，唯一喜歡的就是巧克力，但必須要是苦甜巧克力\n只有壓低甜度才能感受到巧克力本身的濃醇香\n很開心JIFS在這頓晚餐的最後一道菜，也沒有讓我失望\n貫徹始終的水準，讓我對它打上五顆星星\n\n\nJIFS在每道菜的上桌時間拿捏適中，令人舒服\n不會讓客人久等，也不會急著上菜好像催促你快吃完\n結束忙碌的拍攝工作後，和朋友在這邊度過了好放鬆、好愉快的歐陸盛宴浪漫時光\n\n\n\n讀者優惠：預約用餐報我名字（Sarah）可享免服務費優惠", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "tim312tim", "content": "好棒的地方！"}]}