{"post_board": "Food", "post_id": "M.1598743633.A.950", "post_time": "1598743633", "post_title": "[食記] 新北市三重區 唯豐魯肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：唯豐魯肉飯\n   消費時間：2020年/8月\n   地址：新北市三重區三民街131號\n   電話：02 2982 633\n   營業時間：07:30~20:30\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：滷肉飯、白菜魯、滷豆腐\n\n   完整介紹食記：https://reurl.cc/MdAxgp\n\n2020年08月22日 ‧ 新北 ‧ 三重區\n剛剛才在蓮霧吃過了魯肉飯和一堆小菜，接著馬不停蹄往唯豐這邊前進，兩家之間距離還\n滿近的，即使我是第一次來到這裡，光靠網路導航也能輕易抵達。\n\n【延伸閱讀】 蓮霧滷肉飯 ─ 蒜味魯肉與榨菜的交會\n\n店面環境\n\n喔喔，看起來規模挺大的，然後我一到就看見排隊的人龍了@@，排隊好麻煩真不想排啊\n\n好多人，不只我前面，我後面也好多人，好在大部分都是外帶\n\n和蓮霧一樣，一個菜盤從左撸到右，一開始的飯類→小菜→湯→結帳，大家就照著這樣的\n順序乖乖排隊\n\n店內空間說大不大，店外還有幾張桌子擺著，不過還滿明亮的就是\n\n菜單\n\n沒看到紙本菜單有點困擾，因為完整拍這看板有點不太容易，特別是前後都有人排著隊的\n時候\n\n今天的第二頓午餐，就吃大碗魯肉飯、荷包蛋、焢肉、魯豆腐、白菜魯和苦瓜排骨湯囉\n\n魯肉飯の場合\n\n嗯？一樣是滷肉汁和榨菜的組合？我發現三重的魯肉飯店，如果地理位置比較接近的，口\n味和做法同樣也會比較相似耶。不過唯豐的滷肉好像沒有蓮霧的肥，榨菜則是看起來較青\n翠\n\n一樣好奇先吃吃榨菜，味道比蓮霧的要鹹，口感也比較脆一點，蓮霧是已經煮到味道很淡\n加上軟爛的程度了\n\n滷肉汁看起來是連筋帶肉的，味道也是相當不錯，醬油做底口味偏鹹，沒想像蓮霧那樣有\n蒜香，單純醬鹹與豬油氣味為主\n\n整體口味和蓮霧相比的話，比較重一點，榨菜因為本身也很有味道，反而不像蓮霧的榨菜\n那樣有稀釋的效果。不過單論滷肉汁的話，我會覺得蓮霧的更醇厚一些\n\n食後感：\n醬香味濃，滷肉與榨菜互不相壓味道合拍、價格公道份量多、適合口味吃較重的人\n滷肉汁味道鮮明但少了甘醇\n\n魯豆腐、白菜魯の場合\n\n來吃一下魯豆腐，這家的魯豆腐非同小可啊，可以說是我最近吃過最喜歡的一品\n\n和蓮霧的一樣，都是很滑嫩的豆腐，滷得也不夠入味。但這根本不是重點，重點是它的醬\n汁口味很重，還有大量辣椒，所以一瞬間就能讓豆腐沾染上醬辣滋味\n\n而且不只辣椒，還有不少蔥段，讓你吃豆腐的同時，不經意帶進蔥段的辛、辣、香，即使\n豆腐本身味道偏淡，可是外面不停地有醬油、辣椒、青蔥等配料在協同刺激你的味蕾，一\n起在口腔裡開Party，吃起來香氣意外地豐富\n\n白菜魯和蓮霧的也不太一樣，相同處在於軟爛的白菜與蝦米、辣椒調味，不同的是唯豐的\n白菜魯還有加入膨皮、豬肉\n\n我很少看到白菜魯有直接加入肉絲的，吃起來添增了一絲肉甜。和蓮霧的純粹蝦米鮮香不\n同，唯豐的白菜魯味道複雜很多，鮮度輸給蓮霧，但味道層次變化多很多\n\n同樣都很好吃，兩者風格差異不小。想品嘗白菜魯純粹鮮甜的，我會推薦蓮霧；想吃多點\n變化與口感的，我會推薦唯豐\n\n食後感：\n魯豆腐醬料豐富口味重，價格便宜又大塊、白菜魯甘甜順口，食感變化多口味溫醇\n\n荷包蛋、焢肉の場合\n\n其實我原先都沒想到要點荷包蛋，排隊時看到一盤盤擺在櫃台前，一時忍不住才點的\n\n哎呀呀，是半熟蛋，這個好吃，煎起來也不會很油膩，配飯吃很剛好\n\n焢肉的部分覺得有點小塊，然後發現這家店很喜歡蔥段加醬油的處理方式。我原本是想點\n豬腳，但剛剛在上一家店已經吃過了，所以在這改點焢肉\n\n口感比較硬，有點柴，吃得出來滷了很久很入味，但和我期待的軟嫩口感差滿多的\n\n瘦肉的部分乾硬，肥肉的部分就好多了，很有彈性油香也足。不過比較大的問題是鹹度，\n焢肉的鹽度太高了，整盤吃起來好鹹，連愛吃重口味的我都有點受不了的程度，害我超想\n再點一碗白飯\n\n食後感：\n荷包蛋煎的火候剛好，半熟蛋黃醇郁香濃、焢肉肉質緊緻，富咀嚼感\n焢肉口味過鹹難以嚐出肉味、口感較乾硬不太順口\n\n苦瓜排骨湯の場合\n\n湯裡有許多苦瓜片以及兩大塊排骨\n\n排骨雖只有兩塊，但30元能吃到苦瓜排骨湯我是覺得還OK啦。排骨燉到很軟，比剛剛的焢\n肉好很多，豬肉香甜也充分發揮出來\n\n這種部位很好吃，口感也不錯，雖然骨頭多了點XD\n\n苦瓜燉煮到有點爛爛的，相對的甜味也因此被熬了出來，苦中帶點甜的滋味還不錯\n\n湯頭就不用我多說了，排骨肉清湯加上苦瓜燉出來的苦甜，味道當然也是很棒\n\n食後感：\n苦瓜軟嫩苦味不明顯，容易入口、排骨肉甜比例不低，雖只兩塊仍能享受咬肉快感\n\n後記雜談\n\n唯豐的店面看起來比較傳統一點，而且今天吃到的餐點，口味都是比較重、鹹的\n唯豐的口味明顯偏重，不只是比我今天吃到的蓮霧重鹹，包括三重其他家我吃過的滷肉飯\n店都是。其中我比較滿意也推薦的料理，首推魯肉飯、魯豆腐和白菜魯。尤其魯豆腐讓我\n有點訝異，在醬汁的部分很下功夫，只賣10元但成本卻明顯比其他小吃店要高一點呢。\n\n魯肉飯的醬汁當然也很不錯，不過因為榨菜鹹度有影響，所以整體吃起來還是容易口乾舌\n燥，加上其他小菜包括豆腐、焢肉等口味也都滿重的，有一點小王煮瓜風格類似的感覺，\n當然又沒那麼誇張啦。\n\n【延伸閱讀】 小王煮瓜(小王清湯瓜仔肉) (20191116)\n\n總之，今天來到三重，吃到的兩家魯肉飯我都覺得相當好吃，至少比上次來吃的另兩家，\n就平均值來說要好一些。同時我也發現，我的食記中只要是來到三重，吃的全是魯肉飯耶\n，從基隆跑到三重來就只為了吃魯肉飯，這樣的我好像有點瘋癲XD。\n\n--\n\n\n※ MarkFung:轉錄至看板 BigSanchung                                 08/30 07:27", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "smallso", "content": "三大魯肉飯中，今大通常排比較前面。另外還推五燈獎"}]}