{"post_board": "Food", "post_id": "M.1604239490.A.EDC", "post_time": "1604239490", "post_title": "[食記] 台北東區 馬友友印度廚房清真餐廳", "post_author": "HIKARU5", "post_body": "餐廳名稱：馬友友印度廚房清真餐廳\n   消費時間：2020/09\n\n   地址：台北市大安區忠孝東路四段146巷1號2樓\n   電話：(02) 2711-2067\n   營業時間：午餐 11：30～14：30；晚餐 17：00～23：30 ＊六日下午無休息\n\n   ＊另收10%服務費\n___________________________________________________\n\n網誌版 https://haruhii.pixnet.net/blog/post/47504859\n___________________________________________________\n\n馬友友印度廚房以道地印度咖哩在異國料理中打出一片天\n\n台北、新竹與台中都能找到他們的分店\n\n最近很喜歡異國料理，又想到那好吃的印度烤餅，想來頓香料滿滿的印度咖哩\n\n本來想訂想想廚房但手太短訂不到位\n\n朋友立刻想到他幾個印度同事都說道地的馬友友印度廚房\n\n我們這晚就來約一桌大吃印度菜啦～\n\n\n馬友友印度清真餐廳 Mayur Indian Kitchen, Halal Restaurant\n\n電話：(02) 2711-2067\n\n地址：台北市大安區忠孝東路四段146巷1號2樓\n\n營業時間：午餐 11：30～14：30；晚餐 17：00～23：30 ＊六日下午無休息\n\n＊另收10%服務費\n\n\n我們這次約在鄰近忠孝敦化站的馬友友印度清真餐廳\n\n菜單上有備註餐廳食材經過清真認證，店內還展售印度香料與異國食材～\n\n餐廳位在二樓，上樓梯去～\n\n餐廳的裝潢用色很鮮艷，掛了不少馬賽克燈飾，還掛了萬國旗～\n\n入座後沒多久餐廳整體燈光調暗，服務人員在每桌上放了小蠟燭～在搖曳的燭光中用餐\n\n\n馬友友的菜色選擇相當多，葷素都有，翻一翻馬上陷入選擇障礙，每種都想試試啊～\n\n菜單上會標注蔬食/全素/無奶製品/清真等標示，可以依照不同需求選擇\n\n印度菜除了咖哩外，坦都里烤肉也是必吃重點之一\n\n超級想吃的Naan印度烤餅，這裡提供蠻多不同的口味選擇\n\n但在這裡主食都要單點，點咖哩本身是沒有附上烤餅或飯的喔\n\n朋友說這裡的印度甜點很道地，只是吃完咖哩大家都飽了這次就沒點了\n\n\n招待的開胃脆餅，搭配薄荷醬與羅望子醬，餅脆醬香，沾醬口味很棒！\n\n薄荷醬除了薄荷外感覺還有羅勒等香料，沾著吃很涮嘴，酸甜的羅望子醬也挺開胃\n\n\n新鮮地中海沙拉 $180\n\n橄欖、小黃瓜、番茄、生菜、紅洋蔥、青椒、甜椒等各種蔬菜切成小丁\n\n淋上橄欖油調成的沙拉\n\n色彩豐富，特別的是加了小塊的炸皮塔餅，吃起來多了香脆口感\n\n\n穆爾格碳烤香料雞 $290\n\n橘紅色的香料烤雞，選用雞腿肉製作，一份有六塊\n\n雞肉醃得很入味，烤得恰到好處，雞肉被香料包裹，吃來完全不乾澀，還帶有肉汁\n\n單吃就能吃到豐富的香料滋味，搭上薄荷醬與大蒜美乃滋更有不同風味\n\n這裡的沾醬風味特別也挺有層次感，我們都很喜歡！\n\n\n番紅花碳烤蘑菇 $280\n\n碳烤蘑菇是這天的大亮點～處理得很好！\n\n裹上滿滿香料與優格醬的蘑菇，一口咬下超多汁，香氣豐富又鮮嫩\n\n搭配的醬料跟烤雞一樣是薄荷醬與大蒜美乃滋\n\n價格不算便宜，缺點大概是份量有點少，我們六人一人兩口就沒了XD\n\n\n最期待的咖哩與烤餅上桌～\n\n旁遮普奶油雞腿肉咖哩 $295\n\n橘紅色的雞肉咖哩，香料果然放的不手軟～\n\n以番茄為底，搭配豐富的香料滋味\n\n融入奶油與堅果後，整體吃來風味濃厚溫潤，還帶著些許番茄酸香\n\n裡面放的去骨雞腿肉有先烤過，吃起來多了炭烤的香氣，口感挺嫩，跟奶油咖哩很搭\n\n\n腰果雞肉咖哩 $350\n\n腰果雞肉咖哩或許是薑黃放得比較多，顏色偏黃\n\n吃起來溫和不辣，相對清爽一點，帶著堅果香氣\n\n\n坦都干貝咖哩 $490\n\n試了兩款雞肉之後，換道海鮮，風味完全不一樣\n\n咖哩醬汁裡多了海味的鮮甜，加上番茄為底，突出了酸香，吃起來比剛剛的兩道都要清爽\n\n裡面還放了少許嫩薑絲，帶來味覺上的變化～\n\n不過一份咖哩中只有六小塊干貝，干貝吃起來稍微老的點，所以覺得價格高貴了點\n\n\n新德里風味羊膝咖哩 $430\n\n羊膝咖哩是這天四種咖哩中，香料味道最濃厚的\n\n堆疊濃郁的香料、刺激的微微辣度與隱隱透出的羊羶味\n\n這道口味相當厚重，但吃起來蠻過癮\n\n羊膝燉得很透，吃起來不會太老或乾澀，還不賴\n\n\n原味烤餅 $50\n\n要沾咖哩的話，我覺得可以先從原味烤餅試起\n\n烤餅吃起來有柔韌度與咬勁，平實中帶著麵香，搭配咖哩實在好吃\n\n\n加了奶油的奶油烤餅 $55 這款我沒吃到，應該就是多了豐富奶油香吧\n\n甜茴香烤餅 $95\n\n吃起來比原味烤餅多了甜茴香的香氣與些許甜度\n\n但如果是用來搭配咖哩的話，因為咖哩本身味道就重\n\n所以這款跟原味烤餅的差異性就不大了～不過價格是快兩倍......\n\n\n海德拉巴羊腿香料炒飯 $395\n\n香料炒飯用小甕呈裝上桌，搭配一碗原味優格，可以淋在飯上吃\n\n雖然看起來是個小甕，不過裡面填的滿滿，份量不少～\n\n香料包裹在粒粒分明的印度香米上，香氣撲鼻，每口吃來都是飽滿香氣\n\n羊腿肉醃漬入味，給的很大方，幾乎每勺都能挖到肉\n\n單吃有豐富香氣，淋上少許優格吃起來更溫潤\n\n\n飲料部分小試了兩杯，印式檸檬蘇打喝起來很鹹，覺得不合口味\n\n香料冰奶茶則是有明顯的薑香與香料味道，茶味不重，感覺喝熱的或許比較適合\n\n\n六個人吃了一桌超級飽，平均每人消費約$600左右\n\n這晚吃了大量香料後，我們都覺得血液循環好像變快了，肚子跟手腳都好暖\n\n偶爾來上這麼一桌異國香料大餐，感覺實在不錯～烤餅配咖哩就是棒！\n\n覺得日式咖哩太溫潤不夠刺激嗎？\n\n想試試濃厚香料的朋友，可以來試試跟日式咖哩截然不同的馬友友印度廚房唷\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "officina", "content": "我吃套餐沙拉的醬汁是芒果醬"}, {"type": "neu", "author": "officina", "content": "還蠻特別 我一時還反應不過來"}]}