{"post_board": "Food", "post_id": "M.1604313363.A.69E", "post_time": "1604313363", "post_title": "[食記] 台北信義 花田樂野台壽司(宵夜、居酒屋", "post_author": "TW00500203", "post_body": "電話：0952 859 899\n地址：台北市信義區林口街31號(林口街夜市內)\n營業時間：17:00-01:00 (週日到00，週一公休)\n消費時間：2020年10月\n每人平均價位：200~400\n服務費：無\n外送：無\n其他支付：無\n----------------------\n\n圖文網誌好讀版本:https://carlming.net/7696\n\n----------------------\n冬天又快到了，天氣一冷會想吃個關東煮暖暖身，台北好吃的關東煮有太鼓判、角屋、四\n葉，林口街這家花田樂其實蠻少人知道的，因為他比較像複合性的台灣味日式料理。\n\n\n\n\n\n\n\n花田樂在林口街比較靠松山家商的位置，之前來過兩三次了，門口就擺著日式的關東煮攤\n，鍋料也有些像牛蒡天婦羅、干貝燒、鱈魚豆腐、九層塔花枝等日式火鍋料。\n\n在外頭選好想吃的就可以入座，每次都很失心瘋點了一堆，這回也不例外。\n\n\n\n\n\n\n日式與台式居酒屋的混合風格，有吧台位人少可以兩人做吧台喝酒言歡。\n\n\n\n門口也有些當日新鮮漁穫可稱兩挑選，應該是可以做鮮魚湯或烤魚之類。\n\n\n\n\n這邊什麼都賣，主食類的丼飯、炒飯、炒烏龍、串燒、沙拉、烤物、炸物等等，其實很多\n元選擇性非常多，但一體兩面的是也可能賣太多東西而不精。\n\n\n\n除菜單外也有一些限定的季節料理在小黑板上。\n\n最近牛奶貝好像很夯，到哪都有他的身影，之前好像很少看到。\n\n\n\n【綜合關東煮】\n關東煮每次失心瘋都點了好多，這次有干貝燒、鱈魚豆腐、九層塔花枝、蘿蔔、豬血糕、\n娃娃菜、香菇、高麗菜捲，加起來一大盤兩個人吃270，日本的火鍋料比較貴，這樣應該\n算是正常價。\n\n\n\n\n干貝燒好吃，吃得到一塊塊的干貝\n\n\n九層塔花枝，九層塔味蠻香的，裡頭可吃到一塊塊花枝，味道不錯。\n\n\n鱈魚豆腐，日式的鍋料，好軟好綿，香香甜甜很推薦\n\n\n\n高麗菜捲裡頭包魚漿，吃起來有荸薺脆脆。\n\n\n可以搭配一點沾醬，黃黃是黃芥末醬。\n\n\n【茶碗蒸 NT.40】\n吃起來吃有日式調味的茶碗蒸，不會太鹹，偏自然原味，裡頭有玉米、雞肉、魚板，味道\n還不錯。\n\n\n\n【烤牛小排 NT.100】\n這口感吃起來有點微妙，超嫩到翻掉，感覺怪怪有點特別，撇除這點味道加上蒲燒醬有點\n甜甜的也蠻入味，加上檸檬很開胃，也能轉換味覺。\n\n\n\n\n\n\n\n\n【牛肉蔥花串 NT.90】\n牛肉味比較淡，烤醬是有點偏甜的味覺，裡頭的蔥段超多，咬下去蔥會噴汁，如果喜歡蔥\n味的話蠻適合這串燒。\n\n\n\n\n【鮭魚炒飯 NT.120】\n這家的炒飯是激爆的好吃阿~，我覺得應該可以去參賽的好吃程度了，雖然略鹹了一些，\n不過那粒粒分明的口感配上熱鍋快炒的鑊氣，吃起來一點也不油膩非常蓬鬆，裡頭鮭魚應\n該是魚鬆，搭配起來正好，一點魚腥味都沒有，只有魚香味，一旁則有泡菜酸酸辣辣轉換\n口味。\n\n\n整盤飯的份量很大，大約3人分食是OK的，這也很適合來此外帶一份當做晚餐。\n\n\n隨飯也有附上一碗湯的樣子(還是送錯?)，不過這湯以20元的味噌湯水準也還算不賴，有\n魚鮮配上蘿蔔甜，味噌味適中偏工研淡味噌的味道，鹹度剛好。\n\n\n\n\n\n【炒烏龍麵 NT.100】\n這家的炒烏龍也表現不錯，一樣的小問題略鹹一些，醬汁濃郁，份量不少，整體味道是充\n滿蔥爆香味，配上清甜高麗與些許海鮮，味道蠻不錯的，那主角烏龍麵更是了得，是那種\n超Q的麵體，很彈牙好吃！這也許個適合點一份帶回家當晚餐的選擇。\n\n\n\n\n\n\n【明太子辣雞翅 NT.150】\n這是一道很費工的手路菜，要先把雞翅去骨，再把明太子填進去，吃起來微微辣，雞翅皮\n金黃酥香，味道還OK，只是兩隻就要價150略嫌貴了些。\n\n\n最後有贈送紅豆紫米湯，喝起來濃郁，蠻好喝的也很像壓力鍋煮出來的口感。\n\n\n\n\n【簡單小評】\n這回又失心瘋點太多拉，跟阿姐兩個吃超撐的，本來其實就想吃炒飯、炒烏龍、關東煮，\n這樣應該就490而已CP值不錯，不過多點了一些小點，就貴了些(也撐了些)，以關東煮來\n說他們的食材蠻新鮮好吃，湯是柴魚基底湯也還不賴，雖沒有四草這麼香但也及格了，沾\n醬的部分比較弱一點，不過不一定要沾。\n\n主食類的炒飯和炒烏龍真是表現不賴，特別是炒飯，吃起來好蓬鬆分明的口感好讚阿，很\n推晚上來外帶一份炒飯回家吃，其他的烤物和日式料理應該是比較偏台式的口感，正常不\n到雷，有一定的水準，天冷時來碗關東煮暖暖身吧！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    11/06 23:18", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}