{"post_board": "Food", "post_id": "M.1581354465.A.EF2", "post_time": 1581354465, "post_title": "[食記] 台北 大安 亞廬意大利窯烤吃到飽餐廳", "post_author": "earth875", "post_body": "餐廳名稱：亞廬意大利窯烤吃到飽餐廳\n   消費時間：2019/12\n   地址：台北市大安區基隆路二段270號2樓\n   電話：(02) 2735-1526\n   營業時間：11:00 ~ 14:30; 17:00 ~ 22:00\n   每人平均價位：583 ~ 693\n\n   圖文網誌：http://juujon.pixnet.net/blog/post/228940436\n\n\n大學時期跟同學造訪過幾間特別的店家，而這些在出了社會後就漸漸地遺忘，這間亞廬義\n\n大利窯烤就是其中之一。\n\n\n\n會知道這間亞廬是因為聽學長姐聊天，說到出國吃了巴西窯烤後很想回味，自然而然地就\n\n得知這間亞廬的窯烤也做得不壞，還是學生最重視ＣＰ值的吃到飽，所以有陣子在同儕間\n\n是蠻熱的話題。有趣的是，高中在巴拉圭唸書的朋友聽到這件事時，說了「哈哈，台灣哪\n\n有什麼正宗的巴西窯烤」，這句話其實是實話，不過亞廬雖也是用劍叉串著燒烤，店名卻\n\n寫著義大利窯烤，姑且當作是另一種料理方式吧，若是為了正宗巴西窯烤前往，可能會有\n\n點小失望。\n\n\n\n而大概前陣子似乎有聽到亞廬結束營業的消息，本來心裡有股時光飛逝的惆悵，以前老闆\n\n還會在櫃檯用麥克風跟大家廣播，用著有點正經的語氣說著許多誇讚自己食材的話語，想\n\n說這間頗具話題性的餐廳也終於成了回憶，豈知後來得知又恢復營業，感覺總得要抓緊時\n\n間再訪，也為我們曾經的大學生活好好地留個紀錄。\n\n\n\n甫入座時就會先送上一連串到位的餐點，奶油湯裡頭有鯊魚煙、玉米、杏鮑菇跟窮人翅，\n\n口味不壞，但得等酒精燈燒熱了才好吃，海鮮卷是西生菜捲了魚漿後油炸，趁熱配上泰式\n\n酸辣醬也不難吃，這天的果汁是哈密瓜汁也特別地甜，有趣的是印度甩餅與拉茶，甩餅的\n\n筋道特別足，淋上花生芝麻醬又搭配煉乳，是既好吃又邪惡的組合，只是在還沒吃主食與\n\n烤肉前就上桌實在微妙。此外這種跳tone的組合也再再顯示了亞廬的風格，既跳痛又走無\n\n國界的路線，所以並不只侷限於燒烤而已。\n\n\n\n烤肉來說就是一句話「剛烤好的就很好吃」，這次去的時候是剩下茶香豬肉、烤雞翅、烤\n\n牛小排跟烤菲力，之前的烤鴕鳥肉似乎沒看到。茶香豬肉外表就容易乾硬，但後來上剛烤\n\n好的就裡頭多汁，特製雞翅的話醬汁調味較甜較重，牛小排是比較不容易失敗的品項，但\n\n缺點是外頭還是有多餘的肥油，建議享用前先切除較不膩口，而這天表現最好的是剛烤好\n\n的菲力，柔軟度跟肉汁都實屬上品，只是放冷了就略顯乾澀了些。建議吃烤肉都挑店員剛\n\n烤好上桌分切的比較好。\n\n\n\n亞廬的自助吧也有一堆的即食冷盤跟海鮮，老實說這些雖不難吃但也不算驚艷，比較難得\n\n的是它的進口生菜，多達十種的歐洲生菜，有許多都是連在濱江買都不便宜的品種，像是\n\n火焰生菜、綠捲鬚和芝麻菜，都是保有水份脆爽又略帶鹹苦的品種，用來搭配各種烤肉是\n\n再適合不過，個人原則上都是專攻烤肉配生菜的組合，這樣就很飽又滿足了。再來他們家\n\n的水果也是出了名的誇張，品種多而且又新鮮，連一些市面上不容易買的水果，像鳳梨釋\n\n迦和黃金果都有，也因此網路上有不少專程來大啖水果吧的朋友。個人覺得比起那些布丁\n\n跟蛋糕來說，大量多樣的水果會更吸引人且特別。\n\n\n\n其實以這幾年來說，跟朋友已經漸漸少吃吃到飽了，畢竟早已不是學生，吃得過撐也是非\n\n常難過呀，不過話說回來，現在許多餐廳隨便吃都要五六百的情況下，亞廬或許也還有一\n\n些市場吧。對我來說亞廬就是專攻烤肉、生菜跟水果，然後搭配個印度甩餅和拉茶即可，\n\n不過誠實地來說，可能對我來說還是寶貴的記憶居多吧，再訪也沒那個胃容量跟發胖的空\n\n間了。希望亞廬跟老闆一切也都好，提供更多人共同的回憶。\n\n\n--\n\n肝 血 淚 吃 拍 睡 http://juujon.pixnet.net/blog\n只要有過半夜摸黑翻冰箱的經驗，就能在這裡找到些什麼。\n自Facebook不定期接收食記、遊記、食譜與歐遊交換心得，歡迎點  LIKE  訂閱。\n    └https://www.facebook.com/juujon\n\n--\n\n\n※ earth875:轉錄至看板 EatToDie                                    02/11 01:09", "post_vote": {"pos": 6, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "lariat", "content": "這好店", "order": 1}, {"type": "pos", "author": "steve2512", "content": "推薦 很特別也不錯吃 不過飲料真的甜", "order": 2}, {"type": "pos", "author": "Vum612", "content": "這家真的不錯!", "order": 3}, {"type": "pos", "author": "boy422111", "content": "這家水果很厲害", "order": 4}, {"type": "pos", "author": "louisis", "content": "記得之前有手掌大生蠔，可惜不敢吃", "order": 5}, {"type": "pos", "author": "TeeHee", "content": "懷念！", "order": 6}]}