{"post_board": "Food", "post_id": "M.1587838126.A.727", "post_time": 1587838126, "post_title": "[食記] 台北大同 大稻埕酒家菜史與璞海鮮", "post_author": "antontonyen", "post_body": "店家名稱：璞海鮮\n   造訪日期：2020/4月\n   地址：台北市大同區迪化街一段121號\n   電話：02-2552-8808\n   營業時間：11:30～14:00、17:30～21:30\n   每人平均價位：1300~1500\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：金錢蝦餅\n\n   圖文並呈好閱讀版：https://is.gd/5Xt1gV\n\n\n\n說大稻埕是台北富庶的起點，一點都不為過，至少在咸豐年間起，這裡的商業活動就已興\n盛勃發。當時由於艋舺河岸淤積嚴重，從中國來的商船只好改在大稻埕碼頭上下貨，茶葉\n、布匹、南北貨等商品在此堆積如山，一時之間，淡水河上舳艫千里、大稻埕內人聲雜沓\n，這個新興的街區很快就取代艋舺，成為台灣最大的兩岸貨物集散地，同時也發展成台北\n盆地內最熱鬧的商圈。\n\n從清朝中期到日治時代，是大稻埕最威水的時候，當年的大稻埕有多繁華，我們可以從台\n灣畫家郭雪湖所繪的《南街殷賑》窺見一二。《南街殷賑》是以大稻埕為背景的畫作中最\n有名的，郭雪湖以戲劇化手法描寫霞海城隍廟口節慶的富庶景象，市井小民忙碌紛擾，五\n彩繽紛的招牌遠近林立，也有中藥材店、衣帽店，也有日本人回「內地」所需購買的台灣\n特產禮品店，甚至還有寫著英文字樣的店面，由此可見大稻埕商圈的繁盛多元。\n\n從大稻埕發跡致富的商賈不少，那些春風黑狗兄，白天坐著人力車巡店收款，夜晚便在外\n應酬尋歡，極盡豪奢的酒家，自然是他們為了彰顯身分最愛報到的地方。大稻埕的首間酒\n家，是創業於光緒10年的東薈芳，東薈芳內有藝旦彈唱招待與樂師伴奏，還有「粉味」陪\n喝酒陪說話，一來一往的嬌嗔軟語總是哄得阿舍們心癢癢的，在燈紅酒綠中成交多筆訂單\n，也領受無數慰藉。\n\n風光多年的東薈芳，卻因內部派系鬥爭而產生裂痕，大股東吳江山因為與其他人意見不合\n，不僅退股走人，一怒之下還開設了江山樓要跟東薈芳打對台。此時已來到日治時代，大\n正6年，江山樓在今日的重慶北路一帶開幕，或許是為了跟東薈芳做出區隔，江山樓除了\n保有女侍服務與飲酒空間外，還以「台灣第一之支那料理」做廣告，等於將精緻美味的台\n菜料理作為店內主打。\n\n有美酒、美人，還有美食，江山樓搶走不少東薈芳的生意，尤其是剛從日本來到台灣的官\n員，更把江山樓視作蕞爾小島上的溫柔鄉，議論政事也好，尋花問柳也罷，江山樓內總是\n摩肩接踵，外更是車水馬龍，絲竹笑鬧不絕於耳，直到東方魚肚白才告休。江山樓可說是\n大稻埕最傳奇的酒家，就算二戰時日本因戰況吃緊，總督府下了全島禁奢令，上門的酒客\n少了，窗櫺內外透射出的杯光斛影不再日日鮮亮，不過江山樓也撐了過來，直到國民政府\n來台後才歇業。\n\n有句話是這麼形容江山樓的榮景：「登江山樓，吃臺灣菜，聽藝妲唱曲」。從順序上來看\n，江山樓的美食或許更勝美人一籌？的確，江山樓是第一家以「酒家菜」去闡述「台菜」\n的餐廳，這樣的定義方式直到今天依然被飲食文化學家重視，學界普遍的共識是：「台灣\n菜在不同時代，有著不同定義，從清朝中後期到日治時代的台灣菜，酒家菜最有資格稱之\n。」而江山樓開啟酒家菜在台灣的濫觴，有二個關鍵事件。\n\n其一，1923年4月，時任太子的裕仁天皇以攝政身份在台灣停留了12天，皇太子是僅次於\n天皇，大日本帝國地位最為崇高的人，在台的日籍官員當然不能錯過這個巴結他的大好機\n會。4月16日，皇太子的金剛號在基隆港靠岸，他先搭乘御用列車一路南下，巡視不少地\n方，甚至還從高雄搭船去了馬公。4月24日中午，在他結束行程返回台北後，隨即在總督\n官邸舉辦午宴，這場午宴由江山樓與東薈芳合作，接連端出雪白官燕、金錢火雞、水晶鴿\n蛋、紅燒火翅、八寶焗蟳、雪白木耳、半點炸春餅、紅燒水魚、海參竹茹、如意鱧魚、八\n寶飯、杏仁茶等13道菜，豪奢至極。\n\n據說裕仁太子對於午宴上的菜餚非常滿意，尤其那道五色紛呈的八寶飯，更是合他胃口。\n而台灣首次舉辦國宴，便獲得空前的成功，而這場御宴選料之豐、做工之細，也奠定正統\n「台灣料理」的形制與地位，此後日本皇室來台，所有的台灣料理會席都由江山樓包辦。\n\n其二，1927年，經營43年的東薈芳倒閉，原址另開了間「蓬萊閣」。蓬萊閣不只裝潢華美\n，還找了當時另一間以高級台菜為主打的倒閉酒樓「春風得意樓」的店主林聚光擔任經理\n，要與江山樓分庭抗禮之勢相當明顯，這也讓江山樓備感壓力。該年底，江山樓老闆吳江\n山或許是要讓大眾知道，誰才是高級台菜的始祖，因此開始在臺灣日日新報上連載台菜單\n元，他一共發表了23篇「臺灣料理の話」，裡頭詳加介紹這些酒家大菜的配方與做法。\n\n「臺灣料理の話」除了針對台灣菜的原理、與支那料理的淵源和差異，以及幾種主要材料\n的烹調特性進行論述外，還詳述各種菜色的烹調方式，數量達87種，可說是日治時期內容\n最豐富的臺灣料理食譜，我們也能從這些史料中，窺見當年王公貴族、文人騷客是如何夜\n夜犒賞自己，追求味蕾上的極致享受的。\n\n酒家菜幾乎就等於台灣菜了，只所以說幾乎，那是因為台灣人的種族組成實在複雜，國民\n黨政府來台後，酒家菜的風頭隨即被蔣氏政權所鍾愛的江浙菜搶走。之後只要換人當家，\n台灣菜的定義都會出現差異。例如2000年政黨輪替，陳水扁將本土化發揮淋漓，這時候的\n台灣菜則被納入了原民料理、路邊小吃等庶民滋味。還有，台灣的新住民帶來的文化上潛\n移默化也不容忽視，越南菜、泰國菜等也在與台味融合後，成為台灣菜的一環。不過，我\n倒認為酒家菜還是其中最有風範的，從選料到餐桌再到排場，最能擔得起台菜之名的，還\n是非酒家菜莫屬。\n\n要想品嚐道地台菜其實不難，但若要有歷史脈絡與文化底蘊做調料，那還是得親身來大稻\n埕一趟，畢竟這裡可是酒家菜的發源地。說也有趣，縱使到了今天，整個迪化街似乎也跟\n著霞海城隍廟日出而作、日落而息，白天熱鬧滾滾的大稻埕，等到城隍廟上鑰後，商家食\n肆也一同打烊，僅剩幾家餐館有營業。不過我反而喜歡晚上的大稻埕，雖稱不上安靜但人\n車少了不少，讓人更有閒情逸致品味這裡的風華絕代。\n\n那天隨意找了間餐廳當晚餐，店名是「璞海鮮」，翻開菜單頗為驚喜，以海鮮為主的菜色\n上，搭配眾多的調味方式，蚵仔究竟點鹽酥還是清燙沾蒜蓉醬油好？小卷炒芹菜還是做醬\n爆呢？幾近百道料理在眼前，反而不知如何下點，後來擔心浪費，只好忍痛割愛一些經典\n菜色，改以多點幾道小品佳餚。整體來說，璞海鮮的東西蠻不錯的，海鮮新鮮，調味細緻\n但不繁複，將台菜最重要的「鮮、味、美、雅」發揮得恰到好處。\n\n我還是挺鍾愛台菜的，台菜可大可小，白灼龍蝦、鮑魚燉雞、紅蟳米糕是台菜，炒豬肝、\n菜脯蛋、燙小卷也是台菜，不分貧富無關階級，台菜總能讓人回味再三，我在想，品嚐台\n菜不只是追尋味蕾上的痛快，更多的是，那種對於璀璨時代的嚮往，以及油然而生的懷舊\n與眷戀吧！", "post_vote": {"pos": 8, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ALENDA", "content": "謝謝分享", "order": 1}, {"type": "pos", "author": "krisss13", "content": "感謝分享！", "order": 2}, {"type": "pos", "author": "ampicillin", "content": "結束營業了餒", "order": 3}, {"type": "pos", "author": "loveshih", "content": "推", "order": 4}, {"type": "pos", "author": "AlphaD", "content": "長知識!!", "order": 5}, {"type": "pos", "author": "AlphaD", "content": "台菜收了,請客戶去璞璞八德,一看之下 變西班牙菜???", "order": 6}, {"type": "pos", "author": "kexi8088", "content": "推", "order": 7}, {"type": "pos", "author": "glazes", "content": "文筆讚", "order": 8}]}