{"post_board": "Food", "post_id": "M.1608042441.A.2C0", "post_time": "1608042441", "post_title": "[食記] 台北信義 泰市場 泰式海鮮吃到飽Buffet", "post_author": "HIKARU5", "post_body": "餐廳名稱：泰市場 Spice Market - 誠品信義旗艦店\n   消費時間：2020/12\n\n   地址：台北市信義區松高路11號 誠品信義店6樓\n   電話：(02) 8786-0029\n   營業時間與每人價位：\n            平日午餐  12：00～14：30  $850+10%\n            平日晚餐  18：00～21：30  $950+10%\n            週五晚餐  18：00～21：30  $1050+10%\n            假日早午餐11：00～12：45  $950\n            假日午餐  13：15～15：30  $1050+10%\n            假日早晚餐17：00～18：45  $950\n            假日晚餐  19：15～21：00  $1050+10%\n            100～130cm孩童為半價優惠\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n網誌版 https://haruhii.pixnet.net/blog/post/47570183\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n泰市場是晶華酒店旗下泰式料理海鮮吃到飽自助餐\n\n目前僅有一間位在誠品信義的旗艦店\n\n這陣子我跟好友都超愛泰式料理，所以早就想來泰市場大快朵頤\n\n胭脂蝦、甜蝦與螃蟹滿滿海鮮，還有月亮蝦餅、現烤牛肉、泰式冬蔭功、摩摩喳喳等\n\n這餐吃的我們很滿足，吃完後我們都覺得可以再來～趁週一有女性顧客優惠來更划算\n\n簡單分享泰市場平日晚餐內容，提供給方便想衝泰市場的朋友參考\n\n\n泰市場位在誠品信義店六樓\n\n餐廳內大量使用紅棕色系木材裝潢，客席區打造出類似泰式涼亭的風格\n\n平日只有午餐與晚餐時段，假日則是劃分得較細，共有四個時段\n\n每週一有女性限定優惠，午晚餐皆為$720+10%，吃晚餐我覺得挺划算\n\n\n誠品信義六樓是主題餐廳跟展場，不太會有逛街人潮經過\n\n靠餐廳外側的客席區域設計為泰式涼亭風格的隔間\n\n餐廳內鋪設紅磚，搭配類似色系的木材與桌椅，整體風格一致，且質感很不錯\n\n由於泰市場佔地不大，我覺得客席擺放稍嫌擁擠\n\n外側區域有包廂隔間倒是還好，這裡規劃的比較舒服\n\n如果跟我們一樣是被安排到內側的客席區的話\n\n這個區域只留兩條通道通行，座椅擺放密集，所以蠻吵的\n\n一入座就可以開始取餐，防疫期間取餐時要戴口罩唷～\n\n\n泰市場取餐的區域為餐廳中心的兩條走道～先從外側開始看起\n\n前菜區共有六道前菜\n\n蝦醬蕨菜、涼拌蒜味海瓜子、泰式水果沙拉、雲式大薄片、涼拌媽媽麵與涼拌蒜味皮蛋\n\n\n生食區\n\n平日晚餐提供胭脂蝦、甜蝦、沙梭魚三種，據說生干貝假日才會出現～\n\n甜蝦已去殼，新鮮又甜，我們都吃了十幾隻～\n\n胭脂蝦也夠鮮，搭配泰式酸辣調味沾醬自己搭成酸辣生蝦，很夠味，好吃\n\n還有一道香草辣味魚沙拉，看起來像是鯛魚的生魚片(沒有吃這道不確定)\n\n\n旁邊的海鮮吧～滿滿海味\n\n螃蟹有兩種，牛足蟹與旭蟹，還有螺、扇貝、切片章魚、淡菜、鯊魚煙、蛤蠣、熟蝦\n\n旭蟹已經先分成兩半，方便食用\n\n品質我覺得跟前陣子去栢麗廳Buffet吃到的差不多，都蠻新鮮的\n\n拍照時熟蝦已空，後來有拿到，蠻飽滿大隻的，吃起來有彈性又新鮮\n\n泰式凱薩沙拉，看不出哪裡泰式XD\n\n泰式青木瓜沙拉會在現場製作\n\n青木瓜沙拉吃起來我覺得不夠酸辣，感覺可以再多一點檸檬\n\n\n最旁邊的生菜沙拉區，這區乏人問津，不過晶華的水準有做出來\n\n提供的生菜們都很漂亮新鮮，還有飽滿的橙蜜香小番茄、石蓮花等\n\n沾醬部分有幾款特別的油醋\n\n\n另一條走廊，靠廚房區域為熟食、對面為甜點、水果、冰淇淋及飲品\n\n熱炒區有九道菜：\n\n醬烤鯛魚肚、參巴辣炒香茄、辣炒胡椒旗魚、泰式滷豬腳、辣炒孔雀蛤\n\n蒜香高麗菜、辣炒花枝、牛肉粉絲煲、燒烤雞翅\n\n泰市場的菜餚種類比起其他自助餐不算多\n\n不過我們覺得每種都有做出精緻感，口味也不錯\n\n第一時間聽到泰式自助餐，可能有人會覺得是不是每道都又酸又辣？\n\n其實泰市場的口味蠻大眾化的～喜歡吃辣一點或酸一點都可以自己再加佐料\n\n\n現做料理區，有湯、青菜、燙麵與檸檬魚區\n\n湯品有香茅魚露清湯(不辣)、泰式酸辣湯\n\n當天提供的湯料為白秋蝦、中卷、蛤蠣與金目鱸魚\n\n檸檬魚則是以巴沙魚製作\n\n\n燙青菜與湯麵區，麵食有椒麻拌麵跟鮮蝦大骨麵兩種口味\n\n湯麵區旁還有七道熱炒：起司蛋捲、打拋豬肉，泰式炒河粉，後方空盤為奶油咖哩蟹\n\n椒麻雞、鳳梨炒飯與蝦醬空心菜\n\n椒麻雞使用雞腿部位，切的大塊，炸得酥脆又有飽口肉感，大推\n\n奶油咖哩蟹用的螃蟹不大，但是醬汁相當好吃\n\n\n現炒鐵板區，有胡荽炒牛肉、孜然羊肉跟香料蝦鬆三種，現點現炒\n\n先夾幾片生菜後，師傅炒好配料會放在生菜上，再自行調味\n\n炸物區有四簍不同炸物：蝦餅、炸柳葉魚、金錢蝦餅與月亮蝦餅\n\n最值得一吃的當然是超厚的蝦餅啊～\n\n金錢蝦餅跟月亮蝦餅都是用同一款蝦漿\n\n以口感來說圓形的金錢蝦餅口感更厚實更有彈性，很好吃\n\n月亮蝦餅則是有炸得酥脆的脆皮，內餡花枝漿比例高了一點點，蝦味沒這麼重\n\n\n另一區炸物，有酥炸三味魚搭配泰式三味醬、酥炸窩窩頭搭配煉乳\n\n一旁還有咖哩魚丸配沙嗲醬\n\n\n香料烤牛肉，我覺得這個必吃～晶華的烤牛肉一向好吃\n\n粉嫩的牛肉吃起來蠻嫩的，肉香十足\n\n\n熱食區最後的三道泰式咖哩，搭配鍋巴或香米飯\n\n綠咖哩牛肉、紅咖哩鮮蔬、黃咖哩魚丸，鍋巴炸得酥脆不油膩，挺好吃\n\n\n甜點飲料區\n\n酥炸榴槤跟馬蹄條\n\n自選摩摩喳喳有很多道地配料～這區我好愛，每種配料都要來一點啊\n\n亞答子、波羅蜜、紫米、紅豆、綠豆、紅毛丹\n\n超好吃的甜芋頭等，西米露、椰漿跟奶水放在一旁可以自己調\n\n上層放了泰式芋頭甜糕、紅豆糕、綠豆糕與娘惹芝麻雪福\n\n\n當天的水果有葡萄、西瓜、鳳梨、奇異果、火龍果與柳丁\n\n焦糖軟心餅、重乳酪蛋糕、焦糖海鹽蛋糕、蜂蜜蛋糕與提拉米蘇\n\n\n哈根達斯冰淇淋有六種口味：\n\n芒果雪酪、淇淋巧酥、覆盆子雪酪、72%黑巧克力甘納許脆杏仁、藍莓、草莓\n\n很有南洋風味的飲品們：\n\n熱帶金桔蜜茶、熱帶酸子汁、南洋芒果汁、南洋椰子汁、泰式奶茶\n\n熱茶區有四款晶華酒店的茶包：錫蘭紅茶、洋甘菊、綠茶與烏龍茶\n\n罐裝汽水外還有台啤無限暢飲～旁邊的冰箱有冷藏的杯子\n\n\n生食區一定要專攻甜蝦胭脂蝦啦！搭配泰式酸辣沾醬吃起來相當清爽夠味，可以吃很多\n\n已經去殼的甜蝦實在太方便吃了，吃十隻以上是一定要的\n\n太懶得吃蟹所以只吃了旭蟹嚐嚐鮮，蟹肉還算飽滿～\n\n冷盤的雲式大薄片跟涼拌蒜味皮蛋都很好吃，海瓜子也不錯\n\n泰式檸檬魚，巴沙魚細緻，酸辣調味很夠味，好吃\n\n泰式酸辣湯一定要喝的，酸的很夠味，辣度適中\n\n湯裡面有鱸魚、中卷、兩顆大顆蛤蠣與白蝦\n\n另一款不辣的香茅清湯，放的料相同，喝起來清甜帶點酒香\n\n\n金錢蝦餅厚實Q彈，搭配甜醬吃很讚，飽口又好吃，我覺得比月亮蝦餅好吃\n\n蝦鬆是用事先混好的料炒的，蝦味不重，我覺得孜然羊肉跟香菜牛比較好吃\n\n\n時間太短，其他沒有特別細拍的熱菜\n\n像是椒麻雞、香料烤牛肉、打拋豬、酥炸雞翅、綠咖哩牛肉配鍋巴等都很好吃\n\n我覺得泰市場的菜色沒有地雷～整體口味很不錯，快炒類的鍋氣也有\n\n我跟好友都愛這些酸酸辣辣的菜餚，吃得很滿足！\n\n\n甜點當然要吃摩摩喳喳，可以自己選料就是爽\n\n想吃什麼料就多放一點 蛋糕也不差，比饗食好XD\n\n炸榴槤我們挑戰了一塊，一入口榴槤味超濃，整個衝上來\n\n嚼了一下吃起來QQ軟軟口感很像馬蹄條，也挺有趣\n\n\n我們這次是趁著這波月底前的平日晚上八點後進場持振興券買一送一的優惠吃起來\n\n目前泰市場到月底前都訂滿了\n\n我們大約平日晚上七點就先來現場登記候位等通知，八點前就收到簡訊通知我們入席\n\n這波買一送一很優惠，不過一小時半的時間吃得有點趕\n\n而且接近九點時生食區就沒補了，所以想專攻生食的話，一進場就要先搶一波\n\n雖然離開的時候吃的超飽，可是少了點慢慢品嚐跟聊天的時間，都在看時間急著吃\n\n我覺得女性朋友搭配週一淑女日優惠，慢慢吃足兩三個小時更划算\n\n\n泰市場的菜色不到琳瑯滿目，但平均水準不錯，又是討喜的泰式口味，很合我們胃口\n\n這餐我們吃的蠻開心的，喜歡泰式料理跟海鮮的人可以衝一波～！\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌   \n\n--\n\n\n※ HIKARU5:轉錄至看板 EatToDie                                     12/15 22:28", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}