{"post_board": "Food", "post_id": "M.1589938046.A.8C2", "post_time": 1589938046, "post_title": "[食記] 台北市士林區 荷麵亭", "post_author": "MarkFung", "post_body": "餐廳名稱：荷麵亭\n   消費時間：2020年/5月\n   地址：台北市士林區中山北路五段505巷42弄2號\n   電話：02 2883 0460\n   營業時間：11:40~14:00、17:10~20:30\n   每人平均價位：250\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：豚骨拉麵、唐揚炸雞\n\n   完整介紹食記：https://reurl.cc/mnk7oG\n\n剛剛才吃過士林的豐盛號碳烤三明治，接著就要來到今天的目標：荷麵亭啦~~~只不過三\n明治吃得太快了，沒能拖到多少時間，到了荷麵亭門口，人家還沒開門營業，門口已經有\n三、四人在排隊等待了。\n\n內外環境：\n\n無意間在網路上看到這家拉麵店的資訊，因為我很愛濃厚湯頭，所以一直把它記在我的待\n食清單裡\n\n還以為只有我一個人在開店前先到，沒想到前面已經有人在等了\n\n進到店內，店員會協助引導到座位上，看好菜單後再排隊結帳\n\n店內裝潢很有7、80年代日本風味\n\n因為疫情關係，座位之間都設有隔板把客人隔開\n\n廚房和座位間也有PVC隔簾，這個我不曉得是原先就有的設計，還是也因肺炎疫情緣故才\n設置的\n\n每個座位前面都會有……公告須知之類的？教你怎麼加麵加湯，以及用餐禮儀等\n\n菜單：\n\n其實我不喜歡點菜機，不知道為什麼有些拉麵店愛用那種東西。還是看紙本菜單來點比較\n單純\n\n剛剛才吃過豐盛號兩個三明治，這一餐吃不了太多，就只有點鹽味濃厚豚骨拉麵、紫酥蝦\n餅、炸蝦天婦羅、招牌唐揚炸雞。我有請店員幫我安排一下，看能不能盡量讓所有點的料\n理都在同一時間上桌，不過因為他們說料理都是分開處理的，無法做到這點QQ。所以很難\n拍到大合照。\n\n\n一開始一起出現的，只有鹽味濃厚豚骨拉麵，還有紫酥蝦餅\n\n這是我吃完麵條後，要求追加大份麵條的同時，剛好炸物都陸續上桌，就順便一起拍的合\n照。上面黑黑的是唐揚炸雞，右邊是炸蝦天婦羅\n\n鹽味濃厚豚骨拉麵：真正的極濃郁豬骨湯頭，好喝到不行\n\n鹽味濃厚豚骨拉麵(250元)，現在的拉麵都好貴啊QQ，而且這碗拉麵，應該也是我吃過量\n最少的……雖然它是可以加麵加湯啦\n\n麵條種類沒得選，看來只有細麵。不過口感還是不錯，不是很有彈性，但麵粉香很明顯。\n而且重點是，它帶上來的湯頭味道，讓我精神為之一振！味道很好！這豚骨味好濃啊！\n\n叉燒總共有三片，不大塊，而且比較薄\n\n味道是不錯的，豬肉香氣透過炭燒方式逼了出來。不過因為滿薄的，口感遠不如之前在鬼\n金棒吃到的大塊叉燒\n\n半顆溏心蛋，因為拉麵加了不少黑芝麻油，有些沾到了蛋上，所以吃起來有厚厚的芝麻味\n，有點被嚇到XD\n\n我要特別說的，是他們的湯。有夠濃厚好喝的！完全是豬大骨濃厚的味道，甚至還帶著一\n絲絲的腥味，並不是在說這樣不好喔，其實豬骨正常熬燉的過程，本來就必然產生這樣的\n味道，更何況是這樣濃郁醇厚的湯頭\n\n所以湯裡面會有很多蔥花、洋蔥，甚至還有紅薑，幫忙把味道稍稍壓下去些。不過，依舊\n掩蓋不了濃厚湯頭的香甜味。這豚骨湯非常棒非常好喝，算是我目前吃到最好喝的日式豚\n骨湯頭了\n\n一不小心被超級好喝的豚骨湯引誘，一整個開了胃，於是又向店家要求追加大份麵條\n\n紫酥蝦餅：薄脆香酥，蝦味十足\n\n這是紫酥蝦餅(60元)，因為我好像沒吃過紫蘇？很好奇就點來吃了\n\n比想像的要薄一些，我原本期待的是接近月亮蝦餅的厚度XD\n\n味道還不錯，蝦味滿重的，口感也很好，一咬下先是酥脆，咀嚼過程中開始感受到彈性，\n以及蝦子的香味。但是，紫蘇的味道我吃不太出來就是了\n\n口感好，味道也不錯，只是只有兩塊，尺寸也不大。CP值如何就由各位看官自行判斷了\n\n比較可惜的是，不知道是紫蘇味道被蝦味或炸粉蓋過了，還是原本就沒啥味道呢？\n\n招牌唐揚炸雞：幾乎無炸粉，量多味美，CP值高的好吃炸雞\n\n招牌唐揚炸雞(80元)，這價位很可以，常在拉麵店或日式丼飯店點到的唐揚炸雞，很少看\n過低於百元\n\n雞肉塊很多，而且每一塊的尺寸都不小，對於數量尺寸我也很滿意\n\n肉嫩還帶點雞油，加上以胡椒調味為主，吃起來特別香，也不容易膩，非常好吃！\n\n重點是，這雞塊應該沒用什麼炸粉吧？外表純粹是雞皮嗎？可是未免炸得太好了吧！雞肉\n吃起來一點都不乾柴耶！\n\n味道很棒，胡椒和雞肉的香氣也足，唯一的缺點大概只有口感吧？外皮沒裹什麼粉，所以\n幾乎沒有酥脆的口感\n\n炸蝦天婦羅：就是很普通的炸蝦……\n\n最後是炸蝦天婦羅(60元)，兩條小小的\n\n感覺上炸粉裹很多，和剛剛的炸雞完全相反的樣子\n\n裡面是小小條的蝦肉，味道還可以，但意外地沒有比剛剛的紫酥蝦餅濃厚，還以為炸蝦的\n蝦味應該比蝦餅更重一些呢\n\n這是另一隻炸蝦天婦羅，看的出來蝦子的比例更少些，炸粉還是佔比較多\n\n綜合感想：豚骨拉麵絕佳！炸物之中唐揚炸雞CP值最高\n\n快速講一下紫酥蝦餅和炸蝦天婦羅，兩者味道比較普通些，價格雖然沒很高，但份量不多\n，CP值見仁見智，如果你很愛吃蝦建議可以點點看，但沒很愛的話不點也不會虧到什麼。\n\n這家的豚骨拉麵則是非常地棒！有夠濃郁的湯頭，麵條即使沒有特別的口感，例如二郎系\n那種又粗又彈(請參考麵屋壹の穴)，但因為湯頭很強，光沾到一起吃就很美味了。因為點\n的是鹽味，所以豚骨本身味道能被強調，可能帶點豬骨特有的小小腥味，會怕這種味道的\n人，還是建議點點看其他版本，例如醬油豚骨、辛豚骨之類的，不過我自己是很愛這種濃\n醇骨湯味道啦，所以完全不會介意。\n\n招牌的唐揚炸雞則是我認為CP值很高的炸物，雞肉大塊又多，味道和肉質也非常好，調味\n很簡單只用黑胡椒，可光是這樣就能完整帶出雞肉美味，調味手段很厲害。大概就只有外\n皮不夠酥脆這個缺點而已，不過相比其他優點，我個人認為是瑕不掩瑜啦。\n\n結論：最近吃到的日式拉麵中，最滿意的一次\n\n開門前，門口有立個牌子，說限量60碗，不知道真的假的……所以賣到剛好60碗拉麵就休\n息了嗎？\n\n最近吃了麵屋壹の穴和鬼金棒，前者優點是極粗又Q彈的拉麵麵條，後者是大塊肉後的叉\n燒。但除了各自的優點外，平均分數都不高，沒有特別讓我讚嘆的地方。而今天吃到的荷\n麵亭，我個人是認為要比前兩家，在味道上更均衡，除了叉燒肉較薄(但味道還是很好啦)\n，麵條輸麵屋外，湯頭的部分要遠遠強過前兩家，整體吃起來也更順更美味。\n\n不過麵屋壹の穴還有酥脆可口的唐揚炸雞啦，雖然價格更高，但味道並不輸給荷麵亭的唐\n揚炸雞。鬼金棒則是沒炸物小點可吃，沒得比較。綜合分數平均下來，我個人是喜歡荷麵\n亭多一些，回購的意願也更高。今天吃到的拉麵覺得很棒，而且地方出乎意料地離捷運站\n很近，想吃的話也挺方便的。這家拉麵店我個人是很推薦的，雖然250元不便宜，但兩次\n加麵，無限次加湯，想一想還是覺得值得的，畢竟是極品的豚骨湯頭啊！\n\n--\n\n\n※ MarkFung:轉錄至看板 BigShiLin                                   05/20 09:29", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}