{"post_board": "Food", "post_id": "M.1598598844.A.854", "post_time": "1598598844", "post_title": "[食記] 台北溫州街的秘密新綠咖啡廳AGCT", "post_author": "sakyouz", "post_body": "餐廳名稱：AGCT apartment\n   消費時間：2020年/8月\n   地址：台北市大安區溫州街49巷2-2號號3F\n   電話：02-2369-6659\n   營業時間：上午12:00至下午6:00\n   官網：https://www.instagram.com/agct_apartment\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10016\n\n\n「咖啡、選物、時尚、滿窗綠、秘境」是構成「AGCT apartment」五大元素，這間坐落於\n溫州街49巷公寓三樓的AGCT結合了設計、咖啡與藝術，是個融合咖啡香的靜謐複合式空間\n，隱密的位置不禁讓人增添了對這裡的想像。\n\n溫州街應該是大安區學生們唸書、做報告、談戀愛的重要回憶之一吧…（笑）\n\n大學時期經常前往溫州街上的路上撿到一隻貓、野餐咖啡、雪可屋，卻是首次踏進位於路\n上撿到一隻貓樓上的AGCT 。循著Google Map上的路線前來卻遲遲找不到入口，直到看到\n眼前的手寫黑板，才知道原來電梯位於一旁巷弄民宅內。\n\n\n搭乘電梯抵達三樓，打開瞬間迎接來客的是眼前充滿綠意的窗面，過去雜誌《Shopping\nDesign》也曾有前來專訪，這裡不僅僅是間咖啡店，也有提供活動包場的服務。\n\n儘管先前已有查詢過AGCT的內部環境，實際到訪時仍被如此療癒的窗景深深吸引。已記不\n清實訪了幾回，正中午的陽光溫暖卻不刺眼，下午接近3點則是這裡光線最和煦的時段。\n\nAGCT雖是不限時咖啡廳，但週末遇人多時會有90分鐘的用餐限制，另外店內沒有另收服務\n費，白開水需自行上前取用唷。\n\n窗邊僅有四個座位。\n\nAGCT內最為迷人的莫過於這塊偌大的透明落地玻璃窗了吧，窗戶輕輕透進外頭的陽光與枝\n葉，坐在窗邊以不同過往的視角俯瞰溫州街一隅，視野變寬廣的同時，時間也跟著慢了下\n來。\n\n窗戶前的這片綠意剛好包覆整間咖啡館，抬起頭不時能從綠蔭中一瞥小徑中突如其來竄出\n的行人與腳踏車。\n\n插座就在桌子下方，面窗的視野是工作當下的動力來源。\n\n初訪時點的是熱的南非國寶茶＋蜂蜜佐薰衣草，NT$150。個人非常喜歡這兩者的搭配，相\n較一般的南非國寶茶帶有蜂蜜的甜味，濃郁中帶有清香的口感讓我留下深刻的印象，陶杯\n不僅杯身厚實還保有烘烤過後的熱度，很適合作為安定心神的飲品享用。\n\n窗戶右下角寫有A.G.C.T的LOGO字樣\n\n聽店員說，後方的小物次老闆的收藏品，目前沒有在販售。\n\n看到《LaVie》對AGCT的專訪才知道，「AGCT是DNA最小元素的組合、四種脫氧核糖核酸的\n簡稱，生命的基礎正源自AGCT，而每種AGCT排列組合在世上則為獨一無二」，基於此理念\n，他們才將來自不同背景的元素排列組合，建構出屬於AGCT的核心價值。\n\n遇上人多時大家仍不忘放低音量，有默契地維護AGCT給人的舒適印象。\n\n窗戶內亦有種植些許綠色植物，點綴室內的環境氛圍。\n\n二訪時和友人點的肉桂捲和經典伯爵茶（皆為NT$150），原諒我因太餓沒有對到焦（笑）\n\n伯爵茶相較上回點的南非國寶茶＋蜂蜜佐薰衣草稍嫌遜色，但伯爵茶本身的清香仍很值得\n一嚐唷。\n\n可頌麵團、橙皮黑糖肉桂饀、黑糖漿、核桃碎，看似結實的外層其實相當酥脆，建議一鼓\n作氣將它切開。\n\n和朋友一致認為他們家肉桂捲的口感很像可頌麵包，具層次感的香氣十分引人入勝。並非\n為了肉桂捲特別前來，但剛剛好的捲度及鬆軟程度，裏層夾滿堅果搭配上千層酥皮，作為\n文章交稿後的犒賞顯得格外美好。\n\n特別等到店內人潮變少才請朋友在窗邊幫我拍攝，感覺光線再強烈一點會更上鏡。\n\n每張桌面上放的鮮花種類不同，想必是依照不同桌子搭配調整\n\n接近打烊的時段人潮漸散，只剩下帶著筆電前來工作的來客。\n\n桌面也映照著綠意～\n\n夏季期間，就算是接近閉店時間光線仍很明亮。\n\nAGCT在我心中猶如城市中的玻璃屋，能夠一邊享用美食，一邊傾聽難得的綠意鳥鳴。私心\n希望他們能稍微提早開店時間，感覺晨光應該不輸午後的窗景，期待下回再相見:)\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/10016", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}