{"post_board": "Food", "post_id": "M.1585964774.A.0D4", "post_time": 1585964774, "post_title": "[討論] 好吃的石頭火鍋需具備哪些條件？", "post_author": "thomasryo", "post_body": "要說到石頭火鍋好不好吃，首先，我們先從鍋子開始說起…\n\n各位如果要吃好吃的石頭鍋，我們可以先觀察一下，店家用的是什麼鍋。\n\n小弟我很喜歡吃石頭鍋，舉凡大台北地區好吃、著名的石頭鍋都差不多吃了四五次以上了\n，有些湯頭美，有些炒料佳，但唯有跟這間老闆在深聊之後才知道：要烹煮出一鍋湯鮮味\n美的石頭鍋，所使用的「鐵鑄鍋」早已決定了一切！\n\n看一下這一個鍋子，看似黝黑平常，但這種鐵鑄鍋現在早已停產，市面上的石頭火鍋，除\n了老店，很難再看到這種鐵鍋了。\n\n看倌們或許會問：這鍋…跟一般石頭火鍋的鍋子有什麼不同呢？關鍵點在於「厚度」！\n\nhttps://imgur.com/FuWpVks\n\n我們將這石鍋舉起，看一下它的側面：因為早先的石頭火鍋用的「鐵鑄鍋」金屬實在，所\n以無論是從哪一個地方摸起，整個鍋子背面的厚度是一樣的。\n\nhttps://imgur.com/JTA99ih\n\n這會導致什麼結果呢？我跟各位說明一下：如果只有鍋底厚、旁邊薄，由於受熱的緣故，\n因此在火鍋料都尚未完全煮熟，並與湯頭結合前，湯鍋已開始沸騰，你所喝的第一口湯，\n並非石頭火鍋的肉品和火鍋料所搭配出來的鮮味，而「只是」商家的調配出來的高湯和原\n汁罷了。\n\n這裡提出一個小小的問題，請大家捫心自問：在吃完你目前心目中第一直覺浮現出來的石\n頭火鍋後，你，會不會出現口乾的情況呢？為什麼呢？\n\n答案照然若揭了。\n\n那麼，鍋子厚度一樣，會產生什麼結果呢？\n\n答案就是：由於受熱相同，因此在烹煮的過程中，湯底的沸騰，會帶動整鍋火鍋料一同熬\n煮，而優質的火鍋料，也就會在同時加分，讓整鍋火鍋的湯頭更加鮮美可口，這點，待我\n們介紹到火鍋料時再詳加贅述。\n\n愛吃石頭火鍋的人最在意的第一步，就是在客人面前將肉品爆香現炒的「儀式」，在此小\n小抱怨一下：那種沒有爆香的石頭鍋…坦白說根本就不是『石頭鍋』！\n\n不過，過程人人都愛，結果卻不一定大家都能接受，怎麼說呢？爆香雖然香味撲鼻，但吃\n完鍋後只要有人走到你的身旁，大概都能猜的到你剛剛吃了些什麼。\n\n「我愛吃石頭火鍋，但每次吃完那全身的油煙味…嘖嘖嘖…等下都不能見客戶了。」\n\n這是我每次約一位美女業務吃石頭鍋總是被她打槍的藉口了。但她都跟別人吃這我就不懂\n了…\n\n言歸正傳，有沒有可以解決這個問題的方法呢？\n\n一種，就是在鍋旁邊設計小型的排油煙機，雖不能完全避免，但至少可以解決部份的油耗\n味。\n\n還有一種，也是這家採用的作法：肉片直接在內場裡爆香，再將青菜、貢丸、魚餃、蛋餃\n等火鍋料置入鍋內加熱，端出來給客人嚐鮮。\n\n接下來，我們就step by step弄一鍋來給大家看~~\n\n先在鍋裡倒進香油。\n\nhttps://imgur.com/uon21GS\n\n為什麼不用麻油，老闆的說法很簡單：因為麻油的味道太重，會蓋住好肉品的原味。\n\n待香油加熱後，再加進適量的洋蔥。\n\nhttps://imgur.com/fi87utG\n\n如果平常有在吃石頭鍋的朋友可以多注意一下，這佐料的爆香時間點其實很重要，有些只\n待鍋子稍熱就將爆香佐料倒在鍋中，但這老闆說，如果要肉炒的好吃，洋蔥的熟度也很重\n要。\n\n最好的情況，就是洋蔥的旁邊要「微微的焦」，那洋蔥爆香的香氣才會完全激發出來。\n\nhttps://imgur.com/PxFoTEl\n\n換言之，要「熱鍋熱油」。\n\n接著，倒入肉片。這間老字號的石頭火鍋店肉品與其他店最大的不同，就是他的肉有醃製\n過，而醃製過的肉湯原汁，會添加在不同種類的的肉品鍋中。\n\nhttps://imgur.com/YNHMOvx\n\n簡單的說：豬肉鍋的湯，羊肉鍋的湯和牛肉鍋的湯，客人一喝湯，立馬就會感受到明顯的\n不同。\n\n「什麼不同？」我好奇的問。\n\n「牛肉鍋的味道中有牛肉味，豬肉鍋的味道中有豬肉味；」\n\n「那羊肉鍋的味道中有羊騷味，對吧！」\n\n「你才騷咧！你全家都發燒（騷）！」\n\n一頓脾氣發完後，他繼續說；「雖然麻煩，但這就是我的堅持，堅持要給客人吃最合適的\n湯底，這也是我跟其他石頭火鍋最大的不同點。」\n\n來了來了…，有點莫名其妙，但又帶著些許匠人的固執堅持。\n\n炒出來的成品。石頭鍋的炒肉就是要半熟，炒肉的目的，不在於將肉炒熟，而在於將肉片\n爆香，以及殘留的湯汁用來煮鍋。\n\nhttps://imgur.com/kLtRCFM\n\n另一個角度再來一張，色澤挺誘人的。\n\nhttps://imgur.com/bj5GkE0\n\n將炒肉後留下的些許香甜肉汁，趁著鐵鍋餘溫，再加上大白菜稍加拌炒。\n\nhttps://imgur.com/cpzUetv\n\n這時又要提到一件事：大部份的個人小火鍋或涮涮鍋用的是高麗菜，但這間的湯底用的是\n大白菜，為什麼呢？\n\n「高麗菜煮湯很甜很鮮我知道，但一般人不會注意到：大白菜所含的營養成分相當多樣，\n跟豆腐、肉類等食物一起搭配食用也不會搶味，還可以增加整體菜色的營養價值。而且…\n大白菜的纖維比高麗菜還要來得細些…這樣才會真正讓我精選的火鍋料，以及湯頭的香甜\n可口，讓可以細細品嚐的客人感受到。」\n\n又是一個莫名其妙的匠人堅持…唉…\n\n待白菜與肉汁稍加拌炒，冒出陣陣香氣後，再倒入「原汁」。這鍋是石頭牛肉鍋，所以倒\n進的是「牛肉原汁」。\n\nhttps://imgur.com/JkBwc3r\n\n趁著鐵鍋持續小火加熱，店家再將精選的火鍋食材：如貢丸、甜不辣、豆腐、豆皮、紅蘿\n蔔、黃瓜、南瓜、金針菇、玉米等…一一放入，老闆最要強調的，是跟其他個人火鍋店最\n大的不同處：基隆三記的手工魚餃。網站的連結如下：\n\nhttp://www.fishdumpling.com/\n\n我們先來一張近照，老闆說，基隆三記的餃類，用的是新鮮海鰻打成魚槳，再用手工把魚\n槳打成皮，然後再包上每日新鮮配送的現宰豬肉，才成為美味好吃的魚餃。\n\nhttps://imgur.com/vqJgdcw\n\nhttps://imgur.com/PCWU4bK\n\n「那種新鮮魚漿的餃類，搭配上我們甘蔗、白菜等新鮮蔬果熬煮的高湯…那種鮮甜口感\n…成本雖高，但當我看到客人滿意的笑容時，我心中還是挺暗爽的~~」\n\n原來是個抖M呀…我心想。\n\n先將鍋和牛肉來一張合照~~\n\nhttps://imgur.com/yfpYA1Y\n\n\n老闆說，若要吃到最完美的組合，最好的方式，就是將爆香的肉片直接放在鍋上，然後將\n高湯淋在上面，讓肉汁和湯汁，以及精選的火鍋料完全融合…那種湯鮮味美的可口…跟「\n銅板烤肉」最後的湯頭超好喝有異曲同工之妙！\n\nhttps://imgur.com/oU2lPuw\n\n完全不客氣，用力把牛肉給它Slam Dunk灌籃！\n\nhttps://imgur.com/14TZNRt\n\n再淋上高湯，完全依照店家的SOP來烹煮。\n\nhttps://imgur.com/Q6JW2fX\n\n「喂，基隆三記剛好送餃來了，你要不要拍一張存證？」\n\n「你說這是三記的魚餃和蛋餃？可我怎麼看到的是『柯基』餃呢？」\n\nhttps://imgur.com/sFr2vuM\n\n「中文麻煩請橫著看，你眼睛小直著看就算了，還亂挑字看…是來哈囉的嗎?!」\n\n老闆好凶，而且還把我五官最大的缺陷說出來。\n\nhttps://imgur.com/yaBBkKz\n\n大概三分鐘左右，湯滾了…那濃郁噗鼻的香氣，讓我整個肚子都不爭氣地叫了出來，就在\n我準備舉起筷子要，老闆大喊~~\n\n「休蛋幾咧!!!」\n\n「你自己說這鍋要請我的，你別在煮好了之後給恁爸後悔！」\n\n我將筷子高舉過頭，擺出了劍道大上段的攻勢。\n\n「不是啦！如果只是單純吃鍋，那就又『少了一味』。」\n\n「少了一『位』?!老闆你們這兒還提供『粉味』喔？」\n\n老闆不理我，直接將一個小碟「咚」地一聲放在桌上。\n\n「來試試我的特調沙茶醬。」\n\nhttps://imgur.com/3k8TIUs\n\n試就試，幹嘛這麼凶。\n\n「你這沙茶醬有什麼特別的呢？」我好奇地問。\n\n「你這種程度還敢告訴我說你吃遍大台北地區的石頭火鍋?!石頭火鍋最重要的，也就是陳\n浩南成為銅鑼灣扛霸子哥的成功三要件：\n\n夠狠：沙茶醬的口味要重呀！\n\n夠義氣：大骨甘蔗慢燉細熬的火鍋高湯可以『無限暢飲』！\n\n兄弟多：火鍋料多實在，而且物超所值！\n\n我們就連甜不辣都比別家『大條』！而且這沙茶醬是我特別去嘉義拜師學的，一般外面絕\n對\n到，你不吃我就倒掉。」\n\n「斯咪嗎線…」都說到這個份上了…不來一碗…行嗎？\n\n我用筷子沾了一口試試，的確跟一般牛字輩的沙茶醬不同，這是怎麼了，我臉上多了一道\n淚痕，它，多了一個…一個…\n\n「是洋…」「啪！」「yang your mother yang!!是花生味啦！」\n\n原來老闆發現，石頭火鍋如果搭配牛字輩的沙茶醬，好吃歸好吃，但似乎還有更多進步的\n空間，於是他花了許多時間自己研發，並向名廚拜師，終於調出目前香中帶甜、鹹而不膩\n的沙茶醬出來。\n\n「你還可以加上一些蔥花、蒜末、和醬油、黑醋，味道更讚！就算拿這沙茶醬拌飯拌麵都\n好味呢！」\n\nhttps://imgur.com/kWKiBSN\n\n他立刻推薦我最佳的調味方法，也順便幫我調了一碗。\n\n「你知道我們家的石頭火鍋最佳吃法是什麼嗎？」\n\n「湯滾肉熟先沾醬，好料佐蔥鮮味嘗。」綜合以上的說法，我立馬搖頭晃腦的做起對來，\n還有押韻唷！\n\n「什麼狗屁不通的鬼扯卵蛋呀？你國中有畢業嗎？…」老闆的白眼幾手要翻到海綿體，不\n，是海馬體了。\n\n他看著我，帥氣地舉起五根手指頭：\n\n「就是五個字：沖脫泡蓋送！」\n\n我還以為有什麼新意哇哩咧…不就是「拾人牙慧」嗎？好吧，為什麼是這五個字呢？\n\n一、衝！\n衝進店裡，看今天最想吃的是多汁香嫩的炒肉，還是新鮮澎湃的海鮮~!!\n\n二、托！\n托著光速送上的超台秘製花生沙茶醬，蘸裹現炒爆香肉片和精緻鍋物!!\n\n三、泡！\n火鍋送上後，立馬將爆香肉片泡進湯裡，讓肉汁鮮甜與極品高湯，搭配上精選火鍋料來個\n完美結合!!\n\n四、溉：\n將湯緩緩澆溉在肉上，讓肉汁浸入湯中，不同的時間，會有不同的口感!!\n他還提供三個喝湯最給力的時間點！\n\n湯頭三部曲：\n一、煮沸第一嘗：上鍋三到四分鐘，當肉品煮熟之後，請喝第一口。\n二、熬煮第二爽：火力轉小，讓火鍋料烹煮約十分鐘，請喝第二口。\n三、鍋底鮮又香：當食材鍋物吃完，再將青菜倒入，享受湯底餘韻。\n\n五、送\n當吃到鍋底朝天時，送上一杯養顏美容、去油解膩、幫助消化的特調烏梅醋，來個完美的\nEnding~!!\n\nhttps://imgur.com/KUbn3pE\n\n就是這一杯！我不得不說，在吃完重口味的石頭火鍋後，這杯沁心冰涼、又酸又甜的特調\n烏梅醋，還真有畫龍點睛的加分效果！\n\n「怎麼會想要送烏梅醋呢？」我用舌尖再三品嚐那殘留在齒間的酸甜美感，一邊好奇的問\n。\n\n「這就叫『峰終定律』。是諾貝爾獎得主、心理學家 DanielKahneman 經過深入研究發現\n的。人們對一件事的印象，往往只能記住兩個部分，一個是過程中的最強體驗：峰；一個\n是最後的體驗：終。只要顧客的『峰終體驗』是好的，就決定了顧客對購物體驗的回憶，\n以及下一次是否會繼續光顧。」\n\n不愧是工程師出身的老闆，連送個烏梅汁都這麼囉哩囉嗦的。\n\n「所以…送烏梅醋這個小動作，是我在最近五百『鍋』裡才加進去的，這樣才能噱到你們\n這些愛吃的老、饕、客!!」\n\n然後，一堆不知哪兒來的樸克牌就丟在我的臉上。\n\n騙完這一頓鍋，出了門口仔細回想，還真不知吃個簡單的石頭火鍋裡還有這麼多的學問，\n愛吃石鍋的朋友們，不妨哪天吃石頭鍋時，也可以比對參考囉。\n\n\n--\n\n\n\n\n推 spring01997: 剛剛查了是天璽嗎?\n\n我挺想知道您是如何看出來的？\n                                  04/04 22:05", "post_vote": {"pos": 7, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "popo889", "content": "所以這間是哪家啊", "order": 1}, {"type": "neu", "author": "judypan1024", "content": "這篇心得文好專業啊……", "order": 2}, {"type": "pos", "author": "Gebaude", "content": "有大白菜的火鍋就是推，想知道是哪家～～", "order": 3}, {"type": "pos", "author": "aa85720tw", "content": "你二師兄？", "order": 4}, {"type": "pos", "author": "aragonite", "content": "看看香港推！想知道是不是心中想的那家", "order": 5}, {"type": "pos", "author": "lofa45456", "content": "想知道哪一家+1", "order": 6}, {"type": "pos", "author": "dary856974", "content": "原來是鍋子...難怪怎麼吃都感覺比南部家鄉夜市的少了", "order": 7}, {"type": "neu", "author": "dary856974", "content": "點什麼", "order": 8}, {"type": "pos", "author": "piging22", "content": "認真文給推", "order": 9}, {"type": "pos", "author": "sylvia25856", "content": "痾 口乾是因為鈉含量高 跟鮮不鮮沒有關係", "order": 10}]}