{"post_board": "Food", "post_id": "M.1599381602.A.C9E", "post_time": "1599381602", "post_title": "[食記] 台北米其林二星:祥雲龍吟-覺得比東京好", "post_author": "yoshyou", "post_body": "餐廳名稱：祥雲龍吟\n   消費時間：2020年7月\n   地址：台北市中山區樂群三路301號\n   電話：02 8501 5808\n   營業時間：6pm~11pm\n   每人平均價位：6500~10000\n   可否刷卡：可\n   有無包廂：有\n   官網：https://www.nihonryori-ryugin.com.tw/\n\n\n(網誌圖文 https://reurl.cc/j5knYm )\n\n\n三年前去了米其林三星的六本木龍吟本店，吃完之後覺得龍吟集團老大山本征治很懂得帶\n著對日本文化憧憬慕名而來的外國客人想要啥。\n\n看那風騷的稻穗斜放在日式小木盒盛放的清酒舒芙蕾，彷彿狐仙小姐就靜靜正坐一旁，還\n有那誇張的豆腐絲拼成的旭日湯，足以讓任何右翼人士激昂不已。\n\n但除了感受到山本很熱情想代表日本展現和魂外，東西倒是沒啥記憶點。所以當走進台灣\n分店時其實是有點疑慮的。不過很顯然我小看主廚稗田良平了。\n\n\n\n台北店的裝潢基調和六本木店(雖然現在搬到日比谷了)很類似，都是深沉暗夜中點點星火\n\n\n\n一直覺得日本廚師配的茶都蠻好的，在漂釀服務生大姊姊的慫恿下便點了tea pairing\n\n\n龍吟很講究地會拿茶種給客人欣賞並仔細解說，無奈本人飲茶道行甚淺，又多了不少功課\n該修。不過每杯茶搭配起來都挺宜人。\n\n\n開胃菜是用玉米和葡萄蝦製作的茶碗蒸，玉米好鮮甜!\n\n\n\n烤酪梨、炸紫菜和馬糞海膽，淋上用辣椒乾和洋蔥製作的土佐醋，建議一口吃下。\n\n幾乎是完全不同方向的食材用少見作法拼湊而成的實驗性菜餚，效果不錯，酪梨味淡所以\n用炸紫菜增香，而海膽鮮甜並沒有湮沒，三方拉鋸挺有趣。\n\n\n\n甘鯛魚湯，加入新鮮甘鯛魚和烏魚子片，底部是蘿蔔，撒上一些埃及帝王菜泥\n\n甘鯛湯本身非常鮮美，甘鯛本身保持著非常飽滿的口感，好險沒太老。烏魚子片倒是有點\n影薄?\n\n\n第一組生魚片拼盤就和我認知的差異很大。紅喉魚加入山藥、刺蔥和帶點原住民風味的香\n料醬，非常滿意!\n\n\n\n傳統日本料理（無論懷石或京料理）習慣會在中盤前奉上生魚片拼盤，大多運用上好魚生\n簡單切成薄片、再僅僅輔以鮮美現磨山葵（最多加點芝麻或紫蘇、檸檬），極其簡單。\n\n但台灣人喜愛華麗繁複的味覺變化，對這麼樸素的料理肯定有所失望。稗田自然從善如流\n，把生魚片改成油花較多的部位，用上齒鰆、小卷和明蝦，輔以洋蔥醬、芥末、山藥片原\n住民香料，甚至用上金華火腿薄片增香！\n\n層次分明、互相補足的食材重新有了新的功能，而且超出我的想像。這樣的突破傳統！去\n哪裡找敢把金華火腿放進生魚片的日本廚師？\n\n\n\n\n傳統日本夏天的餐桌風物詩: 香魚，建議分成三部份吃，可以充分感受香魚不同層次的美\n味。小黃瓜醋酸度適中，很喜歡。\n\n\n\n用紹興酒烹煮的鮑魚和切絲筊白筍，淋上鮑魚高湯。\n\n鮑魚質地很好，替代流水素面的筊白筍也非常有新意，不過這道菜的外觀害我一直想到風\n之谷的王蟲....\n\n\n\n炸鰻魚和發酵牛番茄，這道挺好吃的。\n\n\n\n終於是期待已久的主菜。這招牌的乳鴿簡直犯規的肥美多汁！一眾挑剔饕客都異口同聲讚\n賞真是不容易。\n\n\n\n食事，選用越光米的竹地雞飯，加入竹筍和木耳。\n\n三年前在東京也是雞肉飯，吃起來有些硬柴，今晚的雞肉飯則美味極了，米飯溼度合我喜\n好，雞肉鮮味濃郁，很快清盤。\n\n\n給的漬物處理也和在日本的有所不同，降低刺激度，多點圓潤的絲絲甜味，也很喜歡。\n\n\n\n進入第一道甜點，屏東產芒果泡入黑糖生薑汁，上面是牛奶冰淇淋。\n\n冰淇淋本身很中規中矩，芒果帶出的薑味倒是很好的讓甜味沒那麼單調。\n\n\n\n豆漿慕斯「豆腐」，撒上黑糖蛋白霜、黑豆粉，口感綿密、甜味多層次且不落俗套!\n\n我覺得日本廚師對於豆類甜點的理解都很令人驚豔! 不管是石川秀樹的豆漿慕斯還是今天\n的稗田豆腐，都是極佳的成品。\n\n\n\n\n用完餐贈送的馬告餅乾。\n\n相較於山本征治面向世界的自我期許，稗田良平選擇了住進了台灣人的五臟廟裡。他太清\n楚台灣客人要什麼了，無論是他對傳統日式刺身的新詮釋，或是對台灣食材結合日式料理\n的理解，都是那麼自然卻飽含新意。\n\n這樣連著pairing一共是9256元，非常高昂。我不會說非常值得，但離開前發自內心的跟\n服務小姐這樣表達:「稗田比他們山本老大還厲害。」\n\n漂釀姊姊笑著說：「你等等自己跟他說。」\n\n\n\n稗田走出來送客了，我該不該說呢？\n\n--\n\n\n老黃的私蹦蹦すっぽんぽん三光日記，\n\n      吃光看光感激地花光光:http://yoshyou423.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}