{"post_board": "Food", "post_id": "M.1600042186.A.65F", "post_time": "1600042186", "post_title": "[食記] 基隆市仁愛區 找餐人", "post_author": "MarkFung", "post_body": "餐廳名稱：找餐人\n   消費時間：2020年/9月\n   地址：基隆市仁愛區孝三路79巷6號\n   電話：0928 259 551\n   營業時間：平日06:00~15:00、假日07:00~15:00。週一休息\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：剝皮辣椒蛋餅、露野漢堡\n\n   完整介紹食記：https://reurl.cc/1404Y8\n\n2020年09月06日 ‧ 基隆 ‧ 環港商圈\n這家早餐店呢，是我上次介紹阿忠麵店時，網友推薦給我的，原本我沒注意到，今天早上\n做完重訓從健身房趕到店門口，才發現就在阿忠麵店隔壁而已嘛……招牌不是很顯眼，不\n過一早就有不少客人光顧，看來這家新開的早餐店在短時間內，已經累積到不少好口碑了\n。\n\n店面環境\n\n地點位在孝三路的小巷子裡\n\n還滿小間的，然後我也滿訝異客人有這麼多，畢竟這間店好像剛開沒多久\n\n工作人員都很辛勞地製作餐點中\n\n菜單\n\n店內牆面上有這麼一大片大大的菜單，幾乎所有主餐項都有單點和套餐的選擇，套餐是主\n餐加薯條，然後在輕食當中二選一、飲料當中三選一\n\n有牆上的大菜單，當然也有方便閱讀的小菜單啦\n\n今天又是我不小心失心瘋的一天，我點了剝皮辣椒蛋餅+套餐、青三雞板吐司、露野漢堡\n、莎莎熱狗潛艇堡。點菜時老闆一直在旁邊問：你吃得完嗎？\n\n青三雞板吐司の場合\n\n先從這道板吐司吃起，看到料理名字大概猜得出來會用到青醬，果然沒錯\n\n裡面有番茄、生菜、一面的吐司有抹青醬，以及……兩小片雞肉。那個，雞肉太小了啦\n\n味道上呢，首先板吐司很棒，酥香表皮柔軟內裡，吃起來非常香口感也好。青醬的味道比\n較重一些，如果雞肉只咬到一小口，如上圖這樣，那麼雞肉的味道會完全被板吐司和青醬\n蓋掉。感覺變成有番茄和生菜微脆口感，塗抹了青醬的吐司而已，雞肉的存在一點都感受\n不到\n\n因為雞肉真的滿小片，你得要大口一點，一次吃到足夠量的雞肉，才能勉強吃得出它的味\n道。他們的雞肉是油煎的料理方式，有淡淡的焦香味，雞肉應該是里肌的部位吧？本身的\n原味和口感其實都很不錯，但就是太小塊了\n\n食後感：\n香烤表皮搭配柔軟麵體，板吐司麵包體很優秀\n主角與配料份量都偏少，整體味道不易發揮；青醬味道不錯但與味道清淡的雞里肌不是很\n合\n\n露野漢堡の場合\n\n這是露野漢堡，因為對名字很感興趣所以問了下老闆，說是松露加上野菇的漢堡，太好奇\n了就想點一個來吃。松露的味道非常濃烈，稍微一靠近就能聞到\n\n炒野菇加上松露醬，下面有煎蛋、番茄和萵苣，這道漢堡應該算是蔬食料理吧？\n\n味道滿好的，松露醬真的超爆香，野菇QQ的有點脆度也很好吃，兩者的融合還衍伸出一種\n特殊的、近似於奶油的溫醇滋味\n\n食後感：\n松露醬實在有夠香；野菇Q脆香滑；松露和炒野菇的味道會融合清雅奶油香\n價格略高\n\n莎莎熱狗潛艇堡の場合\n\n這是我點的莎莎熱狗，它是最後一個上桌的，也是最讓我傻眼的……我的熱狗呢？\n\n裡面蔬菜及雞蛋等配料和前兩道差不多，與我原先設想的熱狗不同，裡面是豬肉片，上方\n塗滿濃厚的莎莎醬。其實點餐時我原本想點原味熱狗，但老闆說熱狗沒了，並勸我改點莎\n莎熱狗。我以為是兩種餐點使用的熱狗不同，可能大小尺寸的差別，或者口味不同之類的\n，沒想到是完全不符菜名的其他料理\n\n莎莎醬吃起來酸酸辣辣的，酸的部分很清爽沒有嗆味；辣的部分有一股隱隱然的辣勁，不\n會很張揚但會讓你知道它多辣，就這方面來說我覺得莎莎醬很棒\n\n不過可能莎莎醬是事先做好冰起來的，溫度連帶影響整個潛艇堡，所以全體吃起來都是冷\n的，包括豬肉片，當下我有點分不清豬肉片是不是也是預先做好，還是剛煎好的？但豬肉\n片有個好處，就是比剛剛的青三雞板吐司的雞肉片尺寸大很多，口感也較柔軟。味道上嘛\n……還是和雞肉片一樣，會被莎莎醬蓋掉，如果換成基本口味較重的熱狗，可能比較不會\n有這樣的問題\n\n不過坦白說，我是覺得有點不舒服，如果沒有熱狗，而莎莎熱狗要改用其他食材替代，老\n闆完全可以事先告知取得同意的，但過程中並沒有這樣，所以當我看到實物後是感到滿錯\n愕的，甚至我到現在都還搞不清楚，莎莎熱狗的潛艇堡，到底是不是用熱狗？還是其實一\n直都是肉片，是我誤會了嗎@@?\n\n食後感：\n莎莎醬非常優秀，酸度適中香辣帶勁；麵包體烤得很好，連表面的芝麻香脆口感都充分凸\n顯\n餐點實物與品名不符；內料吃起來都是冷的，食用上有點突兀\n\n剝皮辣椒蛋餅+套餐の場合\n\n其實我今天來這裡吃早餐，就是衝著這道蛋餅來的，因為推薦我這家店的網友，推的就是\n這道剝皮辣椒蛋餅。套餐基本上就是加75元，多出薯條、優格和飲料\n\n先吃薯條……還不錯，馬鈴薯味道較濃厚的那種，但是表皮沒什麼調味，也不夠香酥，單\n吃就像直接吃馬鈴薯那樣，會有點單調，所以建議可以沾點番茄醬來吃，他們家的番茄醬\n用亨式，品質有保障\n\n再來吃今天的主角─剝皮辣椒蛋餅，蛋餅皮和滿足手工蛋餅一樣，也是酥脆厚實麵皮，中\n間夾著豬肉片、和青椒煎在一起的煎蛋以及一小塊剝皮辣椒\n\n味道很好，雖然我自己是不喜歡吃青椒的人，但它的餅皮味道好口感佳、豬肉片也富有彈\n性帶著豬肉香，剝皮辣椒雖然只有一小塊，但威力相當足夠，不輸滿滿青椒的煎蛋\n\n但它還是有缺點的，因為青椒實在很多，整體味道還是以椒味為主，如果是很討厭青椒黃\n椒之類的食材的人，一定很難接受；再來就是因為滿滿的椒味，多吃幾塊後會慢慢覺得單\n調\n\n最後終於要吃甜點啦，這是套餐的優格，有燕麥片、藍莓醬、一小片蘋果和紅龍果\n\n這一匙挖掉不少藍莓醬XD，這個好好吃！酸酸的帶著微甜，燕麥片沒有很脆可是仍有相對\n性的口感差異，而且優格的酸和藍莓的酸相似卻又大相逕庭，奶酸和果酸在口腔中不斷衝\n突，伴隨燕麥的口感與香氣，非常美妙\n\n相對剛剛吃的各種主餐，這份優格反而最合我口味XD，搭上蘋果也是好吃，絲滑綿密的優\n格讓我愈吃愈滿意\n\n最後用無糖紅茶做結尾\n\n食後感：\n蛋餅的餅皮、煎蛋、豬肉與剝皮辣椒，各種食材皆優秀，尺寸也夠大份量夠多；優格非常\n好吃無明顯缺點；薯條有濃厚馬鈴薯味\n蛋餅的青椒有點過多；薯條口感香氣不若預期\n\n後記雜談\n\n店內用餐氣氛還滿溫馨啦，裝潢風格簡約\n今天吃了四份早餐XD，其中比較滿意的是剝皮辣椒蛋餅、露野漢堡以及套餐裡的優格。莎\n莎熱狗的醬料我覺得很棒，但是和品名不同用的不是熱狗，肉片味道顯然跟不上莎莎醬的\n無窮威力；另外青三雞板吐司也是類似的情況，雞肉片太少又偏弱，存在感很低，枉費了\n優秀美味的板吐司。\n\n剝皮辣椒蛋餅的部分呢，其實我很想建議店家，看是不是能把青椒煎蛋中，青椒的比例大\n幅降低，剝皮辣椒的成本較高我知道，所以一小片的剝皮辣椒仍維持不變，取而代之的是\n另外用剝皮辣椒製成的醬汁，淋在蛋餅上以加強剝皮辣椒的滋味，同時間青椒比例下降很\n多，兩邊的味道應該會達到平衡，甚至是剝皮辣椒佔上風的狀況，這樣吃起來不會一昧偏\n向青椒，醬汁裡面的鹹味、甜味也能幫助蛋餅味道的發揮。當然了，這樣做可能時間成本\n會增加不少……。\n\n說了這麼多，這間早餐店我還是滿推薦的，因為有不少特殊、別的地方吃不到的口味，還\n有非常好吃的優格，店內的服務也還不錯，老闆態度滿殷勤客氣的。算是一間可以支持的\n早餐店，尤其在孝三路這個群雄割據的一級戰場。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/14 08:09", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "oc4r", "content": "ののののの"}, {"type": "pos", "author": "jojolia69", "content": "本來想衝蛋餅，一看到青椒就停了"}]}