{"post_board": "Food", "post_id": "M.1596756406.A.8B5", "post_time": "1596756406", "post_title": "[食記] 基隆市七堵區 桃子福州小吃", "post_author": "MarkFung", "post_body": "餐廳名稱：桃子福州小吃\n   消費時間：2020年/7月\n   地址：基隆市七堵區崇智街12號\n   電話：0911 253 368\n   營業時間：05:30~14:00。週日休息\n   每人平均價位：40\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：大麵炒、基隆乾麵、綜合湯、綠豆湯\n\n   完整介紹食記：https://reurl.cc/1xnvV9\n\n2020年07月29日 ‧ 基隆 ‧ 七堵區\n今天中午特地跑七堵一趟，除了來吃這家原先就放在口袋名單的小吃店外，也要來這裡買\n超大杯的飲料，同樣尺寸的飲料，七堵這家比基隆市區的便宜15~20元！所以最近只要有\n經過七堵，我都一定來買冷飲，熱量什麼的我也不管了，熱爆了好嗎！\n\n環境\n\n不知道他們開多久了？這邊我還算常來，但過去沒有注意到\n\n簡單質樸的店面\n\n客人很多，裡面空間不大，但也擺了差不多8、9套桌椅\n\n拍一下人家的工作環境\n\n醬料區的選擇很多，甜辣醬、醬油、辣油渣、辣椒醬油、醋等，應有盡有，甚至還有蒜泥\n，用來加在大麵炒上面的\n\n菜單\n\n很多小吃，讓我驚訝的是連大麵炒都有啊\n\n都是很基本的麵、飯小吃，價位也都滿低的，不錯不錯，夏日特賣的冰綠豆湯也讓我很感\n興趣\n\n小菜自己去冰箱拿，一盤30元。有干絲、豆乾海帶、豬耳朵等\n\n今天的午餐是魯肉飯、乾麵、大麵炒、小菜的干絲以及綜合湯。然後因為對於冰綠豆湯太\n感興趣了，所以事後又加點了一份綠豆湯\n\n乾麵(小碗30元)\n\n用的是基隆廣東麵條，有很多油蔥酥和兩塊豬肉，因為加了豬油，上桌時店員就吩咐要趕\n快攪拌開來\n\n攪拌過後，先夾起豬肉塊來吃，他們家的是我看過給最厚的，味道也不錯，不會過於乾柴\n，帶點鹹味似乎是有稍微泡過一下鹽水之類的？\n\n原味的基隆廣東麵條好吃，豬油和油蔥酥的香味互相加乘，淡淡的鹽味勾勒出基隆乾麵的\n特有風味\n\n加一些店家的甜辣醬，甜辣醬味道略鹹，辣度也不高，算是比較普通的等級，還是略遜於\n眾多基隆廣東乾麵名店\n\n不過除了甜辣醬，還有辣油渣可以選擇。這玩意兒的辣度就高多了，和甜辣醬搭配一起會\n讓辣味溫和一些。當然如果喜歡吃重口一點的，還能再加他們的辣椒醬油或蒜泥\n\n大麵炒(30元)\n\n大麵炒只有單一份量選擇，上面的肉燥加了滿多，讓人食指大動\n\n調味基底是醬油，醬油味很濃厚，不會過鹹再加上有肉燥的滋潤與香氣，味道非常棒，在\n沒有其他調味醬的狀態下，還是能感受到大麵優秀的氣味\n\n肉燥的肉味、豆芽菜的脆度再加上麵條的韌性與麵粉香，用基本的醬油調味就能組合出懷\n舊美味\n\n如果想吃更重口味的，可以像我這樣加入辣油渣和辣椒醬油，因為下午有重要的事所以我\n就沒加蒜泥了XD，加了應該會更好吃吧？\n\n這樣有夠好吃的！既香又辣，大麵炒的口感也不受影響，吃起來有夠痛快\n\n魯肉飯(小碗20元)\n\n20元就有這樣的份量，這家店真的便宜又大碗\n\n有一定的肥肉比例，但是醬汁裡幾乎沒有油脂，這和大麵炒上面的豬肉一樣，在我的定義\n來看比較像肉燥而非滷肉\n\n滷汁基礎是醬油，帶一咪咪五香滷包的味道，味道沒有很強烈，算是中規中矩的魯肉飯。\n以我口味吃得較重的習慣，我會再多加些辣醬、胡椒，或者小菜來配飯吃\n\n算是比較濕潤，油脂過少而不夠濃郁的一品，但肉燥味道還是相當不錯，和原本就很夠味\n的大麵炒搭配是錦上添花，但和白飯配的話感覺少了一味\n\n干絲(30元)\n\n干絲滿有彈性的，不過調味上比較弱\n\n用的是胡椒嗎？有一股和干絲本身不是很搭的味道，不是常見的麻油或辣油調味\n\n所以我後來去加了點辣椒醬油，讓干絲更有味道、更香一點，不然對我來說真的太淡\n\n不過話說回來，干絲本身沒啥味道，和醬油做底的魯肉飯一起吃倒滿不錯的\n\n綜合湯(50元)\n\n綜合湯剛上桌時我有點驚訝，沒想到是用鐵碗裝盛的XD，而且料很豐富！感覺很值得\n\n有兩顆貢丸、四顆餛飩、一顆福州魚丸和一個蛋包還有不少大陸妹(先被我吃光了)。這樣\n一碗湯50元我是覺得很OK\n\n貢丸好吃，而且好像有特殊調味過，和常吃的貢丸有一點不同，吃起來更鮮甜\n\n餛飩也好吃，皮薄餡飽滿\n\n比其他家的小餛飩要大顆一點，而且麵皮占比不高，肉餡夠多也鮮美\n\n福州魚丸則是較一般，味道不壞但肉餡不夠美味，沒有餛飩那樣好吃\n\n蛋包是完整的一大顆，這個超棒的\n\n我不曉得能不能請他們控制熟度到半熟，可以的話就太神了XD\n\n以上的湯料都滿好吃的，唯獨湯汁不太OK，湯頭本身算是清甜順口，但它有融入一股奇怪\n的澀味，我在懷疑是不是大陸妹(福山萵苣)的土澀味影響到湯的味道？因為那股味道很強\n烈，湯汁差了很多，有點可惜\n\n綠豆湯(25元)\n\n這是後來才加點的綠豆湯，然後……它很大碗……\n\n好多Orz，今天真的會吃到撐\n\n還不是單純的綠豆湯而已，是綠豆湯冰，在這種天氣下吃這道冰品真是沁涼無比啊\n\n綠豆很綿密而且不會甜，愈吃愈香，也愈吃愈飽，因為真的太多啦~~~\n後記\n\n魯肉飯還是不錯吃，不過如果是期待較重口味、油脂較多的人，這道比較偏肉燥飯的品項\n可能滿足不了你\n\n使用基隆廣東麵條的乾麵也不錯吃，有多種醬料可自行配置，更遑論基本配備就已經有強\n大的油蔥酥和豬油\n\n大麵炒我很推，本身醬味已然足夠，再加蒜泥、辣椒會更加美味\n三道小吃主餐我都覺得很不錯，魯肉飯如果不把它當魯肉飯來看，其實還是挺好吃的，只\n是單點來吃會有點單調，要配個小菜或湯品才比較好入口。乾麵用的是基隆廣東麵條，本\n來就是在地人喜愛的類型，甜辣醬我自己是覺得普通而已，但可用以調味的手段很多，甚\n至原來豬油主導的原味就不錯了。大麵炒則是醬油味偏重，我自己很喜歡這種，再加點辣\n椒系列的調料就能順順吃，是今天讓我最滿意的一品。\n\n\n綜合湯也是CP值頗高的一品，只可惜湯汁的味道有點怪\n綜合湯光看內料的話，我是覺得無可挑剔啦，每一項都好吃，大概只有魚丸比較沒那麼厲\n害，其他都很不錯。湯頭的部分我是覺得可能受到蔬菜的影響，我自己過去拿福山萵苣煮\n過湯，知道如果煮過頭或泡在湯裡太久，它會帶一股味道進入湯裡，可能因為這樣所以喝\n起來會有奇怪的澀味吧？\n\n\n最後的甜點綠豆湯很棒！我好不容易吃了一半，結果還有這麼多XD，雖然很飽但還是硬著\n頭皮吃完，這是一道份量、味道都超值的冰品\n冰綠豆湯好像是夏天限定的料理？我是很推薦這道，不會甜膩口感也佳，25元份量超多，\n這一碗給兩人吃都足夠了，我今天等於是被這一碗綠豆湯撐到飽的。\n\n\n本來覺得在七堵要找吃的不容易，沒想到就碰到這麼一家便宜、大碗又好吃的小吃店\n這家店便宜又大碗，今天吃到的餐點也幾乎都讓人很滿足，除此之外，老闆娘和店員也都\n相當熱情招呼，還會注意我的魯肉飯肉汁是不是不夠，不夠的話還能請他們再添加，也難\n怪生意會這麼好，客人一直絡繹不絕地來光顧。\n\n這家店離火車站有點小距離，但也算在七堵市區範圍內，開始營業時間非常早，等於是早\n餐就有在做了，我是認為他們家的餐點CP值都滿高的，很值得推薦，有經過七堵郵局附近\n的話，不妨來找這家店用餐喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     08/07 07:26", "post_vote": {"pos": 2, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "yakifone", "content": "怎麼沒介紹大飲料？"}, {"type": "neu", "author": "oc4r", "content": "怎麼沒比價？"}, {"type": "neu", "author": "oc4r", "content": "#1UErpkPl (Food)"}, {"type": "neu", "author": "oc4r", "content": "比價哥一炮而紅的由來0.0"}, {"type": "pos", "author": "aaabbbcccd", "content": "重點真的都在闡述CP值唉"}]}