{"post_board": "Food", "post_id": "M.1583483363.A.82B", "post_time": 1583483363, "post_title": "[食記] 基隆市信義區 一口酥餅舖", "post_author": "MarkFung", "post_body": "餐廳名稱：一口酥餅舖\n   消費時間：2020年/2月\n   地址：基隆市信義區信二路133號\n   電話：02 2425 3458\n   營業時間：03:30~12:45\n   每人平均價位：20\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：酥餅、油條、鹹豆漿\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/1xQeXG\n\n平常日的早餐都是吃自製的蔬菜拌飯，只有週日才能到外面的早餐店解個饞。大部分的週\n日，我都往阿鐵麵店那裏跑比較多，今天要來點不一樣的，要往信二路這裡找早餐店。\n\n\n這次來到信二路上的一口酥餅舖\n\n以台灣的傳統早餐店來說，這家算很明亮乾淨的\n\n每天早上現做的燒餅、酥餅，都在這裡\n\n不過店內的位子沒多少，好在來這裡的客人大多都買外帶\n\n品項不多，還是以麵粉製品為主打，商品價格大致上都很公道\n\n他們的蔥燒餅和一般的燒餅不同，不是揉入油酥那種，而是有點像大陸餅，只是更軟一些\n其實偶爾中午經過這裡，我會買他們家的蔥燒餅加油條來吃，還挺不錯吃的所以對他們印\n象很好。這次的早餐，也打算再繼續點我愛吃的蔥燒餅加油條，另外點了三種小酥餅，以\n及一碗鹹豆漿。店員有問我要不要加蛋，這次就給他加下去了~~\n\n\n好啦，我的早餐來了，先從小酥餅(15元*3)開動吧\n\n先從這塊開始，上面有撒黑芝麻\n\n喔喔，是黑芝麻口味的。不會很甜，好吃！我還滿喜歡黑芝麻系的甜點或麵包的，他們家\n的味道很不錯\n\n再來吃這個只有撒白芝麻的\n\n唔，這是鹹的小酥餅，以蔥花和胡椒的味道為基底。有點像胡椒餅的內餡但少了肉那樣，\n味道不差，但覺得有點過鹹\n\n最後一個小酥餅，形狀明顯比較長，呈橢圓形狀\n\n裡面是砂糖餡，好甜！很像小時候常吃到的，熱呼呼現做的牛舌餅的內餡(不曉得現在有\n多少人吃過？)，不過這家的甜酥餅有點太甜了，吃到最後會膩\n\n三種酥餅的口味，分別是鹹的、以青蔥、胡椒為主角的鹹酥餅；以及另兩種甜的黑芝麻酥\n餅、砂糖甜酥餅。其中我覺得黑芝麻酥餅味道最好，又香 又甜而不膩口，口味安排上很\n均衡。鹹酥餅和甜酥餅都有點太過了，太過也沒關係，因為我喜歡重口味，但如果同樣口\n味多吃幾個，對我而言肯定會很膩。三種口味都不錯，不過鹹酥餅和砂糖的甜酥餅，比較\n適合愛吃重鹹，和螞蟻人的口味。\n\n\n吃完了三種小酥餅，再來是蔥燒餅加油條(蔥燒餅15元、油條15元)\n\n和一般的燒餅不同，這蔥燒餅少了酥脆口感和油酥香，但卻多了麵團的彈性與蔥花香。而\n且可以看得出來，他們蔥給的量也不少\n\n味道真的很好，比起傳統的燒餅油條，我更喜歡他們家的蔥燒餅油條。蔥香四溢，餅皮咬\n起來有彈性而不會過硬，配上香脆可口的油條，好吃到不行啊\n\n他們家的蔥燒餅除了可以配油條，還可以加蛋、加小酥餅之類的。加蛋的版本我吃過，是\n蔥燒餅裡面夾蛋，塗上醬油膏那樣。相對於油條的版本，覺得比較普通，有點像饅頭夾蛋\n那樣。至於夾小酥餅的版本，因為碳水化合物感覺太多了，就沒去試了。\n\n\n最後吃鹹豆漿(25元，加蛋10元)\n\n其實以前很討厭吃鹹豆漿，在桃園念書時，曾吃過很酸、又有臭味的鹹豆漿，後來就再也\n沒吃過鹹豆漿了，對這玩意兒已經有陰影了\n\n不過這家一口酥餅舖的鹹豆漿，我覺得很不錯，醋不會放太多，有麻油和香菜的香氣，裡\n面的油條、豆干，和幾乎要凝固成豆花的豆漿，搭配起來的味道非常好，終於讓我擺脫了\n過去的陰影XD\n\n麻油真的夠香，Carry了整碗鹹豆漿，一碗才25元，加顆蛋也才35元，營養好吃又便宜，\n有夠讚\n\n在吃這家的鹹豆漿以前，我已經差不多有10幾年都沒吃過鹹豆漿了@@。其實現在回頭想想\n，說不定也不是10幾年前的鹹豆漿難吃，或是這家一口酥餅舖的特別好吃，可能只是我的\n口味在這10幾年間改變了，變得可以接受鹹豆漿了也說不定XD。\n\n不過就這碗鹹豆漿來說，味道上真的是很不錯，而且滿滿的蛋白質，對於常運動的我來說\n，是絕佳的營養補充，要不是我家離這裡比較遠，真想天天來嗑它個一碗。\n\n\n其實就在我先前介紹過的關家水餃麵店隔壁而已，在信二路上很好找\n這家店我還滿推薦的，東西好吃，價格公道，環境也整理得乾淨衛生，中午他們打烊後，\n都還能看到他們店裡的人員賣力地在打掃環境，清理鍋爐，每天如此。是一家可以安心地\n來吃美味早餐的優良店鋪，有經過的話，不妨來試試吧。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/06 16:30", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "piging22", "content": "本店在瑞芳", "order": 1}, {"type": "neu", "author": "MarkFung", "content": "原來如此，瑞芳那間我知道，只是不曉得基隆這家是分店", "order": 2}, {"type": "pos", "author": "Evelyn420", "content": "鹹豆漿看起來好美味！筆記！", "order": 3}]}