{"post_board": "Food", "post_id": "M.1578578236.A.042", "post_time": 1578578236, "post_title": "[食記] 高雄。鼓山》旬樂季節日本料理", "post_author": "designW", "post_body": "餐廳：高雄。鼓山》旬樂季節日本料理\n地址：高雄市鼓山區明誠四路17號\n電話：(07)555-9901\n營業時間：周一至周日 11:30-21:00\n用餐日期：2018.06.14\n價位：(本價目僅供參考，正確價格以店家為主)\n_____套餐系列 520元-2800元不等\n_____沙拉 180元-時價\n_____先付 120元-380元不等\n_____次身 100元到時價不等\n_____壽司 80元-1080元不等\n_____壽司系列 100元-280元不等\n\n\n圖文網誌版：http://bo2popo.com/201806-ka01/\n\n旬樂就位於明誠路跟中華路交叉口一帶的明誠路上，離美術館很近，\n\n也離生安婦產科很近，美術館這也算美食聚集地，\n\n除了旬樂外，附近的山本堂拉麵，伴珈家，堤岸越式料理等等，\n\n一值以來旬樂就是給人一種很高檔日本料理店的感覺，即使觀望很久，還是不敢登門造訪。\n\n其實美術館附近還算好停車，倒不是因為停車格多，而是停車場不少。\n\n旬樂就藏身在大樓一樓，其實外觀算蠻低調的。\n\n內部裝潢有的低調中卻又帶點絢麗感的日本風。\n\n座位有板前跟一般座位，因為是同事聚餐，所以是一般座位，位子還算蠻寬敞的。\n\n點餐方式有單點跟套餐兩種，價位是偏高的。\n\n如果預算沒這麼高的話，中午時段有520元跟680元的午間輕食跟午間懷石套餐可選。\n\n口袋飽滿的話，要跳級1800元跟2800元也是可以。\n\n或許是平常日中午時段，其實來用餐的客人並不多，反而是這樣感覺更閒適了。\n\n我們當天是點了680元的午間懷石套餐再加兩樣單點，其實這樣就飽到不行，\n\n而且餐點精緻，加上舒適的用餐空間，一餐下來身心靈都獲得滿足，感覺很不錯呢。\n\n其實以午間價位來說，並不算太貴，不過也不大有機會可以常這樣請假中午來用餐，\n\n晚餐的高價位又無法消受，雖然餐點不錯，但也只能偶一為之。\n\n下圖：菜單，價位僅供參考。\n\n入座後送上的醃小黃瓜，爽脆可口有開胃效果。\n\n有機生菜水果沙拉/日替冷缽 (午間懷石套餐)\n\n搭配的是和風酸醋醬，微酸甜的滋味很清爽。\n\n時令綜合次身/干貝白燒/三人份 (午間懷石套餐)\n\n因為生魚片是放在一起上桌，牡丹蝦是另點，剩下的飾三人份。\n\n生魚片有鮪魚/生鮭魚/稍微炙燒過的鮭魚/加了魚子醬的旗魚/干貝等等。\n\n肉的厚度很夠，很新鮮，而且味道鮮甜，尤其是干貝還帶了點清香，讓人映象最為深刻。\n\n旬樂海鮮蒸蛋(午間懷石套餐)\n\n應該是有加了柴魚高湯，吃起還有濃郁的柴魚高湯味，海鮮味也很搶戲，還算不錯。\n\n日式炸物或烤物 (午間懷石套餐)\n\n這部分應該有做修正，因為端上來的是醬煮鮭魚下巴，\n\n滷得很透爛又不會鹹到膩，如果搭白飯的話，應該會很下飯。\n\n三貫握壽司 生/可炙燒 (午間懷石套餐)\n\n算式套餐內主餐部份，有六種選擇，這是我同事點的三貫握壽司。\n\n可吃原味，也可以做成炙燒，不過或許是因為這份量不多，同事吃完還有點餓。\n\n季節鮭魚卵散壽司丼(生)(午間懷石套餐)\n\n蠻新鮮的散壽司丼，當天就這道份量最具誠意，吃完就差不多飽肚了。\n\n壽星壽麵(贈送)\n\n當天其中一個同事是壽星，有別於西式餐廳一般會贈送小蛋糕，這樣的壽麵也別具一格。\n\n日替湯品(午間懷石套餐)\n\n味噌海帶湯，不會過鹹，熱呼呼的來上一碗很暖胃。\n\n飯後甜點 (午間懷石套餐)\n\n要說今天的敗筆，大概就是這個飯後甜點吧。\n\n應該是南瓜奶酪?不過應該是我個人吃不大習慣這樣的組合就是。\n\n牡丹蝦 單隻220元(單點)\n\n當天最奢侈的莫過於這個牡丹蝦了，很威的是，端上桌還活潑亂跳。\n\n原本是打算點生蠔，不過菜單上180元的生蠔缺貨，剩下300元的，只好捨棄。\n\n不過ㄧ隻220元的牡丹蝦也算很豪奢了。\n\n雖然個頭不大，但肉質有彈性且味道鮮甜，怎可能會不好吃。\n\n除了生吃外，蝦殼也可以選擇用烤的另外料理，咬起來脆脆的，吃起來頗香。\n\n肌肉唐揚佐塔塔醬 180元 (單點)\n\n炸的金黃酥脆的炸雞其實本身是比較沒味道的，所以要趁熱搭一旁的塔塔醬吃才夠味喔。\n\n優點：附近好停車，氣氛優閒，餐點新鮮美味。\n\n缺點：價位略偏高，份量都偏少。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}