{"post_board": "Food", "post_id": "M.1581058158.A.818", "post_time": 1581058158, "post_title": "[食記] 基隆市仁愛區 南榮路肉羹麵", "post_author": "MarkFung", "post_body": "餐廳名稱：南榮路肉羹麵\n   消費時間：2020年/1月\n   地址：基隆市仁愛區南榮路15號\n   電話：02 2424 2526\n   營業時間：09:30~21:00\n   每人平均價位：45\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：肉羹麵、滷肉飯、菜捲\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/8lKjXo\n\n今天是大年初三，連假也只剩三天了@@，為什麼歡樂的時光都過得這麼快啊~~\n\n中午因為要趕著去上團體課程，下午還打算去九份玩(對，沒錯，在武漢肺炎時期還想去\n人擠人的地方玩)，想說午餐就早一點吃好了。\n\n不過跟昨天一樣，中午時段在基隆市去繞了好久，找不到已經開店營業的餐廳。跑到南榮\n路，終於看到這家南榮路肉羹麵是開著的，以前也吃過好幾次了，知道這家還不錯，於是\n帶著欣喜的心情趕快跑去吃午餐。\n\n\n店外沒有明顯招牌，算是很不顯眼的一家小店\n\n店內空間雖不大，但桌椅排列分得較開，坐起來不會卡卡的覺得擠\n\n前面是煮麵的麵攤，後面則是準備小菜的區域，各有專人負責\n\n貼在牆上的菜單長這樣，可以看到主餐類的價格都滿便宜的。今天的午餐就決定吃肉羹麵\n、滷肉飯、豬皮和菜捲吧\n\n上菜速度非常快！剛點完沒多就就上齊了，最喜歡這種店了XD\n\n照慣例，我一定先吃滷肉飯(20元)\n\n還不錯吃，主要調味還是以五香之類的香料為主，雖然滷肉汁有不少肥肉，但因為受到香\n料的影響，吃起來不會膩，可同時也少了豬肉濃厚的油脂香。口味雖然沒有我期待的重，\n但味道依舊是很好的，鹹淡調味上有做到均衡\n\n20元的價格在滷肉飯來說，算很便宜的。最近吃到的20元滷肉飯，無論是林家原汁豬腳、\n阿揚什錦麵，吃起來都差強人意，更遑論還有其他25元、35元以上但真心難吃的滷肉飯。\n可是這家店的滷肉飯，雖然是20元的低價，卻有相當的水準，即使和一些超強名店有些許\n落差，卻仍然勝過很多高價的滷肉飯\n\n再來吃一下小菜，這是豬皮(20元)，我很愛吃燙豬皮，來這種有黑白切的店基本上都必點\n。這家的豬皮燙得不錯，軟硬適中，不會太硬讓人不好咬動，也不會太軟失去了膠質特有\n的彈性。不過還是有缺點，就是並不是每塊豬皮都燙得這麼剛好，還是有幾塊吃起來較有\n韌性\n\n高麗菜捲(30元)，說實在的，以他們這菜捲的尺寸，30元的價格真的算相當便宜了。在基\n隆要找的話，應該也只有日町食堂的比他們便宜吧？\n\n不過真要比較的話，我更喜歡南榮路肉羹麵的菜捲版本，因為包在外面的高麗菜還保有一\n定的清脆度，裡面的魚漿餡也是相當有彈性，兩者搭起來吃真的香甜可口，配上這甜辣醬\n更是一絕\n\n最後趕快把肉羹麵(45元)快速解決吧，我的團體課要遲到了@@\n\n麵的份量算滿多的，是一般人可以吃飽的程度。雖然是簡單的油麵，但還是能吃到稠稠的\n羹湯以及油蔥酥味道\n\n肉羹也好吃，雖然可能有些人不是很喜歡這種魚漿包著肉塊的肉羹(我認識的就好幾個)，\n但我自己是滿愛的。他們家的肉羹吃起來很有彈性，帶著魚漿和豬肉的甜，口感和味道都\n很不錯\n\n湯的部分，對我來說就有點偏淡了，少了點層次感，油蔥酥的味道也只是帶進去一點點。\n不過沒關係，這家店的桌邊都會放黑醋，如果跟我一樣比較偏好重口味的，也可以加一些\n黑醋進去調味\n\n這家南榮路肉羹麵，我自己認為算是CP值頗高，而且口味上做到相當均衡的店家。無論是\n偏好重口味，還是平日吃得較清淡的人，對這家麵店的調味應該都能接受，算是很能符合\n大眾口味的一家肉羹麵店。\n\n滷肉飯、肉羹麵的價格都相當便宜，而且品質都在水準之上。小菜的部分也是走簡單樸實\n的路線，靠著食材新鮮、美味的醬料輔助(丸進辣椒醬就是讚！全台第一好吃)，也都是非\n常值得推薦的。\n\n\n這家店真的很不錯，好吃又便宜，雖然不是很顯眼，但也不會太難找。經過南榮路卻又不\n曉得可以吃什麼，建議可以來這裡打打牙祭喔\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     02/07 14:49", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "yakifone", "content": "讚喔", "order": 1}]}