{"post_board": "Food", "post_id": "M.1582362026.A.444", "post_time": 1582362026, "post_title": "[食記] 波麗路老店 @ 台北。大同", "post_author": "beezy", "post_body": "餐廳名稱：波麗路西餐廳本店\n   消費時間：2020年/2月\n   地址：台北市民生西路314號\n   電話：02-25550521\n   營業時間：11:30am-21:30pm\n\n   圖文版：https://scarlettjohnsontalk.blogspot.com/2020/02/blog-post.html\n\n路過民生西路多次，目光總是被這2間名為波麗路西餐廳吸引著\n但即便如此，腳步也是匆匆經過，遲遲未踏進餐廳品嘗。\n直到近期，我們決定要來一場老派約會，地點就約在波麗路本店吧！\n\n波麗路西餐廳本店\n地址：台北市民生西路314號\n連絡電話：02-25550521\n營業時間：11:30am-21:30pm\n\n波麗路本店是在1934年開幕，距今已有80年歷史\n在當時是騷人墨客聚集之處，也是年輕男女相親約會的地方。\n店家相當珍惜這段寶貴的歷史，因此不論在門口匾額、名片以及菜單上都有強調。\n\n進入餐廳後，入口處與後方用餐處的擺設及裝潢風格不太一致\n入口處雖然擺有一些用餐桌椅\n但店家透過若干盆栽、大石以及昏暗燈光，營造出良好的遮蔽性\n因此即便是鄰近於入口處，有著進進出出的人流\n但還是能保有一些隱密空間。\n\n接著是後方用餐區，牆面及天花板由粉紅以及白色組成\n搭配黃光以及流動鏤空性裝潢，呈現溫暖和煦的感覺。\n\n老式皮沙發以及復古餐桌，上頭還擺著熟悉的番茄醬和黑醋。\n\n牆上或畫架上還掛著當年的老照片及畫作，有種時光倒流的感覺。\n\n後院有庭園造景，一隅小小角落但滿精緻繽紛。\n\n接著服務生送上菜單，翻開首頁，是餐廳歷史緣起\n接著是販售的品項，有特餐、排餐以及單點等，種類相當多元。\n\n我們分別點了A餐以及鱈魚套餐。\n點完餐後，服務生便會送上餐具及餐墊。\n\n鱈魚套餐是440元，需另外加10%服務費\n套餐分別有麵包、濃湯、主菜、水果、甜點以及飲品。\n一個套餐是附贈2個小餐包，服務生還特別交待是剛烤好。\n\n裏頭包著奶油，吃起來甜甜油油的，很幸福。\n\n服務生會等每道菜吃完，才會上下一道菜\n用餐速度完全可以自己掌握。\n\n接下來是濃湯。\n金屬製的湯碗份量相當十足。\n\n套餐所附的濃湯是一般口味，沒有鮑魚。\n口感相當滑順，不會有勾芡或是麵粉所造成的不適感\n口味也很溫和，不會過鹹或是過重奶油香味。\n\n接著是主菜，餐盤相當有歷史。\n上面有鱈魚、通心粉、玉米筍以及番茄沾醬。\n\n鱈魚的麵衣相當特別，感覺是由麵粉及雞蛋調和。\n\n鱈魚煎得很剛好，肉質也不錯，刀切下去不會散成一團。\n唯獨有些詭異的是，麵衣有著明蝦的味道。\n\n另外通心粉也煮得恰恰好，口感不會軟爛，口味也很溫和。\n雖然有討人厭的青豆，但因為特殊料理方式，抹去了青豆味道。\n\n另外是A餐的部分，價格是920元，需另外加10%服務費\n套餐分別有沙拉、雞尾酒、麵包、濃湯、前菜、主菜、水果、甜點以及飲品。\n沙拉有著許多冷盤素材集合，包含火腿、雞肉凍、鮑魚、生菜絲以及馬鈴薯泥等\n這道料理滿挑個人口味的。\n\n雞尾酒用了金屬杯裝著，金黃色的視覺很特別。\n口感上很滑順，但是味道有點像藥水。\n\n接著是麵包以及鮑魚濃湯，將鮑魚切成片狀，摻入濃湯內\n鮑魚沒有過分腥味或調味，很自然融於濃湯中，滿順口的。\n\n下一道是焗烤明蝦佐蘆筍\n蘆筍經過處理，留下水嫩的核心。\n明蝦的尺寸得宜，肉質也很有嚼勁，搭配香濃起司，撒上檸檬，別有一番滋味！\n\n緊接著是主菜\n是牛排以及通心粉，由於我不吃牛，就不多敘述了。\n\n最後是甜點、水果以及飲品。\n甜點是雞蛋布丁，口感不像大廠牌所推出的布丁，那麼柔軟\n但卻有手作的樸實感，滿口濃濃的雞蛋味以及甜膩焦糖交織出很精采的味道。\n\n飯後水果柳丁很甜，分量也給得很足。\n\n另外飲品有咖啡及紅茶可以選擇。\n我們都選紅茶，有淡淡的茶香，而且入喉不澀。\n\n另外紅茶都是不加糖，因此服務生上菜時便會附上砂糖罐\n但我建議不加糖，因為紅茶可以中和布丁的甜膩，相得益彰。\n\n翻蓋式的砂糖罐長得很有趣。\n\n整體而言，餐廳氣氛十分良好\n踏進店裡，彷彿時光也凍結了。\n擺設、燈光、餐具、音樂等等營造很好的氛圍，讓人彷彿置身於過去歲月\n而餐點融合了臺式與西式風格，違和得恰到好處！\n歡迎想體驗大稻埕老時光的讀者們衝一發！\n吃完後，我們牽車時有經過新店，菜單已經與本店有很大的差別。\n因此我們決定，下次可以再去嘗試！", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "womandddd", "content": "謝謝分享 上次經過很是好奇", "order": 1}, {"type": "pos", "author": "flower6", "content": "想知道新店跟老店的差別～", "order": 2}, {"type": "neu", "author": "aaabc0727", "content": "314號是本店嗎？", "order": 3}]}