{"post_board": "Food", "post_id": "M.1577964344.A.800", "post_time": 1577964344, "post_title": "[廣宣] 新竹 - 東門燒肉霸", "post_author": "josephHPSH", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n   餐廳名稱：東門燒肉霸\n   消費時間：2019/12\n   地址：新竹市東區大同路86號1131室 – 東門市場內\n   電話：03-5232741\n   營業時間：00:00–12:00, 17:00–00:00\n\n   每人平均價位：800\n\n   圖文好讀網誌版：https://mrs-mo.com/?p=2796\n\n   以下為純文字版\n----------------------------------------------\nMo太太身為新竹人，近幾年看著東門市場的蛻變，真心感到相當興奮與雀躍\n\n有著 老市場新景點 稱號的 東門市場 已經完全煥然一新了，現在裏頭是許多年輕人創業\n的所在，也有著各式各樣豐富的異國美食等著朋友們來嘗鮮～\n\n今天Mo太太來到位於 東門市場內1131室的『東門燒肉霸』有著優質黑毛和牛、嚴選肉品\n，重點是還有超仙的和牛珠寶盒，以及非常日式的吧台座位區，還有小而巧小而精緻的裝\n潢設計，坐在這邊吃著燒肉仿佛與旁邊的客人都是朋友了，可以一起乎搭  啦，有說有笑\n，非常熱鬧的感覺～\n\n▼菜單東門燒肉霸為單點制，走一個精緻燒肉的路線\n\n▼牆上還有可以 掛外套 的地方，非常貼心！室內空間不算大，風格十分日式～\n\n▼店家提供沾料左至右為 藻鹽、自製烤肉醬 和 自製辣味增\n\n▼燒肉必備 泡菜/辣蘿蔔，吃點泡菜來緩和一下口中重口味的燒肉\n\n今天我們的是辣蘿蔔，Mo太太覺得辣蘿蔔吃起來算是滿辣的喔，如果敢吃辣的朋友一定要\n點來一起搭配著燒肉吃\n\n▼玫瑰沙瓦 店家的沙瓦都含一點酒精唷，漸層色的沙瓦拍照起來超美的，再搭配著燒肉\n一起非常的有fu呢\n\n▼雞松坂 跟松坂豬一樣的雞後頸部位，店家有稍微醃漬過雞肉，吃起來有點像腿肉口感\n很嫩，好吃好吃～\n\n▼松板豬 你們看這松阪豬肉竟然是裝在珠寶盒內耶～整個貴氣十足！當然要來吃一下囉\n，吃起來肉質Q彈好吃，重點是完全不會柴\n\n▼和牛五品拼盤：牛舌、嫩肩、翼板、肋間和上蓋肉，這道加上乾冰一樣超仙的，每個部\n位的和牛油花都看起來好美喔，光看著就已經流口水了啦\n\n▼和牛翼板，口感比較扎實，嚼勁剛剛好\n\n▼和牛牛舌 一面先烤到肉微微縮起來，然後再翻面烤個一下子就OK囉，吃起來QQ彈彈的\n口感，好好吃喔\n\n▼還有抽獎活動喔，重點是 通通有獎，這時候你們一定很好奇最大獎是什麼？最大獎就\n是～～～「這餐免費」484超棒的呀（笑）\n\n▼和牛嫩肩 油花多，且分布的很漂亮，常常聽到人家說和牛入口即化，就是指這個了啦\n\n▼來烤點 杏鮑菇 烤到稍微有點出水就差不多囉～吃起來很JUICY\n\n▼店內布置真的非常有日式氛圍～\n\n▼生食級的 干貝 稍微烤熟加熱後，原味吃起來就很新鮮了，但可以再搭配點海鹽整體香\n味會更提升喔\n\n▼和牛橫膈膜 珠寶盒 就是這道～仙氣逼人的超浮誇和牛橫膈膜！一上來時Mo太太拍照拍\n到根本捨不得烤來吃了，光看著這麼仙的和牛，Mo太太就已經完全融化了（笑）\n而且重點是肉質吃起來比較細緻，帶點些微的嚼勁，油花的量也恰到好處～好吃\n\n▼和牛上蓋肉 吃起來很嫩，油花的量也是剛剛好，入口的口感和油脂香味都令人滿足啊\n啊啊\n\n不定時還會有 桌邊服務 協助與教導客人們，烤肉的熟度與烤法怎麼樣才是最佳賞味的程\n度喔～\n\n▼吧台座位區坐起來不會太過於擁擠～\n\n▼燒肉霸一隅也都布置得很用心\n\n隱藏於東門市場內的「東門燒肉霸」，有著小巧且非常濃厚的日式風格及溫馨的用餐空間\n，餐點的肉類品質也非常不錯，以同等級價位的燒烤餐廳來說燒肉霸的肉質水準滿高的，\n幾乎所有肉品都吃的到新鮮軟嫩的感覺，還有著超仙的和牛珠寶盒，一定要來嘗鮮拍個美\n照呀。且位於新竹市區，交通上也算便利，甚至外縣市遊客從火車站走來吃都非常方便。\nMo太太現在在打本篇文章，與老公回想起當時吃的和牛仍覺得回味無窮（肚子又咕嚕咕嚕\n叫了）\n所以燒肉霸非常適合喜歡吃燒烤的朋友或者是情侶、夫妻的約會唷，平常工作下班、周末\n的悠閒空檔，正好揪個三五好友們來小聚一下，吃吃燒烤再配點酒精飲品真的非常愜意呢\n～\n\n--\n\n店家資訊\n\n『東門燒肉霸』\n\n地址：新竹市東區大同路86號1131室 – 東門市場內\n電話：03-5232741\n營業時間：00:00–12:00, 17:00–00:00\n\n-\n此為邀約體驗，文章內容皆是本人確實體驗後之心得\n-\n\n--\n網誌 : https://mrs-mo.com/\n臉書 : https://www.facebook.com/MrsMoLife", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}