{"post_board": "Food", "post_id": "M.1586503244.A.C8F", "post_time": 1586503244, "post_title": "[食記] （京都 ）好吃好玩的什錦燒-花たぬき", "post_author": "CJacqueline", "post_body": "餐廳名稱：什錦燒-花たぬき\n   消費時間：2010年/1月\n   地址：京都市中京区新京極通三条下ル東入松ヶ\n               枝町456-6 YOGIビル1F\n   電話：075-246-1088\n   營業時間：11:30～23:00\n   每人平均價位：500\n   推薦菜色：什錦燒和飲料\n   官網：https://hanatanuki.jp/\n\n圖文好讀版\nhttps://jaja19850705.pixnet.net/blog/post/352044637\n\n++++++++++++++++++++++++++++++++++++\n進入京都第一晚的晚餐時間，決定就近尋找，本打算在錦市場吃一堆小攤子們，但殊不知\n店家們急著關門，因為隔天開始就是他們的成人節小連假，也是繼新年過後的第一個小連\n假，所以大家都莫名興奮的急速關門。\n\n由於我們沒預料到有這個節日的到來，以致本打算悠哉的在錦市場邊逛邊吃，最終無法實\n現，但我們還是有在錦市場先行吃的ㄧ些東西，包含有豆乳甜甜圈、章魚燒、生魚片類、\n蝦子串及買了一何蕨餅帶走，大部分都頗好吃，但我們基本上食物都是三個人分著吃，所\n以沒吃飽，以及沒預料到店家關的速度，所以越往裡面走，店家鐵門就拉的越快，總之，\n我們沒吃飽。\n\n但不知哪裡還有什麼可以吃，就打算無論如何也是逛逛錦市場，所以就一路邊逛邊看，快\n靠近河原町街時，出現幾間生意都很好的餐廳，所以我們就在其中選擇了一間比較有在地\n風格的店家進入，當天進入的餐廳為『什錦燒 花たぬき』。\n\n花たぬき官網: https://hanatanuki.jp/\n\n進入後，人潮比我們預料的還多，所以我們在裡面坐著等了約二十分鐘才有位置，店家有\n外國人菜單可看(英文版)，在等座位的同時,店員就會來幫忙點餐，所以等入坐後，就可\n以單純的等待就好，當日分配給我們的位置是靠進門口的四人坐。\n\n由於是什錦燒店，所以桌上就有一塊燒燙燙的鐵板(我光看到鐵板就覺得興奮到不行)，店\n家首先會先送上超漂亮的擦手巾，接著就送冰開水給我們，此間店可能是因為有鐵板的關\n係，所以他比一般店家還來的炎熱，因為我第一次覺得冰水的冰冷度超完美，\n\n就在哥哥開始亂點啤酒後，基於那幾天剛好嘴腫到爆，吃飯都像目連救母的狀態，所以我\n對於冰冷的液體需求度超大，就也跟著點了哈密瓜汽水，我覺得好喝到爆，另外也大推pr\nemium的啤酒，氣泡細密，不苦口，酒精味不重，所以我哥在這一餐爆喝了兩杯，覺得這\n啤酒真的可喝，推推!!\n\n當天我們點了三種不同的食物來吃，一種是店家招牌菜色，綜合版的什錦燒(有豬肉、花\n枝、蝦子)、一人份的內臟鍋(白味增湯底)以及一份看起來非常好吃的安格斯牛排。\n\n最先上的是安格斯牛排，牛肉量尚可，且他也是夾著鐵盤(就台灣牛排店會出現的那種鐵\n盤)過來後就直接放在桌上的大鐵盤上，但牛肉有點被弄老，所以讓人覺得一點也不興奮\n，且難得有在日本吃到老老的牛肉。\n\n下一道來的是什錦燒，基本上是在廚房弄好後再端出來的，所以現場不會有處理得過程可\n以觀賞，由於多年前有吃過很好吃的大阪燒，但醬太鹹以至於吃到最後覺得舌頭痛，有點\n可惜，\n\n所以在吃這個前有先為自己做好心理準備，還好他家的什錦燒不會過鹹，且料很豐富，所\n以這一顆吃起來會很飽，三個人分食覺得可以，但吃到一半會開始膩口，這時建議可添家\n旁邊的美乃滋，加完後超級順口，且可以解膩，當時可以理解，部分日本人對於美乃滋的\n狂熱，什錦燒部分，很可以，且又好玩。\n\n最後上的是白味增內臟鍋，他一上桌的畫面就是很生的狀態，由於第一眼我們就有看到他\n鍋內有一些看起來生硬的豬大腸，所以整鍋我們就是要等他煮滾後再吃，由於心裡以為他\n會是有處理過的豬大腸，就是以為基本上他只要加熱就好，\n\n所以我們待鍋物煮滾一下後，就開始直接吃他，沒想到大腸完全嚼不爛，那新鮮的程度，\n就是什麼都沒處理就放入的狀態，豬大腸咬不外爛外，鍋裡也沒有令人驚豔的物品，所以\n個人不是很推薦鍋物。\n\n由於飲料部分過於深得我心，且什錦燒也算是優質，個人還是推薦他，並且在日本用小鏟\n子吃什錦燒，感覺就是讚阿!且整間店的清潔度很好，鐵板周邊的木桌，完全沒有清不乾\n淨的黏黏感，衣服也不會吸到什麼味道，以及沒什麼觀光客，使他成為一間舒服吃飯的好\n所在，所以可來吃吃呢!\n\n吃完後，我們又再度回到錦市場晃蕩，這次我們就走純粹商店街的地方，就在東買西買一\n些伴手禮時，從連結兩條商店街中間的短短通道上，又看到一個有排隊人潮的小攤子，發\n現是一間有獲得日本唐揚協會金獎的炸雞攤-元祖 京都からあげ 梅しん ，\n\n且一直有人潮在排隊，所以即使已經飽到爆炸，還是衝著他的招牌和人潮，硬是排隊購買\n一包最小包得來吃吃，雞塊呈現過餘零碎的塊狀，加上鹹到爆的椒鹽(我點的是原味)，簡\n單的說我覺得台灣任何一攤鹹酥雞都比他好吃。\n\n痞客幫:jaja19850705.pixnet.net/blog\nIG: www.instagram.com/ice_duckj/?hl=zh-tw\nfacebook:請搜尋\"賈小姐旅遊記\"歡迎大家一起參與喔!!", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}