{"post_board": "Food", "post_id": "M.1602293488.A.827", "post_time": "1602293488", "post_title": "[食記] 高雄 鹽埕 空腹虫大酒家", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VWGxOJs ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 空腹虫大酒家 在鹽埕市場內用餐\n時間: Sat Oct 10 09:31:00 2020\n\n\n空腹虫大酒家\n\n地址：鹽埕區瀨南街141-7號（鹽埕第一公有市場）\n營業時間：週三~週日 17:00-23:00、每週一、二公休\n最後供餐時間｜21:30、飲品最後供應｜22:30\n\n鹽埕埔捷運站2號出口走過來約三分鐘，\n瀨南街上阿進切仔攤對面，綜合茶旁巷子走進來就可以看到。\n\n詳細圖文版 2020.09用餐\nhttps://sunyat.pixnet.net/blog/post/69331612\n\n鹽埕第一公有市場裡面多了許多之前沒看過的攤位，\n吃完詢問他們是哪裡來的主廚？這麼厲害！\n將台菜變成小小道適合兩三人聚會的餐點，精緻美味，\n他們說是「Pushpin / 圖釘餐酒」的主廚，雖沒拜訪過堀江街的圖釘，\n不過今天簡單吃幾道也是著實大開眼界，巧手呈現隨見料理，有趣的夜晚。\n\n一樣座位只有八人，最近天氣漸涼，在市場裏頭用餐不再那麼悶熱難耐，\n電扇涼涼吹，來杯調酒正是適合。即使小小的攤位，東西擺放也頗有韻味，\n竹簍筷架增加點復古的氣息，乾燥花樂迎顧客上門，看著店家一道道出菜，\n市場內用餐與店內比起來，特別有韻味。\n\n菜單 ─ 低消只要100元，點個氣泡飲與一個甜甜圈就可以坐下來聊天，\n非常愜意悠閒的夜晚。當然我們點更多，彼此互相分享美食，傾吐生活。\n\n無酒精氣泡飲\n\n由左到右分別來介紹：\n\n李鹹氣泡飲 ─\n\n婆婆冰的醃漬蜜餞，讓單純的刨冰多了一個親切的酸鹹味，\n染成漸層紅的大喜色，喝起來格外的清爽與消暑。\n\n楊桃氣泡飲 ─\n\n少了鹹香，多了一個蜜餞的甜滋滋味，並且更沁涼，好像有多一個萊姆的味道。\n\n烏龍氣泡飲 ─\n\n此作品當然出自香茗茶行，鹽埕區好喝的鮮奶茶之一，\n雖然顏色不顯眼，回甘在嘴中的茶香搭配台菜可是絕佳，\n今天我們三人都騎車，改天再來品嘗調酒系列。\n\n(未成年請勿喝酒、喝酒不開車)\n\n包葉仔 一串80元\n\n外面真的是檳榔葉，也叫「荖葉」，當作香料包裹在豬肉串外，\n揉入天然的酸味，加上微嗆的口感，嚼出肉汁與台灣獨特的味道。\n不過有人吃檳榔葉會有些微的過敏，嘴巴麻麻之類的反應，\n見仁見智，我是覺得超好吃的啦，所以來一串包葉仔吧~(小混混口氣)\n\n宮保海老千絲 150元\n\n老闆說為「鱈魚香絲」，沒有軟趴趴感就是炸物硬梆梆，\n卡滋卡滋的脆感很適合搭配氣泡飲(或者酒精飲料吧我想)\n蝦子隱藏在一堆鱈魚香絲裏頭，鹹香滋味蝦也頗肥碩。\n\n冰火炸雞甜甜圈 100元\n\n這道我真的很喜歡，保留「鹽埕李二現烤甜甜圈」的包裝，\n讓我立刻被圈粉，下次我一定要去吃這間的甜甜圈，扎實的麵粉圈兒，\n不是那種有甜粉撒在上頭的那種，而是隱藏在麵糊裡頭，隱約的甜，\n加上炸雞香酥脆，肉汁爆多，甜甜圈冰冰，炸雞肉汁汩汩而流出，超美味組合。\n\n辣炒饅頭 80元\n\n豬五花、蒜頭、婁記饅頭\n我們剛好看到主廚在切冷凍的婁記饅頭，原來是冷凍時來切，\n心想怎麼會切得這麼整齊呢？\n要是我就變成手撕饅頭炒豬五花了吧XD\n饅頭均勻的拌炒上色，醬香十足，也是涮嘴的一道。\n\n芋泥雞 100元\n\n怎樣現在就是台菜分子料理就對了？\n外表都看不出來到底是哪一道，等到切開吃下去才知道，\n喔~原來是芋泥雞，芋泥塞滿滿的細緻綿密，雞肉汁多，\n外皮焦香硬脆，通常吃台菜應該都是網脆蜂巢皮較薄透，\n第一次吃如此硬外殼口感，多了個香咬下去柔嫩多汁的感受，\n芋泥塞滿，香綿可口。\n\n情人蝦球 200元\n\n竟然還加入婆婆冰情人果，點綴上蝦餅，\n看起來好像電子花車的一道菜色。別看起來五顏六色像糖果就小看這味道，\n著實有種古早味多美乃滋與糖霜的fu。\n因為使用很多婆婆冰的醃漬產品，順道查了下歷史：\n\n阿婆冰在販售的時候，一位來自大陸溫州的老先生，每天來到阿婆店前，\n販賣李鹹、芒果青、楊桃醃製等商品，生意很好，不一會兒的功夫全都賣完了。\n於是阿婆就和老先生合作，將醃漬品加入冰品當中，\n老先生也不吝嗇的，甚至把醃製的秘方都傳授給阿婆。\n\n高麗菜乾炒豬肉飯 60元\n\n這很客家欸， 鹹香下飯的肉末炒高麗菜乾開胃好吃，\n可惜當作最後一道菜，不然就可以搭配以上菜色。\n或許這是主廚的用意，別一開始就吃飽然後少了欣賞沿途景色之感。\n\n店家一道道菜上桌，一邊煮一邊觀察客人的用餐情況，\n讓八人座位的環繞有著意義，台式創意菜色，\n也可以繽紛充滿不同口味的衝突感，我覺得這味道包含飲品，\n都是相當新奇沒在外頭吃到過的，在市場用餐的體驗藉由空腹虫延續，\n喜歡市場的氛圍，秋冬變得涼爽的高雄，看來這周末假日還可以來踩踩其他店家。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.236.23.134 臺灣), 10/10/2020 09:31:27", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}