{"post_board": "Food", "post_id": "M.1603330812.A.B74", "post_time": "1603330812", "post_title": "[食記] 台北 嵜本高級生吐司專門店，台北 101 店", "post_author": "hibabino", "post_body": "餐廳名稱：嵜本高級生吐司專門店\n   消費時間：2020年/10月\n   地址：110 台北市信義區市府路 45 號 B1.47+48\n   電話：02 8101 7688\n   營業時間：11:00 – 21:30，週五週六延至 22:00\n   每人平均價位：300\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：極生吐司\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/sakimoto-bakery/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n日本超夯的「 嵜本高級生吐司專門店 」來台了！因為第一間旗艦店的生意太好，所以隨即又在台北 101 插旗，開了一間分店，讓更多人可以買到、吃到來自日本大阪的生吐司。不過要內用的話，建議一定要事先線上訂位，避免到了現場沒有位置！不過這間網美風格 100 分的究竟好不好吃，就讓我們繼續看下去...。\n美美的嵜本高級生吐司專門店 SAKImoto Bakery，位在台北 101 店的 B1F，東洋風雅緻的裝潢風格，令我想到了中山站新光三越的星乃咖啡店，都是一樣很有質感。\n\n一片將近台幣 $100 的吐司，採用天然食材，用料實在，不過價值到底有沒有值得這麼貴，真的是要看你是不是吐司控，吃不吃得出來吐司的差異性。不然老實說，要排隊才能吃到，我倒是覺得 7 - 11 跟全家的吐司有些比較高檔的吐司就已經很好吃，買也方便，重點是也沒有這麼貴拉。\n每天 12:00 及 16:00 為整條吐司的出爐時間，通常都是一出爐就被一掃而空，如果想買的建議在出爐時間早一點點來比較有機會買得到。\n店內的座位不少，我訂了一開門 11:00 的時間，這時進來的客人還不多，比較舒服。越晚的時刻，會發現人變多，店內就變得吵雜許多。\n\n看好要吃什麼後，每個人會有自己的一張點餐單，填寫好再到櫃檯結帳、領取叫號機，叫號機震動時也需要自己取餐。因為這樣，所以也沒有另外收服務費，老實說，如果這個價格再加收服務費的話，真的就是貴到爆了。\n\n這天我跟男友點了兩份吐司、兩杯飲料就要 $590 元，不懂吃的男友一直很想翻白眼，說吃個吐司吃到快 $600 元（？）超傻眼，哈哈。\n\nSAKImoto 特濃紅茶 $100\n紅茶喝起來很普通...，一杯 $100，貴森森...。\n\nSAKImoto 拿鐵 $130\n比起紅茶，我覺得拿鐵咖啡的滋味較有記憶點，採用植物奶，奶香與咖啡香融合地順口，即使是冰的，但咖啡香氣仍濃郁。\n\n極美吐司 $80 + 三種果醬 + 法國奶油 $110\n紅寶石 - 玫瑰風味覆盆子、開心果、榛果風味、法國奶油\n令人期待的高級高貴吐司上桌，用著深褐色的托盤裝著，一張鐵網上頭放著生吐司，旁邊則是裝盛著果醬與奶油的可愛造型湯匙，非常美！生吐司的意思就是無添加、天然的吐司，用著天然的食材，因此才會有這麼貴的價格。當然座落在信義區，當然也是售價很貴的原因之一。\n不過沒有附叉子，只有一隻小小的茶湯匙，可以用來塗抹果醬。不過想要拿來切吐司就不是這麼好切，令人覺得有點困擾。\n我選的果醬口味為紅寶石 - 玫瑰風味覆盆子、開心果、榛果風味，另外加法國奶油。沒想到跟果醬比起來，我最喜歡的是法國奶油... ，溫潤滑順的鹹香滋味，無論是薄薄地塗一層或是厚厚的圖一層都很是厚實的奶油香氣，好喜歡！至於果醬，我覺得都有點偏甜了一些，蓋過了原本口味的味道，略嫌可惜。\n將果醬一一放在吐司的九宮格上，樣子看起來實在頗可愛。我選的吐司是較扎實口感的極美吐司，烤得微焦，口感扎實又不失軟綿，還不錯吃。但要我在花 $80 元、$90 元 來買這一片...，恩，我是不會回購拉。\n\n單片吐司、果醬外帶區\n如果真的很喜歡嵜本高級生吐司專門店的吐司，買不到整條的，那也可以買單片裝，單片裝的價格跟內用價格一樣是貴森森，買來嘗鮮可以，要拿來當日常吃...，那可能會窮到哭。\n果醬也有在販售，小小一罐 $290 元 / 罐，也是很貴呢...。\n最後我是外帶了一片要送給好朋友吃，希望他不要覺得我像潘仔哈哈。\n\n第一次吃到如此價格不菲的吐司，極生吐司真的很好吃，很柔軟，口感很好。不過果醬們吃起來就沒有想像中厲害...。個人覺得要吃，就吃吐司的原味，不要拿來夾東西，也不要塗太重口味的果醬影響風味，如果真的要搭配，那麼搭配輕薄的奶油會最適合。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}