{"post_board": "Food", "post_id": "M.1588478131.A.64D", "post_time": 1588478131, "post_title": "[食記] 台中西屯 THE WANG。王品旗下頂級牛排館~", "post_author": "gourmetism", "post_body": "餐廳名稱：THE WANG\n   消費時間：2020/04\n   地址：台中市西屯區朝富路137號\n   電話：(04)2255-5525\n   營業時間：11:30~14:30、17:30~22:00\n   每人平均價位：2000~3000\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：乾式熟成帶骨紐約客、鹽烤牛小排佐海大蝦\n\n圖文網誌版：https://happylife698.pixnet.net/blog/post/229278215\n\n去年10月，王品集團再度推出新品牌「THE WANG」，是旗下最高檔的牛排館，主打專業侍\n\n酒師與管家式服務。\n\n這家店就坐落在台中七期的黃金地段，附近緊鄰著秋紅谷與國家歌劇院，多少跟其鎖定的\n\n客群有關。\n\n挑高的空間設計、金屬與鏡面素材的運用，營造出富麗堂皇的氛圍。\n\n一旁即是開放式廚房，欣賞主廚料理過程，又不會有惱人的油煙味。\n\n冷藏櫃展示著店家主打的肉品「乾式熟成28天丁骨牛排」，看起來相當霸氣，據說每一塊\n\n的份量可是高達34盎司呢！\n\n二樓的用餐空間以自然採光為主，整個布置頗有私宅料理所的風格，給人一種較無拘束的\n\n輕鬆自在感。\n\n從踏入THE WANG開始，每一組客人都會有專屬的管家侍餐，因應疫情的關係，名牌上都會\n\n標示他們當天測量的體溫。\n\n不得不說，王品集團真的是相當注重每個小細節，看到餐桌上印刷著訂位者姓名的小卡，\n\n瞬間有種被當成VIP的感覺XD\n\nMenu\n\n菜單本的設計簡約而有質感，套餐基本上分成1980和2380兩種價位，對於各種牛排的特色\n\n如果有疑問，管家都可以幫你解答喔~~~\n\n另外還有一本酒水單，雖然很想體驗專業侍酒師推薦的佐餐酒，不過由於交通安全考量，\n\n只能留待下次。\n\n跟一般的高級餐館一樣，礦泉水和氣泡水需額外收費，一瓶120元。\n\n水杯的設計吸引了小綿羊的目光，在斟水過程中左右晃動著，著實讓人捏了把冷汗，不過\n\n最終就好似不倒翁穩穩的立著。\n\n店家提供兩款餐前麵包，分別是圓形和短棍狀的軟法，上桌時都處於熱騰騰剛出爐的狀態\n\n，口感外脆內軟，還保有些微的水氣。\n\n其實麵包單吃就挺不錯的，當然如果再抹上一層依思尼奶油，整個就是美味滿分！\n\n酥脆的墨魚米餅像一葉扁舟乘載著切成丁狀的澎湖冰卷，搭配酸酸甜甜的醬汁，是一道清\n\n爽的開胃小品。\n\n波士頓萵苣佐鯷魚蛋黃醬\n\n起司絲是桌邊現刨，可以依照個人喜好增減。\n\n孤陋寡聞的小綿羊第一次看到切成塊狀的煙燻鮭魚，表面還有點炙燒的痕跡，吃起來蠻軟\n\n嫩的，但煙燻的鹹香味似乎不甚明顯。\n\n炭烤牛舌沙拉\n\n小綿羊還蠻推薦這一道沙拉，厚切牛舌吃起來相當過癮，口感有嚼勁卻不乾柴，上面那一\n\n小坨是羅勒香氣四溢的義大利綠醬。\n\n旁邊的綜合生菜以芝麻葉的風味較為突出，個人是沒有很愛它的苦味QQ\n\n馬賽魚湯\n\n曾經在電視劇聽聞這道湯品，當時就很好奇這道與中國的上湯、泰國的冬陰湯並稱世界三\n\n大湯頭的風味。\n\n點餐時，管家會特別提醒食材有茴香和番紅花，孕婦可別誤食喔！\n\n湯頭的味道非常鮮甜，感覺所有海鮮的精華都濃縮在這一小盅，包含了白蝦、淡菜、蛤蜊\n\n和鮮魚，熱愛海鮮的朋友絕對不能錯過。\n\n乾式熟成帶骨紐約客 (NT. 2380)\n\n其實就是丁骨牛排的半邊，看這粗獷的造型就知道不是一塊好對付的牛排，強烈建議可以\n\n請管家幫忙去骨。\n\n透過乾式熟成的技術，肉汁的豐厚度自然不在話下，肉質則是略帶筋性。\n\n除了烤大蒜，店家還提供玫瑰鹽與灰海鹽提味，小綿羊覺得後者的結晶與鹹度較能襯托出\n\n牛排的風味。\n\n鹽烤牛小排佐海大蝦 (NT. 1980)\n\n先來說說那一小撮不起眼的炸野菜，酥脆的口感近似於海苔，有一股獨特的香氣，深深覺\n\n得各大鹹酥雞攤可以考慮用它來取代九層塔(喂XD\n\n牛小排肉質紮實，小綿羊特別喜歡圍繞在骨頭周圍的牛筋，嚼起來相當過癮。\n\n店家根據帶骨與否選擇兩種不同的料理手法呈現，純肉的部位以鹽烤的方式使得表面有著\n\n些微的脆口感；帶骨的部位則是利用先醃後烤的方式，讓牛肉的風味更加厚重，個人覺得\n\n吃起來有點像台式滷肉。\n\n至於海大蝦，緊實的肉質就不多說了，蝦頭還有豐富的蝦膏可以沾著蝦肉吃喔~~~\n\n蘋果白蘭地香緹佐季節水果\n\n所謂的香緹就是用鮮奶油和香草冰淇淋打發而成，質地輕盈不膩口，有著淡淡的酒香。\n\n搭配的水果種類還蠻多元的，居然還有少見的無花果耶！\n\n舒芙蕾佐香草冰淇淋\n\n熱騰騰的舒芙蕾散發著迷人的蛋奶香，不過外觀沒有想像中的蓬鬆。\n\n一旁的柳橙盅看起來相當fancy，那些橘色顆粒都是經過液態氮凝固後的柳橙汁，一個分\n\n子料理的概念。\n\n耶加雪菲\n\nTHE WANG選用造型如同翹翹板的比利時咖啡壺，大家可要仔細看清楚，因為magic即將以\n\n迅雷不及掩耳之速發生...\n\n左邊的開水受熱沸騰會全部注入右邊的咖啡壺，而酒精燈的蓋子也會順勢關閉。\n\n離開火源後，鐵壺會因為降溫而往下沉，煮好的咖啡就這麼被過濾回來囉~~~\n\n想喝咖啡嗎？\n\n轉個180度、打開水龍頭，熱騰騰的咖啡就會伴隨著迷人的香氣流淌而出，約莫可以喝個\n\n三杯。\n\n往往到王品集團的餐廳慶生，店員總會大聲的唱著歌，甚至拿出各種道具讓客人拍照。\n\n如果你也跟小綿羊一樣感到困擾，那THE WANG會是個很好的選擇！\n\n這裡的管家不會大聲嚷嚷，只會簡單的遞上一份蛋糕，並且貼心的送上一句祝福，讓客人\n\n能夠擁有屬於自己的空間。\n\n\n\n【分項評比】\n\n美味度：★★★★☆\n\ncp值：★★★★\n\n用餐氣氛：★★★★★\n\n服務態度：★★★★★\n\n小結：\n\n作為王品集團的頂尖之作，THE WANG的確在硬體設備與服務上都更加精進，讓人有賓至如\n\n歸的感覺。\n\n至於餐點，雖然不到驚豔的程度，但確實每一道都是上乘之作，絕對會讓人想要回訪！\n\n--\n歡迎追蹤小綿羊の樂活日誌~~~\n\nBlog：http://happylife698.pixnet.net/blog\n\nFacebook：https://www.facebook.com/happylife698/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}