{"post_board": "Food", "post_id": "M.1609032744.A.750", "post_time": "1609032744", "post_title": "[食記] 高雄 苓雅-厚得福湯包麵食 逛海音推薦吃", "post_author": "ajay81104", "post_body": "餐廳名稱：厚得福湯包麵食專賣店\n   消費時間：2020年12月\n   地址：高雄市苓雅區成功一路214號\n   電話：(07)269-2912\n   營業時間：11：00～21：00\n   餐點價格：豬肉餡餅45元、龍鬚菜50元、紅油抄手80元、豬肉捲餅90元\n             油豆腐細粉湯70元、鮮肉湯包90元、三鮮蒸餃100元\n   推薦菜色：紅茶豆漿、豬肉捲餅、鮮肉湯包\n   交通資訊：輕軌「光榮碼頭站」步行前往\n\n   圖文網誌：https://ajaysblog.pixnet.net/blog/post/353298214\n\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n\n最近有些朋友會問，如果要去愛河灣的高雄流行音樂中心看「跨百光年」光雕秀的話，有\n什麼樣的美食可以選擇呢？\n\n其實最簡單的方式就是去漢神百貨本館的美食街，不過如果仔細尋找，其實附近還蠻多平\n價美食哦！\n\n今年要來介紹的就是這家位於成功一路上的「厚得福湯包麵食專賣店」，相信很多人都知\n道這家，也介紹過這家店吧！\n\n去年底從自強夜市搬來這裡，人潮依舊絡繹不絕，而距離漢來飯店、海音中心、輕軌光榮\n碼頭站有著絕佳優勢，也成為許多外來觀光客的最新選擇。\n\n今天剛好和家人來看光雕秀就想說來吃吃看，擔心太晚去店家會爆滿，所以提早在5點左\n右就來，這時候其實顧客只有兩三桌，人還不是很多，之後越晚就越多人了，所以建議想\n來用餐的朋友可以抓好時間，他們下午好像也沒有休息的。\n\n店內裝潢其實維持的是跟舊店一貫的風格，由於疫情的關係也加裝了透明隔板，進入店內\n也會量體溫、噴酒精消毒，讓整個用餐的過程更加衛生安全。\n\n菜單有餃餅類、麵食類，常見的餡餅、蔥油餅、捲餅，還有少見的飛餅，還有巧克力口味\n的呢！每種餐點類型的口味還蠻多的。\n\n另外也有酸菜白肉鍋和五更腸旺等經典美食可以選擇，整體價格以在市區尤其附近來說還\n算平實。\n\n旁邊還有一個自助的小菜區、醬料區，另外就是大家最喜愛的飲料區，兩種選擇紅茶、豆\n漿喝到飽，內行的都是套成紅茶豆漿。\n\n最內側的玻璃隔間，師傅們努力製作著各種麵食點心，跟知名的鼎泰豐、高雄在地的楊寶\n寶是同一種類型。\n\n首先當然要來上一杯「紅茶豆漿」了，依照自己想要的比例去調配，這樣套起來清涼好喝\n、且不會太甜，馬上就可以連喝幾杯。\n\n等待上菜期間，我們在小菜區拿了「龍鬚菜」，冰冰涼涼，口感脆脆的很清爽。\n\n很快的餐點就開始上桌啦！首先是「豬肉餡餅」，其實餡餅一顆45元還蠻貴的，點餐時還\n在猶豫要不要點，不過看旁邊很多桌都有點，所以我們也點來吃吃看。\n\n結果一咬下去就噴汁，肉餡飽滿，香味十足，味道還不錯啦！不過真的是有點貴就是了。\n\n「紅油抄手」是我在麵食館看到就必點的菜色，其實光這樣看起來不是很辣，底層的醬汁\n也不是偏紅色而是醬油色，稍微拌一拌就可以食用。\n\n醬汁只有微微的辣感，一般人應該也可以接受，抄手蠻大顆的，皮的部分比較多，裡面除\n了肉餡還有幾隻的小蝦仁，整體味道豐富、濃郁好吃。\n\n捲餅聽說也蠻厲害的，我們有人不吃牛所以點了「豬肉捲餅」，這邊的捲餅一份6塊，每\n一塊裡面都夾了青蔥、豬肉，配上微甜的醬汁。\n\n餅皮的口感也相當酥脆，從這餅皮就可以知道他們其他種類的餅應該也很好吃。\n\n湯類基本上是酸辣湯、餛飩湯，但看到「油豆腐細粉湯」有點好奇就點來吃吃看，裡面放\n了滿滿的油豆腐與類似火鍋料中北海翅的東西，底層是透明的細粉，份量還不少呀！\n\n這整份應該也可以算是一碗正餐的麵了。裡面的每一種料都吸飽了湯汁，不過湯頭還蠻重\n口味的，像是火鍋的那種高湯，直接喝長輩們都覺得有點鹹。\n\n非常期待的「鮮肉湯包」登場，一份有7顆，每一顆看起來都不是很大，外皮折得還不錯\n看，但似乎也不是每一顆都折得一樣，皮也沒有到很薄。\n\n湯包的內餡相當鮮美，湯汁也很多呢！直接放到口中爆汁或是用流湯沾醬吃法都不錯，如\n果可以吃辣的朋友也可以試試看沾他們的辣油，會有更不一樣的風味哦！\n\n最後是「三鮮蒸餃」，一樣是7顆一籠，餃子是側躺的造型，折線平均讓整體還蠻好看的\n，請跟比較常見的對稱元寶造型不太一樣。\n\n這款蒸餃每顆有一尾的蝦仁在裡面，感覺比紅油抄手內的的蝦還要更大尾一點，蝦仁的脆\n彈與軟嫩的肉餡讓口感更有層次，並帶有些許的湯汁，也是可以點來吃吃看的哦！\n\n後記，厚得福比起在舊店的時候風味依舊，上菜的節奏也很快，大家可以每個人點幾道菜\n一起分享，平均每個人100多就可以吃得很飽，而且還可以喝飲料，解決了各方面的需求\n，確實很適合來此地的觀光客呢！謝謝觀賞。\n\n--\n阿捷的打飯班\nhttp://ajaysblog.pixnet.net/blog\n\n--\n\n\n※ ajay81104:轉錄至看板 Kaohsiung                                  12/27 09:32", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "deltz", "content": "推甜烙餅"}]}