{"post_board": "Food", "post_id": "M.1591187054.A.4E4", "post_time": "1591187054", "post_title": "[食記] 台北大直N168 PRIME牛排館 米其林推薦/過節選擇", "post_author": "n706702", "post_body": "部落格圖文完整版：https://maruplayplay.pse.is/SLZ9M\n\n\n 餐廳名稱：N°168 PRIME 牛排館\n   消費時間：109年/3月\n   地址：台北大直\n   電話：02-66025678\n   時間：午餐 平日 PM12:00-PM03:00；周休假日 AM11:30-PM03:00　/\n         晚餐 平日 PM06:00-PM10:30；週休假日 PM05:30-PM10:30\n   每人平均價位：#3000\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：牛排\n   官網：http://www.grandvictoria.com.tw/dining/ins.php?index_id=19\n\n\n在台北頂級牛排館名列前茅的N°168 PRIME ，是許多老饕心目中的優質餐廳，又有兩屆\n米其林指南推薦的加持下，讓N°168 PRIME 知名度超展開，也因此成為我慶祝週年的餐\n廳。選用乾式熟成牛排，以火爐烘烤的高級牛排，配合季節時令嚴選的時蔬，以及廚師的\n研發所變換的料理。選在特別的節慶裡用餐，是不會錯的選擇。\n\n\n每年想要慶祝交往周年的時候，不是往外縣市跑來個兩天一夜輕旅行，不然就是到高級餐\n廳用餐。而這回因疫情影響之下，不便往外到處跑，大大縮減了行動範圍，於是便決定就\n近在台北吃頓好料、住一夜飯店定案。最後傾心於台北大直維多麗亞酒店一泊二食方案，\n住宿搭配餐食的部分，可選擇兩年連續榮獲米其林指南推薦的N°168 PRIME 牛排館。我可\n以說完全是衝著米其林而來。\n\nN°168 PRIME 牛排館內部空間\n餐廳採雙入口的設計，其中央的牆身以藍綠色為底磁磚畫點綴做成，與我印象中多以磚紅\n、金亮或黝黑色系為主的西式牛排館很不一樣。\n餐廳內部風格高雅又不失現代感，選用的別緻色調相當耐看。整體用餐空間適中，不過這\n天我們被安排的座位，餐桌並未與隔壁桌有明顯的間隔，雖然桌子空間夠寬大，但多少有\n點併桌的味道。\n\nN°168 PRIME 牛排館菜單\n這是我們這天所享用的，美國頂級肋眼牛排雙人套餐菜色內容，價值近$6000。菜單內容\n請以現場為主。\n\nN°168 PRIME 牛排館菜色\n待我們就坐後，服務生便收走餐券並詢問：「需要水還是氣泡水呢?」我疑惑了，通常選\n擇氣泡水都需要額外付費，而在我們使用餐券的情況下，若有額外的費用照理需要事先告\n知。我在腦海快閃了以上思緒後，毅然決定了氣泡水。也確實氣泡水沒有額外收費，有種\n賺到的感覺。\n\n主廚特製小點\n在廚師的精心研發下這道料理不時會更換，在料理沒上桌前對於料理的輪廓全然不知，若\n沒有事先查詢網友分享，絕對會是喜出望外的驚喜料理。這天我們的小點是烏魚子餅乾，\n鹹香鹹香的滋味挺奇特的。\n\n麵包\n麵包控的我，特別喜歡專業牛排店提供的現烤麵包。烤的外酥內軟的麵包，抹上餐廳自製\n的海藻奶油醬，吮指回味。當服務生詢問：麵包是否要續呢？很想回\"要\"的我，怕吃太多\n胃沒有足夠的空間塞後頭的餐點，內心掙扎一番後，只好不忍的回覆服務生：先不要...\n\n前菜\n炙燒北海道干貝佐鯷魚薑黃醬汁。干貝料理的恰到好處鮮甜嫩口，在特調醬汁獨特風味提\n味後，味覺多了新的層次，超好吃的！連剩餘在盤中的醬汁都捨不得殘留，真想把它舔乾\n淨。\n\n湯品\n蘑菇卡布奇諾湯，慢炒磨菇與綿密奶泡的組合。湯品以咖啡為構想，讓蘑菇湯上層覆蓋著\n綿密奶泡，猶如喝咖啡的趣味，這創意想法我是讚許的，可惜湯的口味沒有打動我。\n\n主餐肋眼牛排 爐烤季節蔬菜\n在上主餐前，服務生端上了調味料盤，有三種來自不同國家的特色鹽品，分別是喜馬拉雅\n玫瑰鹽、夏威夷竹葉鹽和法國鹽之花；以及不同口味的沾醬，分別是辣根醬、法式芥末籽\n和法式芥末醬。\n美國頂級肋眼16oz牛排佐大蒜。爐烤後的牛排，適度微焦的外皮以及內部則呈現玫瑰色的\n肉質，頗具水準。\n\n五分熟的牛排料理得很完美，可惜入口後背景沒有金光乍現、飛龍環繞的澎湃場面，僅有\n「恩～就是好吃的牛肉。」之感。或許是剛從紐西蘭打工度假回來的我，輕鬆可以吃到新\n鮮牛排的關係吧？  不過餐廳提供了許多調味料，讓我有許多嚐鮮組合，增添牛排的不同\n味覺感受，讓我吃飯多了些樂趣。另外配菜的部分，像是大蒜和時蔬沒有多餘的調味，吃\n得是蔬菜本身的原汁原味，鮮甜的口感我非常喜歡，再給我一盤都沒問題。\n\n甜點飲品\n太妃巧克力慕斯佐香草冰淇淋。精緻絕美的甜點，看著都捨不得就口。\n慕斯外層裹上巧克力外衣，內裡則是包裹太妃糖，直覺感受過於甜膩的甜點，在甜度上卻\n拿捏的恰到好處。巧克力微苦不過甜，慕斯細緻滑順，再吃到中間的太妃糖點亮整個味覺\n感受，很好吃！完全是一道視覺味覺雙享受的甜點，我給滿分。\n\n用餐心得\n太久沒上高檔餐廳用餐，在服務生細心服務以及餐廳的別緻氛圍下，讓身為市井小民的我\n和宅感到些許不自在，彷彿鄉下老鼠進城般的受寵若驚，大概是天生沒貴婦命吧！（笑）\n撇除環境外在的感受，對於料理部分，主餐的牛排期待過高，沒有感受到驚人般的味美，\n反倒是前菜、配菜和甜點成了這餐亮點，整體還是很滿意這餐體驗。\n另不得不說，這次飯店所推出的一泊二食方超級划算，單是兩人到牛排館用餐最少就要58\n00起跳，這次只要以5800的價格即可享用N°168 PRIME 牛排館雙人套餐，再入住一晚雙人\n套房以及享用隔日的早餐自助吧，根本是吃牛排送住宿！目前活動延續到六月底，有興趣\n的朋友趕緊把握時間喔！\n\n若喜歡我的分享，歡迎給我一點動力^^\nhttps://www.facebook.com/maruplayplay/", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "eloju", "content": "﴿??"}]}