{"post_board": "Food", "post_id": "M.1602195471.A.A6A", "post_time": "1602195471", "post_title": "[食記] 台北市中山區 稲町家香料咖哩", "post_author": "MarkFung", "post_body": "餐廳名稱：稲町家香料咖哩\n   消費時間：2020年/10月\n   地址：台北市中山區中山北路二段42巷20號\n   電話：02 2562 2050\n   營業時間：12:00~16:00、17:30~21:00\n   每人平均價位：250\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：燒烤松坂豚香料咖哩、焦糖生乳布丁\n\n   完整介紹食記：https://reurl.cc/Y64Yp4\n\n2020年10月01日 ‧ 台北 ‧ 捷運中山站周邊\n剛剛吃過台北牛乳大王，接著要去今日真正的目標─稻町家啦~~~。我怕太早到還得等人\n家開門，所以刻意在台北牛乳大王多坐了一會兒，快到12點才趕往稻町家，沒想到一到店\n外就看到一堆人在排隊了……。\n\n店面環境\n\n這是我用完餐後才出來拍的照片，剛剛來的時候在排隊，沒時間拍門口\n\n這個不是我剛到的時候的場景，下面才是\n\n這就是我們在等人家開門的排隊人龍\n\n這個也是排隊，進來看完菜單，就排著隊點菜結帳\n\n店內空間不大，也是滿擠的，不過裝潢很雅致就是了\n\n大家都成雙成對來吃飯，真羨慕，我發現店裡只有我是單獨來用餐的XD\n\n檸檬水之類的都自取\n\n菜單\n\n他們菜單其實很簡單，前兩頁都是新品廣告\n\n這一頁也是，看到未來肉覺得有點好笑，我家有吃素的人口，從小就吃素肉長大的，未來\n肉什麼的落後我們台灣的素食料理幾十年了\n\n依舊不是菜單，這邊是店家的一些小叮嚀\n\n這裡才是菜單，是我在外面排隊時拍的。他們會在客人排隊時先送上菜單，並登記來客數\n\n我的第二頓午餐，燒烤松坂豚香料咖哩，搭配C套餐，左上是唐揚去骨雞腿，右上是烏龍\n茶。甜點的日式生乳焦糖布丁要等飯後才會上\n\n燒烤松坂豚香料咖哩：沙拉與蔬菜部分\n\n這是燒烤松阪豬肉的咖哩，原本打算點牛肉，但店員在講解餐點特色時，提到牛肉的咖哩\n會添加番茄的酸味，為了能更直接地體驗他們香料咖哩的醍醐味，避開番茄的干擾，我才\n特意選了這道\n\n他們的咖哩是有附生菜沙拉的……而且和咖哩直接放同一盤，其他還有茄子、馬鈴薯泥、\n小番茄等。蓮藕的味道和我預期的很不一樣，我以為會是甜口的醃漬蓮藕，沒想到是咖哩\n口味的@@\n\n雖然不太習慣這樣的擺盤，但還是努力先將生菜沙拉吃完。醬汁用的是酸醋醬，沒有很多\n，可能是怕如果加太多會干擾到旁邊的咖哩醬吧？整體味道還行，我是沒有一次把生菜全\n都吃完，留了一些等等配咖哩飯一起吃\n\n馬鈴薯泥也是咖哩醬去拌出來的，太多咖哩了吧XD\n\n柳松菇好吃，很有自己的風格，不受其他食材的影響\n\n燒烤松坂豚香料咖哩：咖哩與松阪豬部分\n\n再來就開吃咖哩啦~~~這張對比不夠明顯@@，湯匙上的白飯看不太出來。他們家的咖哩非\n常濃郁美味，雖說是日式咖哩，但用料之複雜不輸給印度咖哩，可是口味又沒有那麼重、\n那麼極端。濃醇極香又帶著陣陣辣味\n\n他們的咖哩醬還有一個我沒看過的特色，就是咖哩醬自帶肉末，每一口都能咀嚼到豬肉的\n細碎肉塊，我相信這也是咖哩甜味的主要來源之一，無論味道還是口感都非常非常棒\n\n再來是松阪豬肉的部分，豬肉片沒有很多，差不多5片半左右的量，這張就是那半片XD。\n不過每一片的厚度都不薄，重點是……非常好吃！\n\n肉質超好，既有彈性卻又能輕鬆咀嚼，一咬在嘴裡就肉香四溢，即使咖哩醬的味道很濃郁\n，也壓不下松阪豬略帶燒炙風味的滿滿肉香\n\n白飯、咖哩、松阪豬這樣搭在一起吃，簡直無敵了，有夠好吃的。雖然一開始看到菜單覺\n得好貴，但吃到現在會覺得還是值得的，難怪會大排長龍\n\n唐揚去骨雞腿：皮薄酥脆，焦苦偏重\n\n吃完了咖哩，接著是唐揚去骨雞腿，分量尺寸都算是比較小的\n\n叉子插下去時是脆的，感覺口感會很很不錯\n\n不過實際吃起來嘛……首先他這唐揚雞是沒有什麼調味的，我猜想可能這道料理可能是為\n了要搭配咖哩，所以盡可能地降低調料的影響\n\n也因為這樣，吃起來只有雞肉和炸皮的味道。但重點來了，炸皮一來也沒啥調味，二來有\n點炸過頭的感覺，炸粉焦掉的氣味很濃，而且吃起來是很重的焦苦味道\n\n裏頭的雞肉當然也受到不少影響，整個吃起來都是焦焦的苦味，好在口感還是相當不錯，\n外皮很酥脆炸粉也不厚，裏頭的雞肉較緊緻而非柔軟，隱約帶點肉汁吃起來不乾澀\n\n日式生乳焦糖布丁：蛋奶醇郁香濃，焦糖苦甜交織\n\n這是我加點C套餐的甜點，店員會視客人的用餐狀況機動性奉上飯後甜點\n\n這一盤不是只有布丁而已，還有白葡萄及鮮奶油\n\n來吃一下生乳焦糖布丁吧\n\n呵呵，這個很讚，好濃郁的奶蛋氣味啊！然後焦糖苦甜苦甜的，意外地搶戲。也因為焦糖\n有點苦，所以整體吃起來不會太甜\n\n如果你想吃的更甜一些，是可以加鮮奶油一起吃的。甜度整個拔高，奶味也加重許多。他\n們家布丁真的滿好吃的，比剛剛的唐揚雞更值得推薦\n\n後記雜談\n\n最後來一杯無糖烏龍茶，就結束我的午餐啦\n今天吃的有點飽@@，剛剛才吃完台北牛乳大王的三明治和雞排，這裡又吃了咖哩、唐揚雞\n和甜點，而且兩邊餐點的份量都不少。這家店的咖哩真的滿好吃的，無論是香料的搭配、\n肉末的添加，或者炭烤松阪豬的味道，都是上上之選。店家他們是還有推薦加上歐姆蛋的\n吃法，我想說加點了套餐已經不便宜了，再點個50元的歐姆蛋對我們窮人的荷包有點傷，\n所以就沒加點了，不然應該會更好吃。甜點的布丁也相當美味，有日式醇郁生乳風味，甜\n中帶苦很是特別，雖然一顆小小的也不便宜，但點個套餐來吃一下我是覺得滿OK的。\n\n雖然咖哩、布丁都很棒，不過唐揚雞就差強人意了，無論尺寸、味道都在水準之下，不曉\n得是麵皮炸粉的問題，還是店家廚房人員炸得不夠好？每一塊炸雞吃起來都很苦，就連加\n了檸檬汁都不足以壓過那影響雞汁原味的焦苦，實在可惜。\n\n今天吃了兩家店，牛乳大王比較不推，而這家稻町家香料咖哩，我是覺得值得一試，就我\n過去吃到的「日式咖哩」中，應該是沒有比他們更好吃的了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Zhongshan                                   10/09 06:18", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "peizon", "content": "都吃台北牛乳大王了再加個歐姆蛋也沒差多少了XDD"}]}