{"post_board": "Food", "post_id": "M.1580542273.A.029", "post_time": 1580542273, "post_title": "[食記] 台中西區 發酵Fermento甜鹹食推薦", "post_author": "energy83100", "post_body": "餐廳名稱：Fermento發酵\n   消費時間：2020/01/01\n   地址：台中市西區美村路一段102巷1號\n   電話：04 2328 0065\n   營業時間：11:00-19:00\n   每人平均價位：NT$400-500\n   可否刷卡：可\n   有無包廂：無\n\n圖文並茂網址版：http://bit.ly/2Ug36na\n\n本來我是沒有想寫這篇食記 但是吃完以後覺得 這家真得很值得來推薦一下\n\n這家在台中市中心，是在IG上很有名氣的網美餐廳～～～\n\n走路到勤美非常近，很適合吃完以後走去那邊散步逛逛\n\n建議先訂位，我是從他們的FB私訊訂位的\n\n如果要坐靠窗最美的位置，建議就是訂早上11點剛開的時間 他才能幫你保留這個位置\n\n一樓是接待區和廚房，有一個甜點櫃可以選\n\n走上二樓是座位區，空間沒有很大，全部位置我覺得不多 應該50個吧，就是這一個小區應該是整家店最美的，一個雙人座位和一個四人位\n\n是像這樣靠著落地窗 整個氛圍很有氣氛，有陽光灑進來的話更美～沒坐到這個位置就不用來了哈哈哈\n\n它的菜單每一頁都超美 都餐點都拍的超漂亮超吸引人，你會都很想點的那一種，光看menu看了很久 不相信請到他們粉絲專頁看菜單 真的把餐點拍的很美\n\n不收服務費，有一小區是自助裝水和拿餐具，餐點的平均價格跟台北差不多，主餐義大利麵燉飯啊大概3-400 飲料一杯和甜點都大概150-180左右\n\n發酵這家餐廳一開始以前都只賣甜點，是近期才開始賣鹹食，所以是有點擔心他的鹹食OK嗎\n\n吃完我是覺得 他的鹹食比甜點好吃 哈哈哈哈 不知道是不是因為我真的沒有很愛吃甜點 還是是甜點點錯了...\n\n烤黑糖海鹽奶蓋冰牛奶 $180\n\n本來想點拍照好看的水蜜桃漸層氣泡飲 好險最後一秒改變主意 這杯喝下的第一口我驚為天人！！\n\n好喝 超超超超濃郁的味道 滿滿的奶味和黑糖味 （當然是蠻甜的）可是就很驚人\n\n雖然喝到最後突然覺得 ㄟ 好像有點像珍煮丹的黑糖鮮奶的味道 哈哈哈哈 但我真的還是覺得很好喝！！\n\n凱薩雞胸肉堅果沙拉 $320\n\n超大一塊雞胸肉非常有飽足感，堅果很好吃，唯一美中不足我希望他可以有不同的沙拉醬汁選擇 搭配凱薩醬可能稍微太厚重了\n\n英式香柚檸檬紅茶 $160\n\n中規中矩 還不錯\n\n我點的主餐是  黑松露奶油雞腿肉燉飯 $360\n\n超 好 吃 的！！！味道超濃郁 本來有點擔心松露味太重會有點噁，但完全不會 balance的剛剛好 會一直狂吃一口接一口\n\n它的燉飯米心不是硬的 也就是說非常符合台灣人的口感，而且份量對女生來說蠻大一份的 絕對可以吃飽\n\n它的鹹食還有牛排 鴨胸 義大利麵 筆管麵 超多選擇 真的都好想點喔～\n\n朋友點的是  白酒蛤蠣義大利麵 $390 沒拍到照片，是筆管麵，味道蠻清淡 但也是有鮮味，比起來我會選擇燉飯獲勝\n\n我們吃了兩份主餐 一個沙拉 一人一杯飲料 三個甜點 他自己最後又再點一杯咖啡....\n\n不知道是上菜等太久 所以我們吃爆快 甜點還沒上我已經飽到快不行 加上我也不是很喜歡吃甜點的人\n\n其實這三個甜點我大概一個只吃一二口 哈哈哈哈..... 以下為我的不負責心得文\n\n香蕉海鹽太妃塔  這個是三個裡面最好吃的，香蕉慕斯好綿密好香蕉味 整體也不會太甜 很好入口\n\n酒草莓布列塔尼 內餡為京都焙茶卡士達，經過高溫烘製的焙茶，少了苦澀滋味，多了濃厚獨特香氣\n\n裡面那個培茶卡士達醬 超伯爵味的 好苦，那個上下皮就是像馬卡龍大塊版本 很甜 我真的吃一口就放棄了\n\n北海道十勝草莓生乳捲\n\n北海道十勝鮮奶油，奶霜如融雪般輕盈化口感，清爽綿密，絲絨般滑順 蛋糕採用日本特級紫羅蘭麵粉製成，柔軟中又帶點微微Q彈，捲捲包裹生乳霜與草莓\n\n我覺得吃起來蠻普通的啊，好像亞尼克比較好吃 哈哈哈哈\n\n朋友竟然沒有點他的草莓藍莓塔 真的很想殺他\n\n滿滿的草莓 滑IG發現台中很多草莓的甜點 不知道為什麼\n\n一樓門口這一面牆也是必拍，外帶的袋子蠻可愛的\n\nAnyways 這頓吃完 我們從中午飽到晚上都沒吃，一餐抵兩餐的概念\n\n很推薦～～～是我之後如果再來台中玩會想再來吃的餐廳\n\n\n--\nAmber懶女人玩日子：http://etelvina0614.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}