{"post_board": "Food", "post_id": "M.1599061473.A.197", "post_time": "1599061473", "post_title": "[食記] 高雄 飽嗝佩蒂 新的漢堡店", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VJxt7w9 ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] Burger Patty 飽嗝佩蒂 新的漢堡店\n時間: Wed Sep  2 23:44:05 2020\n\n\nBurger Patty 飽嗝佩蒂\n\n地址：高雄市新興區德順街2-1號\n電話：07-2223638\n營業時間：11:00~14:30、17:00~21:00、週二公休\n\n詳細圖文版 2020.08\nhttps://sunyat.pixnet.net/blog/post/69267308\n\n五福路小騎士彎進去的巷弄間，開了間肉汁多到爆的漢堡店。\n老闆在網路上抱怨有淋膜的雙層漢堡紙沒辦法承受，讓人產生相當好奇！\n到底是有多少肉汁穿透了紙張？來到店門口，漢堡的閃亮招牌超可愛，\n店景也非常的美，外頭的沙發椅應該是拍照的最愛，\n連我也受不了幫兒子拍了好幾張，想必之後應該會成為熱門景點。\n目前試營運期間打卡有送小點心，店員相當客氣，是間舒服快樂吃漢堡的美店。\n\n大大的落地窗景配合著街道實在頗悠閒，有點歐式的外觀賣漢堡很酷！\n\n(後來才知道有點延續之前店家的風格，畢竟全部重新改裝潢很貴)\n\n高雄漢堡店大多是非常潮流或美式的設計，並且比較昏黃燈光，\n飽嗝佩蒂屬於比較氣質款的漢堡店，明亮敞開的拍照空間，\n而且也是很多開店老闆強力推薦的美味店家，\n我在網路上看到都會試試看，好吃的話就寫文分享。\n\n門口的酒精噴霧器是自動感應的，好方便！\n剛開幕的飽嗝佩蒂非常乾淨，就算廚房連接著座位，沒有油煙與雜味，\n店內不收取服務費，倒水與拿餐具，拿醬料等都在一進門這邊的櫃子上，\n簡潔動線也單純，想純粹吃個漢堡、當速食飽足一頓的朋友也可以吃完就走，\n想慢慢在店內聊天的顧客也是頗舒服，\n\n提供白開水(蠻多漢堡店不提供開水的)，可以慢慢享受。\n\n菜單 ─ 漢堡口味其實沒有非常多，不過漢堡經典款的品項全部都有，\n而且上菜速度非常快！讓帶小孩的我們可以迅速飽餐一頓(YA！)\n包括：4盎司經典牛肉堡、經典豬肉堡、花生培根牛肉堡、\n脆皮豬五花堡、香料優格炸雞堡與啤酒炸魚堡，\n每一種看起來都超好吃，我們今天淺嚐兩種都有驚豔感！\n下次再跟姊妹來吃不同的口味。\n\n店家有附上透明手套方便食用，當然也可以徒手跟他拚啦XD\n\n打卡贈送的多力多滋與蔬菜醬，通常都是用番茄等酸涼醬搭配，\n不過這款蔬菜泥有非常濃郁的感覺。打卡贈送時間依店家公告為主~\n\n4盎司經典牛肉堡 單點150元/套餐220元\n\n套餐會多薯條及紅茶飲料\n一家漢堡店如果牛肉堡咬下去有香濃肉汁一定會成功，\n畢竟連鎖店實在都做的相當粗糙。飽嗝佩蒂強調自家絞肉自己做，\n美國原塊牛肉鮮絞成扁平狀，所以其實賣相比較扁，\n如此不失他超級好吃的美味！扁平的肉塊外酥焦內柔嫩多汁，\n這也太好吃了吧！吃一次就會愛上的肉塊，讚！\n\n他其實是沒有生菜的(可加價升級)，裏頭是大量的洋蔥、番茄與蛋，\n味道很融合，連漢堡麵包也選的好咬，很罪惡的口感，\n咬下去小心噴汁，即使有手套也是危險小心滴滴滴滴滴，飽滿無敵阿！\n\n附上滴在盤子上的起司醬，愈吃愈狼狽也沒關係，就是好吃才這樣！\n\n\n脆皮豬五花堡 單點180元/套餐250元\n\n真的有脆皮！很厚很油花的部分夾在漢堡當中，\n乍看之下有點像是越南麵包，不過完全沒有越南化或台式口感，\n他就是漢堡風味，新鮮豬肉搭配傳統紫甘藍醃菜、與其他蔬菜搭配，\n再淋上主廚自製美乃滋，就是歐洲街頭會有的漢堡阿~\n脆皮豬咬下去有很銷魂的喀嚓聲，厲害！我覺得這個漢堡很特別！\n\n加套餐的薯條及紅茶，美中不足的地方就是使用一次性塑膠杯，\n有的人留言說這樣的漢堡太重口味，我倒覺得是非常好的調味呢！\n製程肉的比例是大於蔬菜很多，如果喜歡蔬菜的可以再加點，\n像我這種肉食主義可就覺得剛好！\n\n總而言之是美味的漢堡，我等不及之後還要嘗試新口味了！\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.236.21.155 臺灣), 09/02/2020 23:44:32", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}