{"post_board": "Food", "post_id": "M.1591928632.A.FCA", "post_time": "1591928632", "post_title": "[食記] 基隆市中正區　玉山號", "post_author": "MarkFung", "post_body": "餐廳名稱：玉山號\n   消費時間：2020年/6月\n   地址：基隆市中正區義二路200號\n   電話：02 2423 6250\n   營業時間：10:30~20:00。週三、週日休息\n   每人平均價位：70\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：炸排骨、炒飯\n\n   完整介紹食記：https://reurl.cc/lVAjGA\n\n2020年06月02日 ‧ 基隆市中正區\n坦白說，今天是第二天來這裡吃飯。欸不對，乾脆從頭說起好了，這家玉山號呢，其實我\n從來沒吃過，雖然常經過義二路，但就是一直對這家店沒啥興趣。昨天是第一次來這家店\n吃飯，點了魯肉飯和排骨炒飯。魯肉飯實在不好吃……就不多提了，不過排骨炒飯真讓我\n驚為天人啊！可是呢，因為昨天客人很多，店家現炒現做的關係，讓我等餐點等超久的，\n連帶影響到我的午餐休息時間，所以吃的很趕，也沒機會拍照。\n\n今天第二次來這裡吃午餐，就是想補充昨天沒拍到的部分，但是又不想點跟昨天一樣的餐\n點，所以點了一堆有的沒的XD。\n\n內外環境：\n\n不知道為什麼，看到這種招牌和店面，都會覺得他們賣的應該是古早味，好像特別好吃的\n感覺。不過可能因為種種原因，始終沒來這裡用餐過\n\n客人比我預料的多耶，店內空間也大\n\n雖然不是很整齊，但環境還算乾淨囉，比我想像的要好很多\n\n菜單：\n\n以炒飯、麵為主的主餐，都可以煮成湯(粥)的版本，種類自由選擇。昨天點了排骨炒飯，\n可惜吃得太趕沒能拍照\n\n另外還有便當、熱炒、湯品等。稍微提醒一下，魯肉飯完全不是他們家的強項\n\n還有一些黑白切的小菜，不過因為沒價目表，又不知道哪些好吃，所以連續來兩天都沒點\n\n今天點了排骨炒冬粉、招牌便當、餛飩湯。點餐時店家方面已經一臉錯愕問我：你一個人\n吃？\n\n以上吃完後，我又加點了肉絲炒飯。點餐時也是被問：在這裡吃？\n\n排骨炒冬粉：排骨味道絕佳，炒冬粉太過單調無層次感\n\n排骨炒冬粉(80元)。因為昨天吃到的排骨炒飯我滿喜歡的，今天特地點個炒冬粉的版本\n\n先吃個冬粉……嗯，就是很單純的醬油味道而已\n\n口感不錯很有彈性，也不會有冬粉沒煮熟咬起來乾乾脆脆的問題，但就是味道太單調了，\n冬粉本身是沒有味道的，不像白飯有自己的甜味，麵條還有點麵粉香氣。只有使用醬油調\n味的冬粉，吃起來很無趣\n\n只有醬油炒冬粉，味道太淺太無味，所以加了辣椒醬、辣油等\n\n顏色有變得比較深，不過味道只有一些改善，還是覺得炒冬粉不太OK……\n\n冬粉令我滿失望的，不過好在還有炸排骨！這才是今天的主角\n\n排骨炸得非常非常香，肉也夠軟嫩，這家的炸排骨是去骨之後再裹粉下去炸好，吃起來很\n方便，又能充分享受嚼肉快感。完全是古早味，很久以前在辦桌宴上吃過的感覺\n\n招牌便當：有排骨、有雞肉，還有滷肉汁澆飯，主菜特別副菜也不錯吃\n\n招牌便當(80元)，本來還想說招牌是什麼，看來就是把炸排骨、雞肉等放在一起\n\n白飯的一角有澆一些滷肉汁，不過他們家的滷肉汁滷包味很重，幾乎都是八角的味道，所\n以我很不推\n\n炸排骨經典好吃，炸皮已然爆香，加讓胡椒鹽再配飯一起吃，大是享受啊！\n\n配菜有紅燒腸耶，雖然只有兩小片，不過還是好吃，很下飯\n\n海帶滷得很入味，而且燉煮到很軟，所以口感很棒很好吃，滷這海帶的材料應該跟滷肉汁\n不同吧？兩者味道差很多\n\n滷蛋只有半顆，但滷得十分入味！很好吃\n\n小雞腿是用滷的，不過味道跟滷肉汁差不多，都是八角味偏重\n\n味道上雖然和滷肉汁接近，實際吃起來卻好很多，因為雞肉比較大塊，滷包味沒有影響到\n雞肉原生味道太多。還算不錯，不過無法和炸排骨相比，優點大概只有熱量比炸排骨低很\n多這樣XD\n\n肉絲炒飯：古早味醬油炒飯，味道足肉絲也多\n\n肉絲炒飯(60元)，這家店好像很喜歡用高麗菜，炒冬粉用高麗菜、便當也有高麗菜，這次\n加點的肉絲炒飯也滿滿的高麗菜\n\n先把單純只有炒飯的部分拉出來看，用的是醬油去吵，不過量不多，所以不是炒到每顆飯\n粒都有醬油。雖然如此，醬油焦香味依舊明顯，而且鹹度也夠，應該是醬油、鹽味的複合\n式炒飯\n\n單純炒飯的味道滿不錯的，雖然口感沒能炒到粒粒分明，仍有蓬鬆稀落的口感，不會大塊\n黏在一起。另外肉絲的量也不少，肉質不會過硬，和炒飯一起入口也很好吃\n\n高麗菜也是意外地多，沒想到今天吃到好多高麗菜啊XD\n\n餛飩湯：整體味道較重，湯頭似乎以榨菜熬煮\n\n餛飩湯(30元)，餛飩雖小但有8顆，這價格覺得划算\n\n小顆但肉餡飽滿\n\n純鮮肉口味，沒有其他佐料，味道下得比較重稍鹹了些，但我可以接受，很合我重口味的\n意\n\n湯的口味也偏重，不過沒有骨肉湯頭的鮮甜，比較像用榨菜熬出來的鹹甜味，還不錯喝\n\n雜談：炸排骨經典古早味，推薦必點\n\n很香很好吃，有點像廟口賣的排骨酥，但沒有骨頭，肉也更加軟嫩可口\n外酥內軟，香氣逼人，這家店的炸排骨真的出乎我意料之外。第一次點排骨炒飯時，還以\n為是一般的帶骨炸排骨或滷排骨，沒想到會這這種版本，而且也很好吃。如果是很愛吃肉\n的人，可能會覺得他們的肉塊略小，外面的炸粉皮較厚些，不過因為整體味道都很棒，我\n自己倒是不太會介意這點。\n\n雜談：便當菜簡單美味，可惜沒能嘗到其他黑白切小菜滋味\n\n海帶好吃，滷蛋也很棒，都是很簡單的配菜而已\n某種層面上來看，海帶、半顆滷蛋、燒腸等食材，都是比較便宜簡單的小菜，沒有什麼太\n特別的地方。而且看來他們的便當配菜似乎都是固定這幾樣？不過味道還是相當不錯，簡\n樸而美味，所以讓人覺得其他的黑白切小菜也能期待一下。只是這兩天我都不敢點，自覺\n有點可惜。\n\n雜談：炒飯OK，炒冬粉我不行，同樣的調味手法面對不同材料是行不通的\n\n如果沒有要求得很嚴格，非要每顆飯粒裹上醬汁且油亮分明的話，其實這家炒飯是不錯吃\n的\n\n炒飯還不錯，特別是我第一次吃到他們的排骨炒飯，雖然是因為排骨讓我驚豔，但還是讓\n我對炒飯印象不錯。即使只有醬油、鹽巴調味，但炒出焦香和蓬鬆感，基本上還是有相當\n水準的。對照之前在邱記炒麵吃到的炒飯，邱記的炒飯較強調原味，口味對我來說太淡，\n但有蔥有蛋，香氣有炒出來，口感也較好；玉山號的炒飯有醬油焦香，鹹淡拿捏也是我比\n較喜歡的，只是少了蔥爆香氣，只用高麗菜在氣味上顯得較單調。兩邊都有好有壞啦，但\n同樣是肉絲炒飯的話，我還是會選擇玉山號的，畢竟肉絲量差很多XD。\n\n\n炒冬粉只有用醬油調味，實在太淡也太單一\n一樣用醬油去炒，炒飯炒麵炒冬粉的味道就可以差很多。炒飯可以比較乾、比較油，用醬\n油和適量的油脂去逼出飯粒的香甜味，所以味道很好，不會有什麼調味上的問題。但冬粉\n本身沒什麼味道，加上很容易結塊結團而不適合乾炒，只用醬油去炒卻又炒不出焦香的話\n，就變成只是單純吸了醬油味的粉絲，很單調也沒什麼香味，和醬油炒飯完全無法比擬。\n以上說了這麼多，其實就是要解釋，就算用同樣的調料和料理手法，面對的對象不同，出\n來的結果就會天差地遠。\n\n後記：終究炸排骨才是王道，很建議好好點一盤來吃\n\n客人很多，在午餐時段來吃真的要有耐心等\n今天吃完午餐要離開時，看到其他桌的客人，點了一盤炸排骨、炒青菜等，就簡單地配飯\n吃，才驚覺其實這樣吃才比較划得來啊！我今天花的錢和那桌兩人份的午餐其實差不多，\n但澱粉和蛋白質攝取量卻差了不少，而且真正重點美味的炸排骨也沒有人家的多。所以這\n次我學乖了，下次若再來玉山號，反正就先點一盤炸排骨，剩下要吃飯還是吃麵就再說囉\n。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/12 10:23", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}