{"post_board": "Food", "post_id": "M.1579529002.A.CF3", "post_time": 1579529002, "post_title": "[食記] 一燒十味昭和園竹北町~雙人海陸套餐", "post_author": "michaelsc", "post_body": "圖文好讀版：http://michaelhuangplus.pixnet.net/blog/post/318700352\n\n\n餐廳名稱：一燒十味昭和園竹北町\n消費時間：2020年1月\n地址：新竹縣竹北市文信路339號\n電話：03-6575050\n營業時間：周一到周五(周四公休)17:00~23:00；週六日11:30~14:00\n每人平均價位：$350(套餐)\n推薦菜色：詳本文\n\n\n話說，又是一個不知道要吃什麼的晚餐時段，但\n又不想隨便吃吃，想找個新店來試試，索性跟老\n婆開著車碰碰運氣。晃啊晃的就來到了今天要分\n享的這家日式燒肉店_一燒十味昭和園竹北町。\n說也奇怪，Google搜尋「竹北 燒肉」、「竹北\n燒肉吃到飽」前幾頁都沒看到有關竹北一燒十味\n昭和園的資訊，所以一直到我親眼看到親嘴吃到\n之前，我真的不知道竹北有這家燒肉店。但\n說真的，吃完以後，我覺得我很喜歡這家店耶～\n店員服務很好（我當天甚至覺得可以用超好來形\n容）、用餐空間舒適、價格合理。所以這個故\n事告訴我，多出門走走，別只在網路上找餐廳了\n～\n\n▲關於食物\n先說，一燒十味昭和園竹北町有燒肉單點及燒肉\n吃到飽兩種用餐方式，我們這次點的是單點套餐\n。\n\n美國穀飼Choice板腱牛排\n店員就這樣把兩大塊厚實的牛排上到我們的桌上\n，但其實我還蠻不擅長烤牛排、骰子肉這種比較\n厚的肉，因為烤起來蠻花時間，而且熟度也不好\n掌握，常常烤的不是過熟就是不熟，很吃技術及\n人品。但這邊不一樣，店員看到我們烤牛排烤到\n一半，就立刻拿出他的剪刀幫我們把牛排肉剪成\n長條狀，如此一來就可以烤到牛排的內側，熟度\n比較好掌控。而且真的，這樣烤出來的板腱牛排\n竟然不僅軟嫩，還飽含肉汁，相當美味~~\n↓套餐裡面包含兩份厚切的板腱牛排\n\n\n↓店員很主動的來幫我們把牛排剪成長條狀\n\n\n海鮮拼盤\n這份拼盤是最後才上來，加上我們其實沒有先看\n過菜單，所以海鮮上來前已經吃得有點飽了，這\n海鮮盤的內容豐富到讓我眼睛有發亮，所以胃口\n還是大開的繼續吃。覺得這種價位能看到這樣一\n盤豐富的海鮮，很值得。\n海鮮拼盤包含有兩隻天使紅蝦、四尾白蝦、蛤蠣\n、干貝、還有一尾大軟絲，然後蛤蠣跟軟絲都蠻\n厲害的，蛤蠣每顆都肥嫩飽滿，軟絲烤起來厚實\n新鮮彈牙(對了~店家沒有提供檸檬汁~這東西如\n果能搭配檸檬汁就更美味了)。\n\n↓豐富的海鮮拼盤\n\n\n↓肥嫩飽滿的蛤蠣\n\n\n↓店員也會來幫忙把軟絲剪成一塊一塊的，這隻\n軟絲真的很大隻，攤開後又占滿了我的烤網，但\n~~我們真的吃不下了，軟絲最後的下場是外帶然\n後被老婆當隔天晚餐吃掉了\n\n\n甜點_炭烤日式麻糬\n甜點是可以四選一的，選的時候店員就有微微的\n暗示我們選日式麻糬，然後我們很乖的聽了暗示\n，果然~裡面有絕招~\n到了上甜點的時候，店員一開始拿著四片麻糬來\n請我們先在烤網上熱同時問我們喜歡什麼口味的\n冰淇淋，然後就在我們邊烤著麻糬的同時，店員\n拿來冰淇淋並開始進行組裝。她把麻糬被攤開後\n，中間被塞入冰淇淋後包起來，然後上頭撒上花\n生糖顆粒。成品的樣子有點像花朵，吃起來呢~~~\n哇~哇~哇~真的是絕招，麻糬被烤軟以後，靠近\n冰淇淋的那一邊因為溫度而變得脆脆的，一入口\n就能感覺到麻糬的雙重口感，加上花生糖霜的顆\n粒感~~漬漬漬~~這搭配也太厲害了~~\n\n\n\n其他菜色\n\n↓小火鍋\n\n\n↓野菜\n\n\n↓松阪豬\n\n\n↓味噌雞腿肉\n\n\n其實整個套餐還有其他很多東西，但有點懶的PO\n了。對了，套餐裡面還有飯類，我選的是蓋飯，\n我自己覺得沒有很好吃。\n\n▲關於空間：\n店裡的空間說大不大說小不小，大部分是四人\n桌，桌面不小，用起餐來還算舒適。店裡面最\n大的一張桌可以容納八的人，小型聚餐應該是\nOK的。餐桌旁的牆上有個壁架，裡面放著各式\n調味粉還有餐具等等，感覺很捨得讓客人在用\n餐間換新餐具，尤其在最後的那道甜點，店員\n幫我們從盤子、碗、筷子全部換新的乾淨的~只\n為了讓我們可以很單純的享受最後那四顆甜點~\n很貼心~。除此之外，店員換燒肉網也是換得超\n勤的，我有算了一下，整個用餐過程大概來換\n過四次網子吧，覺得有很受重視的感覺。\n\n↓整個座位區大概就是這樣，沒有很大\n\n\n因為是日式燒肉，所以店裡的裝潢走的也是日\n式風格，特別是在入口處裝潢了一區日式榻榻\n米區，還從大到小擺了幾隻可愛的熊本熊。不\n過這區不是讓客人坐的，應該就是純拍照區而\n已。\n↓熊本熊俄羅斯娃娃版\n\n\n▲關於價位：\n單點雙人海陸套餐$666(需外加一成服務費)，\n須符合每個人$350的低消額度。\n吃到飽699/888/1288(須外加一成服務費)；用\n餐時間120分鐘\n官網菜單：https://www.showapark.com/menu_list\n\n↓我這次點的是雙人海陸套餐，基本上就吃得\n超飽，這價格很划算\n\n\n↓吃到飽菜單\n\n\n▲關於餐廳資料：\n一燒十味昭和園竹北町\n營業時間：周一到周五(周四公休)17:00~23:00\n；週六日11:30~14:00\n電話：03-6575050\n地址：新竹縣竹北市文信路339號\n\n\n【結論】\n店員的服務很用心且積極，一頓飯吃下來覺得\n有被照顧到\n單點套餐的部分菜色內容豐富，價格實惠\n然後沒吃過他們家吃到飽的部分，所以不知道\n優不優\n\n○應該不會再來    ○可能會再來    ●一定會再來", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}