{"post_board": "Food", "post_id": "M.1594862072.A.CE1", "post_time": "1594862072", "post_title": "[廣宣] 台北中山—汆食 作伙鍋｜汆一鍋真實與純粹 親子友善餐廳推薦", "post_author": "shinyban", "post_body": "餐廳名稱：汆食 作伙鍋\n   消費時間：2020/6\n   地址：台北市中山區中山北路三段26號1樓\n   電話：02-2585-2555\n   營業時間: 周一至周五11:30-14:00、17:30-22:00；周六周日11:30-22:00\n   每人平均價位：400\n   可否刷卡：可\n   有無包廂：有\n\n[*BLOG：https://shinyban.pixnet.net/blog/post/481780217 ]\n\n\n【本篇為汆食 作伙鍋邀稿試吃】\n\n在飲食健康觀念日漸抬頭的環境下，食物的原型、原味更被現代人所追求。「汆食 作伙\n鍋」是一間主打簡單、真實、毫無保留的火鍋店，其取名也有它的意涵。\n\n汆食，就是川燙食物的意思，而將字分解就是入水人良，店家想以簡單的食材，呈現出簡\n單的豐盛，既無負擔又能滿足五臟廟。\n\n除了一般的火鍋，店家也推出造福附近上班族的商業午餐，近期更還推出外帶外送限定小\n火鍋，讓疫情期間不太敢外出吃飯，或是夏季炎熱懶懶不想出門的人，都能享用到這份美\n味。\n\n--\n\n「汆食 作伙鍋」位於捷運民權西路站步行約五分鐘，一旁是大同大學，對面則是晴光市\n場。\n\n由於工作的地點就在附近，窗明几淨很是吸引我，雖才開幕一年多，我已用餐數次，可見\n我對他的喜愛。\n\n一進到店裡，映入眼簾的是繽紛的色塊圖案，中間則是「汆食 作伙鍋」的LOGO。喜歡這\n種充滿生氣的活力氛圍，讓吃火鍋不僅僅是味覺饗宴，也是一種視覺享受。\n\n門口候位處的椅子上，有擺放一些玩偶及拍照打卡框，讓等候的時間不無聊。\n\n一進店裡的右手邊是兒童遊戲區，在旁的桌型座位，是親子聚會的首選。一邊看著孩子開\n心玩耍的同時，能一邊毫無顧慮的享用火鍋，無疑是家長的放鬆時刻。\n\n店內的裝潢擺設跳脫出既有印象，草綠色牆面、蛋黃色椅墊、人字紋淺色貼木地板、木質\n桌椅。\n\n有別於陽春的制式裝潢，每一處都有其設計巧思，營造出繽紛且溫暖的氛圍，連火鍋店的\n氣味都不是太過明顯。\n\n店內的壁面也藏有玄機，繽紛的照片是湯底材料，表現出對於食材的講究與堅持。\n\n另一面的黑白棋盤格，仔細一看是「汆食 作伙鍋」的LOGO，也就是入水人良這四個字，\n將最真實、純粹的初衷貫徹在每一個細節中。\n\n「汆食 作伙鍋」的醬料沒有重口味的沙茶、辣椒，取而代之的是店家自製的汆辣醬以及\n柚子醬汁，清爽且不蓋過食材本身的原味。\n\n每桌桌上的冷泡茶，是可以無限飲用的，清淡又解膩，使得吃火鍋更為無負擔。\n\n半霧面的玻璃內是兩間包廂，一間包廂約可容納8-10人，可單獨使用也可以兩間打通，十\n分受重隱密性的顧客歡迎。\n\n包廂皆有時間及低消的限制（單間：$6000/2小時、$8000/3小時；兩間（訂金$2000：\n$10000/2小時、$12000/3小時）。\n\n既然是親子友善餐廳，除了嬰兒座椅、兒童餐具、兒童遊戲區之外，廁所的尿布台也是必\n備之一。\n\n--\n\n「汆食 作伙鍋」的消費方式較為特別，除了套餐之外，每人皆要收取家用費$130/人。\n\n其中包含了鮮蔬盤、附餐、飲料以及甜點或當季水果，至於肉品、海鮮等其他品項，想點\n多少就點多少，有任何問題都可以詢問親切的店員。\n\n▲湯底－金華雞湯、噴香麻辣鍋\n\n▲精選鮮蔬盤（照片為兩人份）\n\n湯底部分，特別選了清淡的金華雞湯與濃郁的噴香麻辣鍋做組合，享用各種搭配也是吃火\n鍋的樂趣之一\n\n金華雞湯是以老母雞、金華火腿搭配多樣新鮮蔬菜熬煮，比預期中還要來得清淡許多，但\n隨著食材的加入會逐漸清甜，喝完也不會口乾舌燥。\n\n噴香麻辣鍋取名優異，香而不辣，辣度僅為小辣左右，若覺得不夠可再請店員調整增加辣\n度，對我來說，像是豆類等食材，要吃麻辣鍋才夠過癮阿！\n\n至於純粹的鮮蔬盤沒有擺放任何火鍋料，樣樣新鮮。\n\n▲附餐－白飯、蔬菜拉麵（+$20）\n\n除了基本的附餐白飯、冬粉可選擇之外，來這裡怎能不點上一份店家自製招牌蔬菜拉麵呢\n！\n\n每天使用的蔬菜皆不盡相同，用餐當天是使用紅鳳菜及番茄，顏色真是美極了。口感帶咬\n勁，隨著咀嚼散發出各式蔬菜的氣味，雖要加價但值得一嚐。\n\n▲豆類拼盤 $168\n\n原本內容物為凍豆腐、生豆皮跟汆豆捲，但因為豆捲缺貨改成了炸豆皮，最喜歡豆類製品\n吸附滿滿麻辣湯汁的滋味了！\n\n▲台灣梅花豬 $388\n\n菜單上有兩款梅花豬肉，匈牙利產較瘦；台灣產油脂較多較肥，可依個人喜好做選擇。\n\n這次點的台灣梅花豬，透著玫瑰色澤，汆燙至全熟後口感帶咬勁但不乾柴，也沒有不適的\n豬騷味。\n\n▲Prime翼板牛 $428\n\n翼板是牛的肩頰部位，油花分布均勻，無論切厚片燒烤或是切薄片火鍋都十分適合。\n\n在鍋內涮個兩三秒呈現五分熟，又或者吃全熟，軟嫩肉質絲毫不受影響，且咀嚼時帶有油\n香。\n\n若覺得牛小排油脂太多太罪惡，翼板牛就是很好的替代方案，價格相對來說也較為親民。\n\n▲嫩肩里肌牛 $388\n\n嫩肩里肌就是所謂的板腱，特色是中間有條筋，口感是軟嫩中帶有咬勁，建議汆燙至五分\n熟，以避免筋過硬影響口感。\n\n▲海鮮拼盤（四人） $1088\n\n四人份拼盤有九種海鮮，超級豐盛！換算下來一人才三百不到，就能享用多種類的新鮮漁\n獲。\n\n這裡的海鮮新鮮度完全不用我多說，許多都是生食等級的，不僅口感、口味都是一等一。\n\n魚片切的厚實，口感滑嫩；貝類各個都是健康寶寶，飽滿且鮮度十足，連我平常不太敢吃\n\n海鮮拼盤中有草蝦、白蝦及天使紅蝦三種蝦，能嚐到截然不同的口感。\n\n店家很貼心的將觸角剪除，以方便撥取食用。新鮮度不僅肉眼可見，輕易的剝去蝦殼也是\n一大證明。\n\n尤其喜歡草蝦王彈性且厚實的肉質，一口吃下真的好滿足啊！\n\n▲甜點或當季水果（照片為四人份）\n\n甜點店員送上很華麗的水果盤，其擺盤跟刀工的細膩也是令人嘖嘖稱奇，替美好的一餐劃\n下完美句點。\n\n--\n\nShinyBan×Life-\nhttps://shinyban.pixnet.net/blog\n\nIG-\nhttps://www.instagram.com/__shinyban.life__/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}