{"post_board": "Food", "post_id": "M.1579654854.A.F2C", "post_time": 1579654854, "post_title": "[廣宣] 台北 the rice stand-多種口味一次滿足！", "post_author": "tiantian27", "post_body": "店名：the rice stand\n     地址：台北市信義區松智路17號B1\n     電話：8228-0382\n     試吃日期：2020/1/13\n======================\n完整口味MENU在這：https://joyaijia.pixnet.net/blog/post/351609157\n======================\n以下純文字：\n飯糰控！真心激推微風南山的the rice stand給你們！\n他們的飯糰都是現點現做，所以飯糰拿到手的時候，都還是熱騰騰的！\n最特別的是，他們還有無菜單飯糰！\n日式無菜單料理還算常見～但無菜單飯糰還真是我第一次看到！超酷的！XD\n向店員請教後才知道，他們的飯糰用的是北海道七星米，米粒真的很Q～而且即便放冷了口感也很棒！\n重點是，飯糰用的也都是無添加物的食材，所以吃起來不會有負擔感，\n真心很喜歡他們家飯糰啊！下次我要再去外帶！！\n\n▼the rice stand就在微風南山B1，\n它櫃位算是比較在角落...，所以較不容易發現！>< 但絕對值得大家造訪啊～\n\n▼大家可以直接看看櫃內的飯糰口味，\n看想要什麼口味的飯糰直接跟店員說，師傅會現做給大家～\n\n▼當然啦！也可以直接看看他們紙本菜單，會有更完整的飯糰口味～\n如果有不清楚的，都可以向店員請教，他們店員非常親切！\n\n▼他們家最特別的其實是無菜單飯糰！也就是「飯糰OMAKASE SET」～\n說實在...，日式無菜單料理還算常見～但無菜單飯糰還真是我第一次看到！超酷的！XD\n\n▼所謂的OMAKASE，就是主廚推薦的意思！講白話一點，可以說就是「無菜單料理」啦～XD\n主廚會依照當天食材準備狀況，推薦大家「本日飯糰」，\n但如果有特別喜歡的、或是不敢吃的也都可以跟主廚溝通～\n\n▼他們家飯糰跟一般台灣賣的日式飯糰很不一樣，\n他們家飯糰都是現點現做！而不是做好擺在櫃子內～！所以吃到的飯糰都是熱騰騰的！我好喜歡～:D\n當天我一直站在櫃檯前看師傅包飯糰，超有趣的！！！\n\n▼當天我跟妹妹一人點一份OMAKASE套餐，一份是五個飯糰、另一份是七個飯糰。\n\n▼也要特別跟大家說明，其實像我們點的這個OMAKASE套餐，\n平常都是一個飯糰、一個飯糰慢慢上～師傅會等大家吃完一個、再做下一個！\n一來是確保大家都能吃到最熱騰騰的飯糰；二來是大家可以邊吃邊跟師傅聊天～:P\n但我們當天是希望一次將所有口味呈現給大家看，才千拜託萬拜託師傅幫我們將飯糰一次上齊～\n大家可別誤會了！！！><\n\n▼OMAKASE(七個飯糰SET，附味噌湯、黃蘿蔔、日式蛋捲) $300\n像當天我們吃到的七款飯糰，\n分別是鹽味、鮪魚沙拉、親子鮭魚、毛豆昆布、爆蛋、明太子、梅子口味。\n當天最後一款本來是紫蘇口味，但我們有告訴師傅我們比較不習慣紫蘇的味道～\n師傅便幫我們改成梅子口味。\n\n▼鹽味飯糰\n其實在台灣真的蠻少吃到鹽味飯糰的！當天我特別像師傅請教為什麼他們會選擇做這個口味？\n師傅才跟我們解釋～因為他們選用的是三代目俵屋玄兵衛嚴選的「日本七星米」，\n這個米本身的甜度度蠻高的～簡單加點鹽下去，更能帶出米飯本身的甜！\n當天我們真的蠻有感的～米飯慢慢嚼，真的越吃越吃得出它的甘甜！單吃就非常好吃了！\n\n▼親子鮭魚飯糰\n飯糰上剔透的鮭魚卵，讓人光用看得就好垂涎...！太邪惡了！\n\n▼比較值得一提的是，他們選用的是北海道鮭魚跟北海道的鮭魚卵！\n而且鮭魚卵是師傅自己用「無添加的醬油」下去醃漬的～\n飯糰一入口，鮭魚卵的鮮跟甜直接在嘴裡爆開！而且它不只有上面有鮭魚卵唷！\n整顆飯糰裡面也都是滿滿的鮭魚卵～真的超過癮！我超喜歡這口味！\n\n▼爆蛋飯糰\n這其實不像飯糰～我覺得比較像軍艦壽司，哈哈！\n上面直接擺個對切的溏心蛋，挺可愛的！\n他們的溏心蛋煮得很棒！蛋黃真的是ㄍㄡˊ ㄍㄡ那種～吃起來又甜甜的，歐伊系！XD\n\n▼明太子飯糰\n其實當天我看到這飯糰，第一眼完全沒有想到這是明太子口味！？\n因為平常外面看到的明太子都是紅色的...？所以我特別請教師傅「這...這真的是明太子嗎...」？\n\n▼師傅才跟我們解釋，這明太子是他們用鱈魚子自己醃的、沒有放防腐劑或是加色素，\n所以不像外面的明太子顏色很紅～他們的明太子看起來是比較暗暗的！\n明太子飯糰吃起來會有一小顆一小顆那種微微的啵啵口感～我好喜歡！！！\n\n▼毛豆昆布飯糰\n師傅當天也跟我們分享，他們的鹹昆布是沒有加什麼特別的東西下去洗的，大家可以很放心地吃！\n鹹昆布的鹹度其實不會太高，配上毛豆剛好增添口感～是很不錯的搭配。\n\n▼梅子飯糰\n他們選用的是紀州梅～再用蜂蜜下去醃，\n很特別的是，這梅子吃起來一點都不死鹹(跟我一般吃的日本梅子比較不一樣...XD)，\n師傅也說，這是比較台灣人的口味～\n我覺得用梅子飯糰來作為一餐的收尾，是很棒的！清爽口味恰好可以解解膩。\n\n▼這是OMAKASE套餐內附的玉子燒，\n甜甜的玉子燒，每一口都可以感受得到蛋香～煎得很棒耶！玉子燒控相當喜歡！\n吃完瞬間超想再跟師傅要一份啊...(大誤XD\n\n▼這是OMAKASE套餐內附的味噌湯，\n溫潤回甘的味噌湯，讓肚子馬上感覺到暖暖的！一點都不覺得冷了！\n他們的味噌湯比較特別的是還有加入蝦米，所以又更添一股鮮味，真的好喝～！\n\n▼OMAKASE(五個飯糰SET，附味噌湯、黃蘿蔔、日式蛋捲) $250\n這份是妹妹點的「五個飯糰的OMAKASE套餐」～\n當天五個口味分別是鹽味、鹽味、雞肉鬆毛豆、親子鮭魚、蛤蜊佃煮、梅子，\n因為有些口味跟我的有重複到，所以我就只分享剛剛沒介紹到的口味唷！\n\n▼蛤蜊佃煮飯糰\n這算是幾款飯糰中，口味最重的一款～\n師傅說他平常會建議客人，讓它稍微靜置一下再吃，\n因為佃煮過後的蛤蜊鹹度較高，但其實它也不是死鹹！吃起來鹹中帶點微微的甜，\n靜置的時候，剛好米飯吸收一下蛤蜊的湯汁，會更夠味。\n\n▼雞肉鬆毛豆飯糰\n吃完蛤蜊佃煮飯糰再吃這個口味，頓時會覺得清爽許多\n也因為加了毛豆，讓整個飯糰口感更豐富。\n\n▼真心很喜歡他們家飯糰！能吃到師傅現做的熱騰騰飯糰，真的很幸福！\n而且他們家的米真的很棒～吃起來很Q！跟外面有些飯糰米粒都硬邦邦的很不一樣！\n大家有機會，一定要去試試看！！！這邊跟大家分享啦～:D", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}