{"post_board": "Food", "post_id": "M.1606743901.A.720", "post_time": "1606743901", "post_title": "[食記] 板橋 極鮮火鍋 開幕9折！429起火鍋吃到飽", "post_author": "ert230", "post_body": "餐廳名稱：極鮮火鍋(板橋店)\n   消費時間：2020/11/27\n   地址：新北市板橋區板新路136號\n   電話：02 2253 6998\n   營業時間：平日11:00 ~ 23:00；假日10:30 ~ 23:00\n   每人平均價位：平日午餐429元；晚餐例假日489元（另收10%清潔服務費）\n＊109/11/27~109/12/11試營運期間9折優惠\n＊有停車場\n   可否刷卡：目前不行 之後應該可以\n   有無包廂：無\n   推薦菜色：\n\n部落格圖文好讀版\n\nhttps://lanlan.tw/jisian-hotpot/\n\n以下簡單菜色圖，詳細可以看文章\n\nhttps://imgur.com/vXyOSGp\n\nhttps://imgur.com/Rk4n9xP\n\nhttps://imgur.com/u6lpzvt\n\nhttps://imgur.com/SpGVBE6\n\nhttps://imgur.com/Cn0aBxR\n\nhttps://imgur.com/hZqyi0F\n\n\n板橋火鍋吃到飽 一定不會錯過這家極鮮火鍋！原先位於文化路上，最近搬家到板新路136\n號重新開幕，最近的捷運是環狀線板新站，另外極鮮火鍋吃到飽設有停車場非常方便，店\n內提供超多樣吃到飽，現切火鍋肉片牛豬羊肉、各式海鮮蝦子螃蟹、熟食炸物、壽司手捲\n等等多樣化吃到飽，湯頭10選一免加價，文內附上極鮮火鍋吃到飽價格跟菜色。\n\n極鮮火鍋外觀，這棟房子之前跟廢墟沒有兩樣\n\n然後最近每次經過就看到外觀裝潢越來越完整，\n\n就知道快要好了！粉絲團一查發現就是今天，就直接衝了，\n\n上一次吃極鮮火鍋好像是兩年前的聖誕節了，好久呀，\n\n本來以為平日中午，極鮮火鍋粉絲團好像也沒有打甚麼廣告，\n\n再加上板新路並不是一條很多人會經過的路，\n\n就覺得應該沒什麼人吧，殊不知到現場人真的是滿滿的，\n\n不知道滿滿的阿公阿嬤是從哪邊知道消息的，好靈通\n\n極鮮火鍋旁邊的空地可以免費停車喔！所以騎機車很方便，\n\n汽車的話就要早點來，不然停滿就要自己附近繞繞了，\n\n極鮮火鍋板橋店營業時間，\n\n極鮮火鍋板橋店價格（北部，南部價格不同）：\n\n平日午餐429元；晚餐例假日489元\n\n兒童價格239元、幼童價80元（另收10%清潔服務費）\n\n 109/11/27~109/12/11試營運期間9折優惠\n\n店內走一個日式清新風格，簡單的木質調搭配白色網格裝飾，\n\n極鮮火鍋板橋店分為一樓用餐空間跟二樓，\n\n主要取餐區在一樓，所以建議都還是要先訂位，\n\n坐在一樓比較方便取餐，若有長輩同行更是建議要訂位，\n\n因為今天用餐遇到很多長輩，上下樓梯就會有點兒塞車，\n\n長輩他們也滿辛苦的，總之一樓取餐比較順暢方便囉，\n\n可能因為這個新店面面積不夠大，才只好拆成兩層樓，\n\n二樓空間也是滿大的，不過新的店面真的不大，\n\n桌距很近，所以椅子跟後面的椅子都會有點擠到，\n\n出去要稍微閃一下，再加上人多時可能會遇到併桌，\n\n桌子已經不是很大的情況下會再隔開，就變得非常擁擠，\n\n即使我們兩個人坐的是三人空間桌面還是有點擺不下\n\n座位就是像這樣子隔開，不過其實也還可以啦，\n\n就是剛入坐拿東西時桌面擺滿比較擠而已，\n\n但極鮮火鍋板橋店店員收餐盤滿快的，\n\n倒也不會讓你一堆盤子堆桌上，算是滿加分的，\n\n洗手間我是沒用到，但滿美的就拍一下給大家看，\n\n二樓區餐空間，二樓沒有提供熟食，但有水果甜點跟飲料，\n\n水果我看一二樓都一樣，大家還沒開始進攻水果很整齊，\n\n我對這滿有印象，第一次去吃極鮮火鍋板橋店就有這區，\n\n就是許多不同的小品，我只有吃紫米紅豆，甜度剛剛好，\n\n最右邊那個看起來像是涼拌菜，然後還有黑豆跟水果等，\n\n咖啡機、萃茶機，然後有提供明治冰淇淋，\n\n一二樓就不太一樣了，冰棒口味不同，反正都可以看看，\n\n萃茶機的蜜香紅茶滿好喝的，還有很多其他選項\n\n這台看起來就是比較新的機器，飲品種類也滿多的，\n\n然後二樓有四種小餅乾跟點心，但吃太飽了吃不下\n\n一二樓都有的瓶裝汽水，還有熱茶可以沖泡，\n\n四種雀巢飲料、爆米花機、巧克力瀑布，\n\n接著進入一樓熟食的介紹，大家應該也很關心有什麼，\n\n左上麻辣鴨血豆腐，中上炒豆乾、右上麻油雞；\n\n左下空心炒牛肉，中下滷豬腳、右下蒜泥白肉，\n\n中午第一餐實在吃不多，就沒品嘗到這些菜了\n\n極鮮火鍋都有名片，如左上圖，不會不知道是什麼，\n\n還有一道海帶素肉，但好像沒拍到，總共六樣涼拌冷菜，\n\n中上是柚香蓮藕、右上海蜇皮，左下毛豆，\n\n中下泡菜花枝翅，右下角是我最愛的小菜豬頭皮，\n\n這一區我只有吃豬頭皮而已 滿夠味的，\n\n然後火鍋料跟海鮮足足有三大格喔！這張照片算是一格，\n\n種類品項豐富到不行，補的速度也很快\n\n海鮮類有扇貝、螃蟹、蛤蜊、白蝦、小花枝等等\n\n右下角那張照片是花枝漿蝦漿，我拍的時候剛好快被拿光，\n\n但就上面說的其實補很快啦，下一輪再拿就會出現了，\n\n不怕你吃的海鮮，擺的超滿，\n\n各式各樣的丸子，還有很多口味的麻吉燒\n\n這一區很健康，滿滿的青菜，吃太多肉還是要來點青菜，\n\n有提供韓國泡麵喔，\n\n肉有五盤，我看跟現切的樣子沒什麼差別，\n\n如果剛好遇到現切塞車，很想大口吃肉也可以自取，\n\n肉補得很快，我每次去都有肉，\n\n炸物區，今天因為第一天試營運所以有些東西可能沒準備好，\n\n像是保溫的裝置，我依稀有看到店家在弄，\n\n我猜應該晚餐就有了吧，不然炸物冷冷地比較扣分\n\n今天(11/27)中午有這六種，月亮蝦餅很熱門喔，\n\n烤物區有魚下巴、烤豬肉跟炸番茄?(哈這我真的不知道)\n\n現切肉片區：五花牛、梅花豬跟羊肉\n\n現點現切要等一下，人多可能會塞車，\n\n自助區也有肉可以自己夾，其實肉一下就被夾光了，\n\n自助區的跟現切應該也沒差別太多吧我猜\n\n壽司跟手卷非常熱門，每人一次限點兩個，\n\n握壽司有四個口味：鯛魚、花枝、白蝦跟章魚\n\n軍艦也有好幾種，手卷則有六種！選擇頗多\n\n這邊是可以直接夾走的壽司，花壽司跟豆皮壽司，\n\n一樓的瓶裝飲料，應該都一樣吧，+\n\n甜點區，我看內容物都一樣，這張照片是一樓的，\n\n有各種蛋糕、布朗尼、烤布蕾、奶酪和泡芙等等，\n\n一樓的明治冰棒口味不一樣，我最喜歡那個紅豆煉乳\n\n今天用餐二樓放的是哈密瓜口味的明治冰棒，\n\n但其實要不是我坐在二樓，我根本也不會去二樓\n\n一般客人應該不知道一二樓會有一點不一樣？\n\n一樓的飲品，\n\n這我覺得滿厲害的，他是無酒精的沙瓦\n\n但喝起來滿像有酒精的沙瓦耶，可以試試看，\n\n蒸籠區，有三種不同口味的燒賣，還有茶碗蒸\n\n這個區塊也是讓我印象深刻，滿滿的飲料小朋友超愛，\n\n今天我就看到一個小朋友一次拿了三瓶多多\n\n還有豆花跟果凍完全不怕你吃，但禁止外帶喔！外帶要收費，\n\n這好像是剉冰吧，料也是滿多滿豐富的，\n\n這是沙拉區，醬料在旁邊自己加，\n\n一二樓都有的加湯區，極鮮火鍋 板橋店的湯頭多達十種，\n\n這邊應該是都有，自己找自己的口味加湯很方便\n\n醬料該有的都有，這一區也是一二樓都有喔，\n\n然後有提供雞蛋，在醬料區旁邊\n\n極鮮火鍋板橋店還有特別立一個素食的區域，\n\n這點真的一定要提一下，吃過這麼多吃到飽，\n\n真的沒看過其他火鍋到飽會特別安排素食區域，\n\n即使素食種類不多，應該也是很有誠意了？\n\n素食火腿！這邊的青菜跟另一區不太一樣，\n\n極鮮火鍋板橋店的鍋底好像變更多可以選了！\n\n一共有十種耶，我們選了香醇牛奶鍋跟蒜味蒙古鍋\n\n我去旁邊繞繞逛一下就滾了，這是牛奶湯，\n\n跟蒜味蒙古一樣都是白色的，牛奶湯就清清淡淡的奶香，\n\n不過畢竟吃到飽也不用加錢，光是這麼多選擇就夠誠意了\n\n我們拿的熟食，大的盤子拿火鍋料跟青菜的要重複用喔，\n\n手卷拿到要趕快吃！要很快，我兩次拿海苔都是軟的\n\n第一次我沒有馬上吃，第二次一樓到二樓就馬上吃，\n\n手卷裡面沒有飯加分，就是海苔＋配料＋高麗菜絲，很清爽\n\n一開始先多拿幾樣拍照比較豐富，當然我有吃完\n\n牛五花油花雖然多但是在合理範圍內，口感軟嫩，\n\n有些平價吃到飽的油花比瘦肉多很多就不太OK，\n\n這是第二次拿的，一樣是五花但比較瘦一點\n\n羊肉很軟！羊味我覺得還好，煮過沒有特別重，\n\n豬肉不要煮太久也都還不錯，肉品都是嫩的，\n\n極鮮火鍋板橋店還有提供珍珠奶茶\n\n奶茶滿甜的，珍珠Q度還可以，雖然比不上手搖店，\n\n但如果是想要解解饞也是很可以囉，很大一杯，\n\n我拿的蛋糕，其實以平價吃到飽提供的品質算不錯了，\n\n乳酪蛋糕滿綿密的，布朗尼也不會乾，甜度很可以，\n\n這幾款都還不錯吃喔！要不是我只有兩個人會想多吃幾種\n\n\n極鮮火鍋 板橋店不愧是板橋火鍋吃到飽的老牌店家，\n\n可能也是連鎖的關係，品質真的顧的滿好的，\n\n以這價格來說我覺得很可以了 沒有剛開幕的混亂，\n\n店員服務態度都很棒，收盤子也滿快的不會讓你一直疊，\n\n餐點種類也是還滿多樣化的，晚餐應該會有比較不同的菜色，\n\n有興趣可以吃吃看，每個人喜好不同，CP值就見仁見智囉！\n\n--\n\n\n※ ert230:轉錄至看板 EatToDie                                      11/30 21:46", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}