{"post_board": "Food", "post_id": "M.1594685089.A.012", "post_time": "1594685089", "post_title": "[食記] 基隆市安樂區 老爹滷肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：老爹滷肉飯\n   消費時間：2020年/7月\n   地址：基隆市安樂區基金一路172-4號\n   電話：02 2434 4561\n   營業時間：11:00~21:00。週日休息\n   每人平均價位：55\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、肉羹湯\n\n   完整介紹食記：https://reurl.cc/9EKavO\n\n2020年07月06日 ‧ 基隆 ‧ 安樂區\n今天跑到長庚醫院的情人湖院區去看住院的老媽，因為腰椎疼痛的關係，目前住院觀察，\n並排定在晚上做MRI檢查，一邊擔心著老媽是否需要接受開刀診治，一邊準備晚上帶她回\n本院做MRI的我，今天中午有些心煩意亂，就在基金一路找了這家老爹滷肉飯，解決了午\n餐。\n\n店面環境：\n\n店址位在基金一路的路旁，車來人往的，非常難停車\n\n生意很好，點餐要排隊，不過幾乎都是點外帶比較多，畢竟附近不好停車嘛\n\n兩位店員很忙\n\n店內空間寬敞，不過這家店的客人真的很不喜歡內用就是了……\n\n餐具、醬料還有茶水，原本期待是冷飲之類的，沒想到是熱開水Orz\n\n菜單：\n\n主餐類都滿便宜的，反而小菜類還沒有主餐便宜\n\n點菜單好舊了，真想勸他們換新的\n\n今天比較沒食慾，點了魯肉飯便當、滷蛋和油豆腐、煙燻豆皮、豬腳中節以及一碗肉羹湯\n\n滷肉飯便當：滷肉汁醬油鹹香，口味過重\n\n滷肉飯便當(55元)，原來的滷肉飯25元，等於一道配菜10元\n\n先來吃一下滷肉飯，他們家的滷肉飯是醬油系的，醬味很重，有點類似光復肉焿的魯肉飯\n，但其中韻味還是有差，因為老爹的滷肉飯鹽分太多\n\n連平常吃得比較重鹹的我，都覺得太鹹了的程度。不過撇開這點來看，其實滷肉汁非常香\n，也非常好吃，還帶點黏嘴感，肥肉口感也很溫潤\n\n其他配菜則是中規中矩，用大蒜炒香的空心菜、高麗菜以及口感普普的茄子，都還不錯吃\n\n唯一缺點就是真的有點太鹹，不然這滷肉汁的美味不會輸給任何一家魯肉飯名店\n\n小菜：入味可口，豆皮清爽\n\n再來吃一下小菜，油豆腐和滷蛋都10元而已\n\n油豆腐是一整塊的，我很少看到這種形式，大部分都會剪成四小塊\n\n喔喔，還滿香的，外皮有點油炸香氣，加上滷汁的浸潤，結合而成相當不錯的滋味，而且\n因為是嫩豆腐，口感也好，外面微鹹帶點油香，裡面柔順滑嫩\n\n滷蛋看起來也是滷得很透\n\n嗯，滷汁帶點八角味，但不會很重，不影響蛋黃的濃郁，他們家的滷蛋非常好吃\n\n煙燻豆皮(30元)，我很愛這種涼拌菜，以前曾在阿宏牛肉麵吃到過極品的煙燻豆皮，不過\n現在人家不賣牛肉麵改賣便當了，吃不到這麼好吃的煙燻豆皮了QQ\n\n還滿香的，煙燻味沒有想像的濃，口味也較清淡，加了點香油和香菜，拌好之後的爽口味\n道\n\n他們家的豆皮撕得比較大塊比較厚，咬起來的咀嚼感不錯。不過我還是喜歡口味重一點的\n，像阿宏牛肉麵他們家那種\n\n豬腳中節：醬滷香濃，可惜肉太少不夠過癮\n\n豬腳中節(55元)，光這一塊中段部位，就跟我點的滷肉飯便當同價了……\n\n肉皮的部分占比頗低，絕大部分都是骨頭\n\n味道很好，真的非常好吃，醬滷味很香濃，卻不會搶掉豬腳原有滋味，肉筋的部位非常有\n彈性，咀嚼起來也很香。只是可以吃的部位太少而已，一下子就吃完感覺空虛\n\n肉羹湯：魚漿極薄的類赤肉羹，胡椒調味香氣十足\n\n最後是肉羹湯(35元)，討厭吃香菜的人看到這一幕應該會受不了XD\n\n湯料很豐富，除了肉羹、香菜，還有筍絲、胡蘿蔔絲、大量香菇等\n\n筍絲清脆，香菇嫩滑，都好吃，連討厭胡蘿蔔的我也還算能接受他們的蘿蔔絲\n\n肉羹的部分非常棒，魚漿裹得很薄很薄，還加有胡椒調味，裏頭的豬肉又香又甜，一整個\n就是美味\n\n這張就可以看出這肉羹的豬肉比例有多高了，一咬下去都是豬肉纖維\n\n湯頭也是清爽好喝，沒有勾芡，也不是沙茶口味，就是單純熬煮香菇、筍絲和肉羹，加上\n一點烏醋的清甜甘爽口味\n\n後記：頗受在地居民歡迎的滷肉飯、便當專門店\n\n一份55元還算便宜的滷肉飯便當，如果滷肉汁的調味沒那麼鹹的話，簡直可謂名品\n\n用料實在的肉羹，一碗也才35元\n這一餐吃得還算滿意，滷肉飯的問題上面已經提過很多次，主要還是鹹淡調整不是很恰當\n，其他關於味道、香氣、油脂比例等，其實都很棒。小菜類的口味反而和魯肉飯相反，都\n比較清淡一些，沒有太突出的表現，卻也不會雷人。\n\n豬腳中節是有點令人失望啦，雖然很好吃，尤其它的骨邊肉有夠香，滷得也很到位，可是\n沒幾口就吃完，真的讓人感到空虛，早知道就多花點錢選腿庫肉了。另外肉羹湯的表現則\n是可圈可點，好吃又便宜，豬肉比例遠遠多過魚漿的設計讓我覺得很棒很划算。\n\n\n基金一路很大條，不仔細注意看的話很容易錯失這家店\n有稍微問一下店家，他們是說客源全是固定消費客群，都是附近的上班族或居民，幾乎沒\n有過路客，而他們也只需要專注在這一群固定客源即可。從他們的排隊人潮可以看的出來\n，在地居民應該都滿喜歡他們的口味。\n\n不過要特別注意的就是，因為這條路沒啥可以停車的點，所以要買東西的話往往得冒險停\n在紅線上下車，這也是為什麼這家店內用客人較少的原因吧？不敢把車停在外面太久。這\n次雖然對滷肉飯、豬腳不是太滿意，不過整體來說，這家還算是挺不錯的小吃店，內用環\n境寬敞，食物烹製也有相當水準，價位也不高，下次再來吃吃看他們的乾拌麵，點個腿庫\n好好品嘗一頓吧。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/14 08:04", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}