{"post_board": "Food", "post_id": "M.1579166156.A.267", "post_time": 1579166156, "post_title": "[食記] 點爭鮮 現點現做快車直送 40元壽司首選", "post_author": "aova", "post_body": "網誌圖文版\n\n                        https://aovablog.com/3041 \n\nMagic Touch 点爭鮮 林森店\n地址： 104台北市中山區長春路40號2F\n營業時間：16:00–03:00\n電話： 02 25115598\n\n用餐 2019/4～2020/1\n可刷卡 街口 LINEPAY\n\n點爭鮮是爭鮮公司底下的品牌，主要定位跟「壽司郎」、「藏壽司」差不多，都是用莫約\n40元起的預算，就能吃到比爭鮮品質更好一點的平價壽司。\n\n但點爭鮮並不像壽司郎、藏壽司一樣，會將做好的迴轉壽司在軌道上等客人隨意自取\n\n而是只提供平板或手機點餐，才由廚房出餐\n\n出餐的方式跟壽司郎、藏壽司的「特快列車」一樣，餐點從廚房出來就直接從桌上的特急\n軌道車送到你身邊。\n\n\n在點爭鮮的好處，就是客人就絕不會吃到迴轉幾百次已不新鮮、最後也沒人要拿的壽司\n\n除了能減少食物浪費，40元起的預算就能吃到全部現點現做的餐點，CP值也高。\n\n所以像現在啊，若我想吃40元的壽司，已經不會考慮壽司郎與藏壽司了\n\n也許它們曾經評價很高，但那都是曾經\n\n現在它們的品質不若當年開幕那麼優秀，反而點爭鮮的餐點比爭鮮30元的品質好很多，菜\n色多樣，居酒屋有的烤物炸物點爭鮮都有，實在沒有不選點爭鮮的理由。\n\n台北目前只有兩間店，一間在林森北路、一間在南港，我大多來林森店，離我家比較近。\n\n由於點爭鮮的分店少，客人相對多，無論何時來這，時常都須拿號碼牌等待，像這天即使\n已經半夜12點了也不例外。\n\n\n被店員帶位入座後，可以看到送餐的軌道上有擺放杯子、筷子與醬料碟，桌邊有醬油芥末\n等可自取\n\n每個座位前都有平板可觸控點餐\n\n但有些分店已經沒有平板了，改成入座後店員會給你 QRcode，你必須自行用手機掃碼、\n點餐\n\n\n\n花枝握壽司 $40\n我一直都蠻喜歡吃爭鮮的花枝，便宜，黏稠感與甜味都有\n點爭鮮跟爭鮮的花枝品質差不多，不過， 點爭鮮的壽司飯比爭鮮好吃很多，沒有爭鮮那\n種粉粉口感與快要臭酸的味道\n\n蝦卵壽司\n現做的好，吃軍艦壽司時更能感受到，海苔不會潮\n\n花枝海膽壽司 $40\n將花枝切成條狀，裹進海膽醬\n海膽醬蠻鹹的，所以算是重口味的壽司\n我自己是沒有很喜歡，但每次來都還是會點，不知道為什麼\n可能就太喜歡生花枝吧\n\n鰤魚握壽司 $40\n看那魚肉是否很美？品質不錯的鰤魚握壽司，兩貫40元\n這價格到底要去哪找？只有點爭鮮吃得到\n因此每次來一定會點，不過最近都沒有再看到它的蹤跡\n\n看來點爭鮮的菜單變動得蠻勤的，我差不多兩個月吃一次，每次來都有點不同\n\n雙色丼 $60\n就是一份盛著鮭魚、鮭魚卵、鮪魚的散壽司\n這道不建議點，因為品質很爭鮮，鮪魚的味道讓人不安\n想吃鮪魚可以乖乖點其他握壽司就好了，品質會OK很多\n\n蜜桃生鮭捲\n忘記價格，應該是60元，對我而言，這些食材配在一起完全不搭\n就是一份看起來可愛，但必須很辛苦地吃完、絕不會再點的壽司捲\n\n\n\n\n炸牡蠣\n也忘記價格了，應該是60元。\n點爭鮮的炸物都是現點現炸，麵皮都頗燙也很酥脆，所以炸物還蠻值得點的\n牡蠣本身不大顆，吃到的大多是麵衣\n\n奶油骰子牛 $120\n奶油牛我點過三次，每次的品質都差蠻多， 之前吃過肉質乾癟的，所以沒想再點，這次\n是朋友想吃吃看所以還是點了\n\n這次肉質最好，熟度約7分，吃起來不會太油，就蠻好吃的，牛肉香氣豐沛\n\n\n鮭魚生魚片 $70\n從PTT聽說爭鮮公司是鮭魚大盤商，所以在爭鮮吃鮭魚CP值是最高的，便宜又好吃\n這消息是真是假我不清楚，但肯定的是爭鮮系列的鮭魚從沒讓我失望\n不敢吃生魚的朋友們都在這狂吃鮭魚生魚片，就知道有多美味了吧！\n\n蝦三味 $60\n我超愛這三種蝦壽司的組合！赤蝦甜蝦熟蝦都吃得到\n點爭鮮的赤蝦品質跟壽司郎等壽司店無異，都很好吃\n生肉的黏稠度很棒，完全不腥，很甜，吃個10貫都不會膩\n\n松葉蟹膏赤蝦 $40\n蟹膏與赤蝦的組合就是甜啊\n\n阿根廷赤蝦 $80\n鮭魚卵不會很鹹，搭配鮮甜的赤蝦肉在嘴裡爆漿，我是很喜歡啦\n\n蔥鹽雞肉串 $40\n這裡的雞肉串比想像中好吃，肉嫩香氣也足，烤得剛剛好\n敗點在蔥鹽太多又太鹹，如果調味不要這麼重，就很完美！\n\n\n炸蟹肉 $40\n好像是整條加工蟹肉去炸的\n外皮頗酥脆，很像一般甘梅地瓜的的外皮，口感還不錯\n配上高麗菜絲跟美乃滋我是覺得還蠻清爽的\n\n\n蝦蘆筍手捲 $40\n就跟爭鮮差不多，但是蘆筍跟蝦可以同時吃到就是爽\n\n\n海膽壽司 $60\n第一次來點爭鮮時吃到的海膽還不錯，但後來吃到的藥水味就很重了\n若不論那個味道，海膽本身的專屬滋味還是吃得到\n要來解個對海膽的饞，這價格還是值得啦\n\n\n炸薯條\n40還60元忘記了，我之前來這只吃過起司薯條，會蠻鹹膩\n純粹的現炸薯條出乎意料的好吃，炸得剛好外脆內軟\n來壽司店吃薯條一點都不怪\n把點爭鮮當居酒屋毫無違和感\n\n\n經典三味 $40\n這些食材都不是我在壽司店會點的\n但不吃生食的朋友看到這種組合，大概就像我看到蝦三味一樣興奮吧！不用每款都得硬買\n個一份兩貫，就能全都嚐到\n\n\n蒜香蛤蜊烏龍麵 $80\n不得不提這蒜香蛤蜊烏龍麵！\n滿滿花蛤在湯麵裡頭，除了蛤肉吃到飽，湯頭也非常鮮美\n烏龍麵雖然不能比擬一般湯麵專賣店的品質，但也很不錯了\n起碼麵條也保有Q度與彈性，不會一咬就切斷的那種死樣子，又有入味\n\n它的湯也夠燙，就是馬上煮開馬上快馬加鞭送來的溫度，愛喝熱湯的我們都很喜歡\n所以每次來點爭鮮都必點！\n\n\n雞軟骨 $40\n之前來這吃過炸雞，覺得蠻驚豔的，便宜也好吃\n這次來點點看雞軟骨\n\n外皮薄脆不油膩，但是雞肉香氣幾乎沒有，就是在吃軟骨\n喜歡啃骨頭的朋友蠻喜歡的\n\n\n花蛤味噌湯 $40\n就爭鮮的味噌湯但是比較大碗，裡面也有不少的花蛤\n可惜不夠燙，總之也是愛喝湯也愛吃蛤肉的朋友們，必點菜色之一\n\n\n甜點紅豆起司蛋糕\n吃飽後就會想來個甜點，點爭鮮的甜點花樣還蠻多的，什麼榴槤千層蛋糕、冰棒氣泡飲啊\n都點得到\n不過吃了一輪後真的會怕，品質比85度C的蛋糕更讓人不安\n這款的起司蛋糕夠濃，但紅豆甜到爆\n反正不要抱著太大期望，就能心平氣和地在此劃下完美句點\n\n\n\n水蜜桃氣泡飲 $50\n點爭鮮有好幾種氣泡飲可選，其實都是帶點氣泡的甜水啦\n而且杯子是用已經被菜瓜布刮到變白色的透明塑膠杯裝的\n喝起來溫涼溫涼，不是氣泡飲該有的溫度，能加點冰塊在裡面就更好了\n\n\n點爭鮮的特色就是，即使把它的價格都遮住不看，當吃到飽在點\n每個人平均消費也僅落在500元左右，就能吃很飽\n這裡壽司、生魚片、炸物、烤物、湯麵、漬物、飲料、甜點應有盡有\n還開到半夜3點，若再點個啤酒來喝，說它是平價居酒屋也不為過。\n\n\n點爭鮮、壽司郎、藏壽司40元壽司綜合評比\n\n我很喜歡吃平價壽司，因為客單價低，想吃什麼就拿\n\n所以藏壽司台北旗艦店剛開時，我就去了，那時候40元一盤的壽司與轉蛋遊戲風靡全台北\n，排隊排到天荒地老，後來我每次去，品質每況愈下\n\n終於，台灣入駐了壽司郎，它的壽司飯好吃，魚料也不錯，想吃好一點的品質也有，海膽\n好吃又便宜，因此台北旗艦店跟西門店我都去到當自己家，不再選擇藏壽司了\n\n不過有一天我在壽司郎吃了三貫壽司後就不知道要拿什麼了，因為它的食材開始大缺貨，\n海膽沒了、一些印象中我很愛吃的生魚握壽司都沒了，點不到，我也就沒再去了\n\n（這個過程中，永和比漾百貨的藏壽司開幕，我決定再給藏壽司一次機會，結果不出意料\n地敗興而歸，藏壽司的品管總是讓人不安）\n\n然後在台南某次想吃平價壽司但都沒有壽司郎跟藏壽司可選的情況下，我只好踏入了點爭\n鮮，沒想到點爭鮮的品質讓我喜出望外，不知道是因為不期待所以沒傷害？還是它真的好\n吃\n\n於是我就再訪、再訪\n\n令人感動，點爭鮮真的就是不錯，比爭鮮的品質好，選擇也多很多，若它沒有步入藏壽司\n品管每況愈下的後塵，目前為止都會是我選平價壽司時的強力後盾！\n\n\n\n整體而言，點爭鮮一份餐點40元起，現點現做\n\n生魚系列的品質都不亞於外面一般平價日式料理\n\n炸物雖沒頂尖好吃，但也都可圈可點，沒得挑剔\n\n所以身為平民百姓的我，半夜想吃壽司，又沒有預算去吃居酒屋\n\n來點爭鮮就對了！\n\n平價又實惠，難怪永遠都要排隊，值得我推薦～\n\n\n\n--\n\n\n 不平價嗎？那請來推薦個一樣品質更便宜的餐廳吧！XD\n不知道你吃過的爭鮮是哪種品質的\n但就我平常吃的點爭鮮林森店，品質絕對屌打爭鮮永安市場店，絕不只是噱頭呀～\n 在查食記時看到還有西門町分店，現在卻沒有了QQ\n 自從藏壽司系列在台崛起，點爭鮮整個模式學好學滿\n良性競爭能把整個產業的品質提昇，身為消費者覺得受惠^^\n （握）\n 沒點過就不知道了QQ\n 不知道你在藏壽司與點爭鮮的用餐經驗頻率？我是兩到三週一次\n所以我不會拿各「只一次」的用餐經驗來比\n我文中有提到，點爭鮮也有我覺得GG的菜色，畢竟是平價壽司，真的無法超美味到哪去\n但我不會因為這樣就果斷地說另一間比較好\n如果你願意多給點爭鮮林森店幾次機會，我想你就會懂得它到底好在哪了 :P\n 啊，看了你的敘述，大概知道你的預算跟價值觀了\n我是完全無法理解願意在爭鮮花超過300元的人的想法QQ\n如果要吃超過300元且能吃飽的日本料理，其實有太多更好的選擇XDDDDD\n你可能對日本料理的喜愛程度跟我不同，並不那麼講究，所以會這樣比\n難怪你不能理解我的敘述…> <", "post_vote": {"pos": 5, "neg": 0, "neu": 7}, "comments": [{"type": "neu", "author": "hoyumi", "content": "平價笑死 其實就是噱頭多的爭鮮", "order": 1}, {"type": "pos", "author": "oldriver", "content": "營業時間是個優勢吧 沒想到到這麼晚", "order": 2}, {"type": "pos", "author": "yakifone", "content": "蠻多分店已經撤了，可惜", "order": 3}, {"type": "pos", "author": "MOKANI", "content": "我也迷過一陣子藏壽司 生蝦 我很喜歡 但是後來覺得30元的", "order": 4}, {"type": "neu", "author": "MOKANI", "content": "爭鮮選擇更多 反而又開始回去爭鮮 點爭鮮應該會更好", "order": 5}, {"type": "pos", "author": "ekim1019", "content": "個人也比較喜歡點爭鮮！", "order": 6}, {"type": "neu", "author": "purin3333", "content": "在八卦版看過蒲燒鮭魚丼是魚肉加一團團壓好的醋飯...", "order": 7}, {"type": "pos", "author": "PPPGGG", "content": "今天去吃就只覺得costdown到極致的一間店而已連點餐平板都", "order": 8}, {"type": "neu", "author": "PPPGGG", "content": "不給，食物談不上比爭鮮好吃又比爭鮮貴 一次店", "order": 9}, {"type": "neu", "author": "PPPGGG", "content": "如果你拿藏壽司 はま寿司比 點爭鮮保證讓你失望", "order": 10}, {"type": "neu", "author": "hoyumi", "content": "一樣林森店 吃了破千還沒飽 爭鮮大約六百多就有飽足感了", "order": 11}, {"type": "neu", "author": "hoyumi", "content": "不就是學人家搞一堆平板點餐的花招噱頭 味道也還好", "order": 12}]}