{"post_board": "Food", "post_id": "M.1584692831.A.F52", "post_time": 1584692831, "post_title": "[食記] 基隆市仁愛區 新派壽司", "post_author": "MarkFung", "post_body": "餐廳名稱：新派壽司\n   消費時間：2020年/3月\n   地址：基隆市仁愛區仁二路166號\n   電話：0917 872 273\n   營業時間：11:00~19:30。週日休息\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：壽司、涼麵\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n  完整圖文網誌：https://reurl.cc/ZOQd0a\n\n中午來到仁愛國小附近吃午餐，原本有點猶豫不決，因為有好幾家都是我覺得值得來好好\n吃一頓並介紹的，幾經思量下，最後選了到新派壽司吃午餐，因為上一次來這家店吃飯，\n好像是很久以前的事了。\n\n\n新派壽司，我必須坦白說，這家店的壽司我從來沒有吃過，印象中來過兩次，兩次都是點\n他們家的涼麵來吃\n\n店面小小的，左右兩邊很多賣吃的店家\n\n這家店有點特別，製作餐點的區域有分內外，外面在煮咖哩、味增湯\n\n裡面的區域則是製作生魚片、壽司、涼麵等\n\n牆上的菜單主要聚焦在丼飯、握壽司等菜色上，然而實際菜單上的選擇遠不只如此\n\n餐點選擇很多，所以煩惱了一下。原本很想點丼飯的，但看了看發現全都是海鮮類……我\n實在不太喜歡吃魚啊……尤其鮭魚類的還一大堆\n\n不喜歡吃魚，特別是鮭魚的我，最後點了日式魚卵涼麵、炙燒鮪魚三式握壽司、豆皮壽司\n、玉子壽司和日式味增綜合湯。\n\n\n店家捏壽司時，會全程戴著手套\n\n正在製作我的炙燒鮪魚壽司\n\n先是味增湯，再來是涼麵，最後壽司也上桌了，來拍個合體照\n\n上菜時，店員建議先吃壽司，所以就先從炙燒鮪魚三式握壽司(3貫80元)開始囉~\n\n炙燒鮪魚壽司，鹽燒口味。味道比較淡，鮪魚用的是赤身的樣子，所以沒有什麼油脂，魚\n肉本身帶點炙燒過後的魚肉香。這一吃才發現，原來裡面沒有放山葵，應該要搭盤子外側\n放的那一坨山葵一起入口才對\n\n第二貫是炙燒鮪魚壽司，醬油口味。醬油用的是甜醬油，整體味道比剛剛的鹽燒重得多，\n還滿好吃的，醬油味雖然重，但也不會蓋掉鮪魚的香味，口感也相當不錯\n\n炙燒鮪魚壽司的第三貫，蛋黃醬口味。可以看到魚肉上方有不少美乃滋，這次我總算記得\n要夾點山葵一起入口了。美乃滋味道很強烈，所以其實已經吃不太出魚肉的味道的，這對\n我來說其實是好事，因為我本來就不太歡吃魚XD。山葵的味道意外地和這品有美乃滋的壽\n司很搭\n\n坦白說，平常我不太喜歡吃魚，所以握壽司或生魚片這樣食物我也很少吃，沒辦法做太多\n評論。單講這次吃到的炙燒鮪魚三式握壽司，除了最一開始的鹽燒口味讓我覺得味道有點\n太淡了(當然也跟我忘了加山葵有關)，其他兩個口味我都滿喜歡的。醬油口味的炙燒鮪魚\n，甜醬油的味道本身就很棒了，而且原本我以為鹽燒口味的鮪魚壽司，理論上應該是魚味\n較重、較能被凸顯的一品，結果沒想到反而是醬油口味的炙燒壽司，鮪魚味道要比鹽燒的\n濃厚許多。這時才發現，果然生魚系列的食物，最合適的調味料還是醬油啊，能在提供鹹\n味的同時，一起再把鮪魚本身的味道往上拉升，單純的鹽巴似乎就很難做到這點。\n\n加了美乃滋醬的炙燒壽司我自己也滿喜歡的。雖然美乃滋的味道很濃，但甜甜的很順口，\n加上炙燒鮪魚的香氣也還在，魚身軟軟的口感和米飯也很搭，加上山葵醬也能幫助稍稍壓\n抑美乃滋過甜的滋味，整體味道真的還不錯，即使魚肉本身的味道被淡化許多，但香氣和\n口感還在，味道也變得更豐富，讓我這個不喜歡吃魚的人也能輕鬆入口。\n\n\n再來是玉子壽司(4貫50元)，這個玉子壽司比我預期的好吃，我自己很喜歡\n\n豆皮壽司(6顆50元)，他們家豆皮壽司比較小，包覆的飯比例也少，豆皮下面有三分之一\n的地方空空如也，導致連用筷子去夾都有點不好夾，這點讓我不太滿意。不過除此之外，\n味道倒是沒啥好挑的\n\n玉子壽司和豆皮壽司都是比較基本的口味，玉子味道還滿甜的，而且上面的海苔、白芝麻\n粒，角色份量出奇地重，所以不會只有單純的甜雞蛋燒的味道，還有海苔的海味跟白芝麻\n香到不行的味道，整體搭配起來是好吃的。真要挑剔的話，大概就是蛋不夠厚吧XD，希望\n可以吃到厚實一點的口感。\n\n豆皮壽司的話，味道其實也很好，豆皮和醋飯都好吃，但包起來不夠厚實，豆皮內的醋飯\n太少，咬起來會有點空空的，而且因為飯的比例少了點，豆皮本身味道也會被放大一些，\n吃起來就會有點過甜的感覺。\n\n\n壽司吃得差不多了，開始進攻日式魚卵涼麵(小份40元)。雖然我自己也知道點的是小份，\n但看到這份量還是不免在心裡小嘀咕了一番XD\n\n涼麵的醬汁另外放一碟，我有問店員這醬汁是淋在麵上？還是拿麵來沾著吃？他說都可以\n，所以我決定用沾麵的吃法\n\n醬汁我有先直接喝過，是有點酸度的酸醋醬。不過不知道為什麼，沾了涼麵一起入口後，\n只有第一口吃起來是帶酸感的，接下來在口中咀嚼出來的，都是甜味，而且很清爽\n魚卵涼麵的麵體倒沒什麼特別之處，溫度比常溫稍低一點而已(討厭過於冰冷的涼麵)，口\n感、味道都和常見的中華涼麵相差無幾。魚卵也有其特殊的口感，只有微微的腥味，不致\n影響整體味道。比較特別的是醬汁，沒想到能和澱粉麵條有相性極佳的相互作用，只有入\n口瞬間的微酸，之後的香甜出人意表，味道很不錯。今天吃到的餐點，到目前為止，幾乎\n都是偏甜，雖然味道也都很不錯，不過吃到後來還是有點不習慣XD。\n\n\n主餐都吃完了，最後來把湯解決掉，這是日式味增綜合湯(40元)\n\n湯料的種類異常豐富，有貢丸、小魚丸\n\n魚肉、海帶芽、豆腐、蛋花等。突然覺得一碗味增湯40元好像也能接受了\n\n來吃點小魚丸……嗯，滿好吃的，魚漿味頗重，而且很甜……我原本有點期待，至少味增\n湯喝起來應該會是鹹的，但沒想到連小魚丸都這麼甜啊\n\n貢丸，這個總算是比較不甜的食物了，不過可惜只有一顆\n\n喝起來還是滿不錯的，味道很溫醇，滑蛋和海帶芽也都相當順口\n這道味增湯很不錯的一點，就是它有點像反向的「甜點」。就是之前吃了一堆甜味較明顯\n的餐點，最後終於來了一道偏鹹的湯品，來改變口腔的味道不至於過度甜膩，所以很適合\n作為今日用餐的結尾。單就口味上來說其實滿普通的，特色之處也只在於綜合湯的料非常\n多。\n\n\n中午的生意好像不是很好，客人沒有我預料的多\n最後總結一下，今天的餐點大多都偏甜，從炙燒鮪魚三式握壽司(大概只有鹽燒口味較無\n味，其他包括醬油口味都是甜的)，到豆皮壽司、玉子壽司等，以及魚卵涼麵，全都是偏\n甜的口味。味道都是很好吃的，只是每一道都滿甜的，吃到後來真的會有點膩(即使份量\n也沒多少)。壽司方面我自己是特別推薦玉子壽司，我不敢說它做的有多正宗或多美味，\n不過由於這玉子壽司的味道實在很合我胃口，所以即使可能會有人吐槽他們家的不過就是\n平價簡單的壽司，我也會覺得不妨可以一試這口味。\n\n豆皮壽司和炙燒鮪魚壽司其實也都很好吃。但豆皮壽司真的就差在口感，醋飯量偏少，吃\n起來不夠紮實飽滿；炙燒鮪魚是好吃的，連我這種討厭吃魚的人都覺得很OK，不過它的好\n吃在於醬料選配得宜，倒不是魚料本身的品質，所以懂得吃生魚的人，我是不曉得會不會\n欣賞他們的作品啦，就不敢多所評論或推薦。\n\n魚卵涼麵我是第一次吃，之前只有吃過他們的泰式酸辣涼麵，兩者口味其實我都挺推薦的\n，不過相比之下，我會覺得泰式酸辣涼麵更好吃。魚卵涼麵雖然也很不錯，搭配的酸醋醬\n也很特別，只是不知道為什麼，前兩口吃起來還挺清爽的，最後兩口就突然有點膩，是因\n為前面壽司都太甜的關係嗎？\n\n最後的味增湯雖然沒有特別好喝，不過因為對我來說，可以緩解前面食物比較偏甜的食感\n，所以也是很推薦點來試試的。當然，如果你不介意，甚至喜歡比較甜口的餐點，那麼這\n家新派壽司的料理，你應該會很喜歡，說不定味增湯對你來說也不是非點不可的了。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/20 16:27", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}