{"post_board": "Food", "post_id": "M.1591239257.A.D87", "post_time": "1591239257", "post_title": "[食記] 台北 便所主題餐廳~球池造景及衛浴主題餐", "post_author": "elisa10", "post_body": "餐廳名稱：便所歡樂主題餐廳 台北士林店\n   消費時間：2020年/5月\n   地址：台北市士林區文林路173號2F\n   電話：02-88614384\n   營業時間：平常日 12:00 – 22:00、假日 12:00 – 22:30\n   每人平均價位：$300\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：甜點、冰品\n\n圖文好讀無蓋版廣告：https://nienie.tw/moderntoilet/\n\n====================================\n\n因為和老公都在台中唸大學，所以很久前就造訪過台中的便所主題餐廳，\n\n搬來台北後，這是第一次帶著孩子前往便所歡樂主題餐廳 台北士林店用餐，\n\n台北士林店位於士林夜市附近，搭乘捷運至捷運士林站2號出口步行500公尺即可抵達，\n\n便所歡樂主題餐廳台北士林店的地址雖然是文林路，但入口處其實是位於大北路上，樓梯\n通道在公益彩券及可不可熟成紅茶之間。\n\n\n[台北親子餐廳 便所主題餐廳士林環境介紹]\n\n便所歡樂主題餐廳台北士林店位於二樓，\n\n從一樓樓梯口的玻璃門進入後，沿著樓梯隨處可見與洗澡有關的主題，\n\nPatty整個非常興奮，一直說這裡有浴缸和蓮蓬頭耶～還有洗澡的小鴨耶～\n\n連這些都讓她如此開心了，可想而知等等她看到馬桶和便便造型餐點會有多瘋狂XD\n\n\n[台北親子餐廳 便所主題餐廳士林店的二樓環境]\n\n便所歡樂主題餐廳台北士林店的用餐區位於二樓和三樓，這兩層樓都有衛浴設備造景，\n\n這天我們是坐在二樓的位置，\n\n這裡的每個座位除了靠牆的沙發外，其餘都是以馬桶造型座椅為主，\n\n桌面也是使用透明壓克力，下方擺放著便便模型，\n\n中間一排的座位則是以洗手台磁磚檯面為主，十分有特色。\n\n\n\n\n[台北親子餐廳 便所主題餐廳士林店網美球池]\n\n帶孩子來用餐的朋友真的很推薦坐在二樓的座位區，\n\n因為這裡有一個網美造景球池，裡面除了擺放色彩繽紛的球以外，還有許多造型泳圈，\n\n父母可以悠閒的用餐，讓孩子在球池內玩耍，\n\n說便所主題餐廳是一間親子餐廳真的也不為過，這天我們用餐超輕鬆的！\n\n\n\n[台北親子餐廳 便所主題餐廳販售便便周邊商品]\n\n便所主題餐廳除了網美造景及特色餐點外，\n\n還有販售各式各樣的便便周邊商品，不得不說小孩對大便這種東西都很有興趣，\n\n其中我女兒最愛的就是「壓力便便（壓力球/舒壓球）」，外觀是一坨屎的造型，可任意揉\n捏，\n\n我女兒光玩這個就玩到忘我，我都想問老闆這個壓力便便可不可以賣我了XD\n\n\n\n\n[台北親子餐廳 便所主題餐廳士林店的三樓環境]\n\n便所歡樂主題餐廳台北士林店的三樓同樣是以衛浴設備主題為主，\n\n這裏有更多適合拍照的主題空間，像是淋浴間、浴缸、馬桶、洗手台，\n\n還提供浴袍給客人免費換裝拍照，也有大型的IG打卡版，\n\n我和老公則是一直被Patty逼著玩洗澡的狀況劇XD\n\n\n\n\n[台北親子餐廳 便所主題餐廳士林店菜單menu]\n\n便所歡樂主題餐廳的餐點種類超多，\n\n有鍋類、焗烤、炸物點心、排餐、義大利麵、漢堡，\n\n以上鍋物是用馬桶造型容器盛裝、焗烤是用澡盆造型容器、排餐義大利麵漢堡則是用洗手\n台造型容器，\n\n為了滿足女兒，我們各種容器的餐點都點了一份，分別點了：\n\n北海道戀奶鍋（牛肉） $310、北海道鮮蝦奶油焗烤 $320、美式碳烤BBQ牛排 $330\n\n以上主餐都可以加價升級成套餐，套餐包含的附餐有：主廚濃湯、便便餐包、飲料、甜點\n（便便冰 or 奶酪 or 熔岩巧克力），\n\nA套餐 ＋80元：附餐四選二\n\nB套餐 ＋120元：附餐四選三\n\nA套餐 ＋160元：附餐四選四\n\n飲料我們點了漂浮PooPoo冰淇淋紅茶 $150 和 草莓優格冰沙 $220，\n\n另外，來到便所主題餐廳記得絕對不能錯過他們的冰品及甜點，\n\n因為便所最早就是主打冰品，不僅有特色又好吃，\n\n這天我們品嚐了香蕉巧克力鬆餅 $250 及 新品鏟屎農場水果提拉米蘇 $250。\n\n\n[漂浮PooPoo冰淇淋紅茶 $150]\n\n既然來到便所主題餐廳，那當然要應景來一杯有巧克力冰淇淋的飲品，\n\n這杯飲料是以紅茶為基底，上方有一坨超像便便的巧克力冰淇淋，還淋上巧克力醬呢XD\n\n把飲料盛裝在男生小便斗容器真的很有意思，尤其是冰淇淋融化流下後的感覺更妙，\n\n我從大學造訪便所主題餐廳就很愛他們家的巧克力冰淇淋，真的非常濃郁好吃。\n\n\n\n\n[草莓優格冰沙 $220]\n\n或許有些人會覺得巧克力冰淇淋放置在尿壺中太寫實，會影響食慾，\n\n那推薦大家可以點冰沙系列，會以白色鮮奶油代替，看起來較為夢幻，\n\n草莓冰沙並非只是將冰打碎，而是有加入優格，\n\n所以吃起來帶有乳酸菌的味道，搭配鮮奶油一起吃很綿密。\n\n\n\n[北海道戀奶鍋（牛肉） $310]\n\n便所主題餐廳的鍋物是用馬桶造型容器，\n\n這份北海道戀奶鍋的奶香味很重，\n\n食材除了肉品以外，其他的蔬果及火鍋料都已經放進火鍋內，\n\n火鍋料上還插著一個通馬桶吸盤圖片，讓人看了忍不住會心一笑，\n\n便所的火鍋份量很大，料滿滿滿，肉片也給的很大方，\n\n還有一大碗撒上芝麻的白飯，而醬料部分是提供沙茶醬，\n\n吃完真的超飽，湯底也十分濃郁可口。\n\n\n\n\n[北海道鮮蝦奶油焗烤義大利麵 $320]\n\n個人很推薦便所主題餐廳的焗烤義大利麵，\n\n義大利麵是使用筆管麵，上方的起司給的不手軟，麵被濃濃的奶油包覆著，每一口都Q彈多\n汁，\n\n這份鮮蝦奶油焗烤義大利麵的蝦子非常大隻，而且數量蠻多隻的，\n\n一旁還有一小盤烤蔬菜，以及一碗用小馬桶裝的水果沙拉，有附蜂蜜芥末醬，\n\n這個份量配上這個價位非常可以，我女兒幾乎把這一整盤筆管麵吃光，她說很好吃！\n\n\n\n[美式碳烤BBQ牛排 $330]\n\n這裏的排餐、義大利麵、漢堡都是用洗手台造型容器盛裝，\n\n因為現在在進行減醣，所以晚餐不太想吃澱粉，就點了這份牛排排餐，\n\n醬料部分可選擇蘑菇醬或黑胡椒醬，\n\n一旁同樣附有烤蔬菜及沙拉，還有薯條，\n\n這三份主餐吃下來，個人比較推薦便所的鍋類和焗烤。\n\n\n\n[香蕉巧克力鬆餅 $250]\n\n便所主題餐廳的冰品和甜點一向都是很受歡迎的，\n\n雖然我們兩大一小吃完三道主餐已經飽到不行，\n\n但因為女兒喜歡吃鬆餅，所以硬是要再來一份，想說鬆餅吃不完就打包吧！\n\n鬆餅同樣是便便造型，烤的外酥內軟，非常好吃，連我這麼飽都還是忍不住吃了幾口，\n\n一旁還有附鮮奶油及巧克力醬，讓大家可以沾著吃，\n\n除此之外也有一條條狀彩虹軟糖及新鮮香蕉，還有Oreo餅乾及巧克力冰淇淋，\n\n鬆餅的份量真的很大很好吃，很推薦大家可以來便所享用下午茶喔！\n\n\n\n[鏟屎農場 $250]\n\n這份鏟屎農場是便所主題餐廳的隱藏版新品，是水果提拉米蘇，\n\n之所以取名為鏟屎農場，是因為提拉米蘇上方撒有可可粉，再搭配小鏟子的造型湯匙，\n\n這裏的提拉米蘇吃起來口感比較紮實，跟一般外面蛋糕店買到的提拉米蘇蓬鬆口感不太相\n同，\n\n上方擺了許多新鮮的當季水果，並放一坨白色造型便便模型，\n\n比較特別的是馬桶周圍還有用凝固的巧克力醬做造型，整個很講究細節，\n\n除了這份水果提拉米蘇外，旁邊還有附一小碗巧克力冰淇淋。\n\n\n\n這次前往便所歡樂主題餐廳真的覺得他們變得更多樣化了，\n\n無論是在餐點還是冰淇淋甜點的構思上都比我大學時豐富許多，\n\n值得一提的是便所歡樂主題餐廳台北士林店是聘請專業廚師現點現做，而非像很多主題餐\n廳是使用半成品，\n\n所以餐點品質都還算不錯，甜點也都十分有水準，\n\n重點是便所歡樂主題餐廳台北士林店有好多與衛浴設備廁所有關的造景，\n\n無論是想拍網美照還是帶小孩來都很適合，我女兒玩的超開心，\n\n他們也歡迎寵物入內，是很有特色的寵物友善餐廳喔！\n\n\n\n--\n捏捏媽Natasha部落格：https://nienie.tw/\n\n捏捏媽Natasha粉絲團：http://www.facebook.com/marshnienie\n\n--\n\n\n 謝謝你說出我的心聲XD\n一來不是吃真的屎，二來是我孩子在這間餐廳吃的開心玩得開心\n花錢看孩子開心我覺得很值得呀～\n我女兒還吵著說下次還要再去呢", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "longya", "content": "到底是怎麼樣才會想花錢吃屎"}, {"type": "neu", "author": "nakatsu", "content": "又不是吃真的屎"}, {"type": "pos", "author": "smallclean", "content": "謝謝分享，小孩應該都會很愛"}]}