{"post_board": "Food", "post_id": "M.1599699165.A.114", "post_time": "1599699165", "post_title": "[食記] 新北市中和區 我家牛排中和店", "post_author": "MarkFung", "post_body": "餐廳名稱：我家牛排中和店\n   消費時間：2020年/9月\n   地址：新北市中和區建一路92號\n   電話：02 2240 5530\n   營業時間：營業時間：11:00~22:00\n   每人平均價位：299\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：自助沙拉吧\n\n   完整介紹食記：https://reurl.cc/Y6X7LD\n\n2020年09月01日 ‧ 新北 ‧ 中和區\n這天我打算要到中和去吃我家牛排的吃到飽啦~~。其實基隆就有我家牛排了，不過店的規\n模滿小的，自助吧的菜色當然也少，而這家在中和新開的我家牛排，根據新聞消息，佔地\n非常廣闊，自助吧的菜色好像高達80道，這讓我很感興趣，因為他們算是比較平價的吃到\n飽餐廳嘛XD。所以趁著他們新開幕，我就特地跑了這一趟要來大嗑一頓。\n\n結果沒想到我被Google的資訊誤導了，當然也是我自己沒搞清楚，跑錯了地方，又多浪費\n了快一個小時才找到真正新開幕的中和店，到了以後發現有一大推人在店外等著，不知道\n要排多久才能進去啊……因為搞錯地方害我疲於奔命，又看到排到超長的人龍，我都差點\n要放棄了。最後實在是因為想不到還能去哪裡吃飯，才硬著頭皮慢慢等。\n\n店面環境\n\n這就是領了號碼牌等在店外的客人們，超多人啊！\n\n人實在太多了，我去領號碼牌時，拿到110號，而當下號碼才叫到50號而已，並且是以龜\n速向上爬升……不過我也沒那麼呆，一直守在這裡。我直接跑到附近的7-11超商，在裡面\n買了飲料吹著冷氣等。在超商裡待了一個小時半，來到現場又等了差不多20分鐘，才終於\n得以進場Orz\n\n裡面果然佔地很廣，每張桌子都坐著客人在用餐\n\n自助吧的位置集中在中間\n\n靠牆的地方則是飲料、冰淇淋和甜點擺放處\n\n自助吧有水果區，種類還滿多的而且都切好了，吃起來比較方便\n\n生菜及涼拌菜區，我對生菜沙拉沒興趣，所以只夾了涼拌菜\n\n轉角的地方則有蒸籠，裡面有湯包、燒賣等麵點，不過種類比較少，大約6種而已。再過\n去一點則是燉滷菜餚，有白菜滷、麻辣鴨血和豆腐、滷豬腳等\n\n另外一側則是炸物區，炸物種類也是少了點，讓我有點小失望\n\n通過了炸物區就是中式料理區了，有完整的煎魚、炒杏鮑菇、燒茄子、紅燒豆腐等\n\n在另一邊的轉角則有小餐包，旁邊有烤箱可以自己烤。左邊是牛排用的各式醬汁。到此就\n剛好把自助繞了一圈\n\n往靠牆的飲料甜點區走去，首先看到是冰櫃，用的是杜老爺品牌，冰淇淋口味不少，至少\n有8種吧？有餅乾杯可以裝盛\n\n各種碳酸飲料也都有，冰沙的話有兩種口味\n\n想喝咖啡也有咖啡機\n\n甜點櫃看起來很不錯\n\n菜單\n\n既然是牛排店，菜單主打的當然是牛排囉\n\n老饕那邊比較貴，所以我往這邊挑XD，點了份美國特選厚片小排\n\n這部分就沒啥興趣了，其實是為了吃自助吧才來的，不太會再加點排餐\n\n另外不想點牛排，也可以選擇290元的單點沙拉吧，這樣的價格能自助吧吃到飽，算是相\n當划算的，難怪外面排這麼多人……\n\n涼拌菜の場合\n\n因為人太多了，不方便在自助沙拉吧那邊一直拍，加上我也不是對所有菜都感興趣，只挑\n了幾樣覺得還不錯的來說。這一盤是黑木耳、白斬雞、青花菜和豬頭皮\n\n青花菜好吃！簡單的鹹味加上冷盤菜的清脆感，有點像在吃鹽水雞的好吃青花菜\n\n白斬雞也不錯，不會乾柴，雞肉有咬勁，同樣是吃到飽餐廳，這雞肉口感比我之前去宜蘭\n吃的久千代的白斬雞要好太多太多了\n\n木耳也好吃，用醬油、白醋醃漬，酸味很低，醬油香氣很明顯，木耳新鮮脆口\n\n豬頭皮也不錯，質地柔軟口感佳，醬汁味道比較特別，一開始有點不習慣，多吃幾口就覺\n得滿好吃的。\n涼拌菜選擇滿多的，我比較後悔的是沒拿毛豆來吃，因為後來我一直去夾白斬雞和青花菜\nXD，完全忘記吃吃看毛豆味道如何。另外還有一大盤蝦子，我沒吃到所以不曉得好不好吃\n，不過我看冷盤菜中蝦子那道最搶手就是了，我是因為嫌剝殼麻煩就沒夾了。\n\n食後感：\n食材基本上都滿新鮮的，口感都很好；調味相對簡單，味道上很安全無地雷\n\n港式小點の場合\n\n這些小麵點基本上都隨持保持在蒸籠裡的狀態，看起來都比較乾癟一些\n\n先吃湯包，湯汁已經蒸到乾掉了XD，不過肉餡還是滿鮮美的\n\n再來是蒸餃，蒸餃尺寸沒有這麼大喔！這是三顆蒸餃黏在一起，因為太黏了我分不開所以\n才一起吃。味道不好，很像冷凍水餃直接拿去蒸，內餡口感很乾味道又不夠\n\n小燒賣，綠皮和白皮的味道基本上一樣，都是簡單的豬肉餡、魚漿等混合其他食料，味道\n一般，一樣比較像冷凍食品\n\n糯米丸子比較糟糕，內餡超級少，幾乎吃不太到任何餡料的味道，全是糯米的味道而已，\n紫米版本的也是如此\n\n食後感：\n湯包肉餡較有水準\n麵點都太乾癟無水分；幾項麵點的品質只達低階冷凍食品標準；用料比例太過懸殊\n\n美國特選厚片小排の場合\n\n剛吃完港式麵點，牛排就端上桌啦，這是我看過最單薄的鐵板牛排了XD，義大利螺旋麵加\n上牛小排和洋蔥，讓我有點後悔點了這道牛排哈哈，不過仔細想想，反正我是為了吃到飽\n的自助沙拉吧來的，牛排就當作多吃的吧\n\n鐵板螺旋麵還不錯，番茄醬加很多很重，這點我喜歡，吃的時候心情有點微妙，滿好吃的\n所以會怨他們為什麼不多給一些，但真的多給了又覺得胃會少了空間去吃其他東西\n\n不過牛排就不好吃了，很乾很柴，我是沒加醬料啦，即使如此牛肉的原味也很弱很不明顯\n，可能是我吃過最不好吃的牛排了\n\n超乾口感又硬，想說加點洋蔥增加甜味和水分，但偏偏洋蔥也滿差的，煎熟了卻沒有洋蔥\n該有的香甜。早知道就應該去拿些黑胡椒醬之類的一起吃，但又怕熱量太多……\n\n這樣想好了，自助吧基本就要290元，我點的牛排餐360元，扣掉吃到飽的部分等於是70元\n而已，70元的牛排等級也的確無法再多要求什麼啦。只是如果要吃排餐的話，我可能會建\n議點高級一點，或者改點豬肉試試看？這道牛排是真的不行\n\n食後感：\n鐵板螺旋麵不錯吃\n牛排肉質差過於乾硬；肉味似有若無亦無煎烤香氣\n\n炸物の場合\n\n好不容易把超難咀嚼的牛肉吞下肚，接著又去炸物區挑了幾項。這盤是我覺得比較值得一\n提的\n\n首先薯條是我覺得很好吃的，大根又完整，非常香酥可口，馬鈴薯味道也濃郁，要不是太\n容易填飽肚子，我真想再多吃幾盤\n\n雞塊是還可以，吃起來不會很乾，就算是冷凍食品也是比較好吃的那一類\n\n比較驚豔的是這個橢圓形的東西，吃它之前猜不出是什麼\n\n咬開之後才發現原來是地瓜球，中心部分用的還是紫薯，味道很香甜而且不油膩\n\n再來是這個，我把它叫做蔥燒包，很明顯是麵粉包覆著青蔥和豬肉混合的內餡\n\n味道很好，蔥味很濃而且餡料也挺多的，外酥內香\n炸物還有其他不同的料理，但都是一些看似馬蹄條、土魠魚塊之類的，是我不喜歡的餐點\n，所以就沒多拿了。炸物也是滿穩定的，吃下來沒有什麼地雷點。\n\n食後感：\n炸物品質穩定好吃；薯條特別香酥；蔥燒包蔥香味濃；地瓜球甜美不甜膩\n\n中式料理の場合\n\n中式料理也滿多的，蔬菜類有炒高麗菜、杏鮑菇和燒茄子等，吃是吃了但不覺得有什麼特\n別的地方。另外還有魚肉但我不吃魚所以就沒夾了，只挑我比較喜歡的幾道來說\n\n燒茄子醬汁還不錯，鹹鹹辣辣的，茄子沒有煮到太軟，還保留一點口感吃起來不會噁心\n\n燒豆腐口感超棒，表皮很脆內裡很軟，醬汁比剛剛的茄子再更重一些，辣度也更高\n\n我還拿了不少焢肉，不過他們的焢肉有點怪，幾乎全是肥肉和皮，沒啥瘦肉的部位，味道\n還是很好啦，醬汁滷味沒有很重很濃，因為豬肉油脂本身味道就夠厚重了，只是比較容易\n膩口\n\n\n這邊還有看起來像麻油雞的雞肉料理，和剛剛的冷盤白斬雞不同，這道雞肉的肉質要軟嫩\n了許多，味道也很好，麻油的味道淡淡的，也沒啥酒味，整體口味算比較清爽，不過雞肉\n本身就不錯吃了，所以後來還是多拿了幾次\n\n這是麻辣鴨血，是燉煮料理區那邊的，要特別提它是因為滿不錯吃的，麻辣滷汁味道重而\n且滿辣的，鴨血也很OK，不過裡面的豆腐就不行了，用的是凍豆腐口感太差\n\n食後感：\n料理食材變化較多，豬、雞、魚、蔬菜等料理均有；調味有輕有重，會根據食材特色調整\n有些料理太過家常，不會想到吃到飽餐廳還繼續吃自助餐菜色\n\n甜點の場合\n\n蛋糕的部分呢，我先挑了黑森林和芒果慕斯\n\n還滿好吃的，巧克力甜度比較高，奶油滿滑順的，算是有相當水平的黑森林\n\n芒果慕斯也是甜滋滋的，下方還有一半的巧克力蛋糕體。雖然滿好吃的但是香精感、色素\n感比較重\n\n接著我又去拿了其他甜點\n\n先吃小泡芙，裡面是芋泥餡，不會很甜味道滿好的，只是可惜泡芙皮太軟口感較差\n\n再來吃這個看起來像蛋塔的甜點\n\n實際味道和口感跟認知的蛋塔差滿多的，外層的酥皮有點太多了，內裡的餡不是布丁餡或\n奶黃餡，而是奶酥……味道濃郁但口感太過軟糯\n\n因為太愛吃巧克力，所以拿了另一種巧克力口味：德國巧克力蛋糕。沒有剛剛的黑森林那\n麼甜，帶點微苦，口感更加滑順濃稠，比起黑森林我更喜歡這一款\n\n最後我吃的是芋頭蛋糕，這個蛋糕啊，真的是完全不行耶，沒有一絲一毫芋泥的甜味啊！\n感覺就是很一般的奶油蛋糕，只是下方的蛋糕體有用紫色的色素而已，比剛剛吃的泡芙芋\n泥餡還遠遠不如\n\n食後感：\n巧克力系列的蛋糕都滿好吃的\n其他口味蛋糕較普通，芋頭蛋糕尤其不推；蛋塔、泡芙等表現一般般\n\n飲料、冰淇淋の場合\n\n先說飲料，所有飲料我只喝了一杯，就是這個乳酸多多冰沙，想說即便熱量不低，但至少\n乳酸菌對人體有益嘛XD。喝起來很冰啦，但是乳酸的部分很不夠味，感覺套水套太兇了，\n喝起來有夠淡\n\n冰淇淋的部分超可惜，我原本想要全口味都吃過一遍的，但是他們家的冰太硬啦！！！幾\n乎完全挖不開，只有情人果口味是柔順好挖的，其他硬的跟石頭一樣！巧克力還是因為我\n實在太愛吃了，拼命花了起來，因為客人很多我不好意思花太多時間挖冰讓人等，所以最\n後只吃了這兩種口味\n\n巧克力好吃，微苦帶甜，味道滿醇郁的\n\n情人果口味意外地好吃，酸酸甜甜的，口感非常柔順香滑\n\n食後感：\n冰淇淋味道挺好\n冰沙口味太淡；冰淇淋冰到太硬太誇張\n\n水果の場合\n\n他們家水果種類也很多，去掉帶皮的、看起來水份比較少的，就拿了這幾樣\n\n本來想說木瓜正當季，應該不錯吃，但是甜份、水份都不夠，品質不太好\n\n小玉西瓜很棒，甜度滿高的又有水份，口感清脆代表很新鮮\n\n紅肉西瓜沒有小玉那麼甜，但水份更多，一樣很好吃\n\n火龍果也不錯，甚至比木瓜好吃@@，其實我很愛吃木瓜的，所以有點小失望\n\n食後感：\n平均品質都不錯，而且新鮮\n水果都切的特別大塊，入口不是很方便\n\n後記雜談\n\n人潮真的爆滿，可能是新開幕的緣故吧？不曉得要到何時才能看到消解\n這家我家牛排的吃到飽自助吧，我是覺得比一般小店面的我家牛排要好得多，一來種類多\n非常多，二來品質也有維持到一定的水準。不過相對排餐的部分就真的不太行，至少我點\n的便宜小排是如此啦。\n\n不過坦白說的話，跟比較高級或有一定規模的吃到飽餐廳比起來，其實這邊的料理水準還\n是有差，以平價的角度來看會覺得滿不錯的，以美食的角度來看會覺得還有相當多進步的\n空間，所以如果是想真正吃到美味的朋友，我反而不太建議你來我家牛排，因為就是味道\n還不錯，但沒有到非常好吃，也沒有很別緻驚奇的特色料理，就是便宜、CP值還算不錯的\n吃到飽吧。", "post_vote": {"pos": 1, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "完了！"}, {"type": "neu", "author": "blexshiou", "content": "老實說，去過一次就不會想再去第二次了，牛排難吃，沙"}, {"type": "neu", "author": "blexshiou", "content": "拉吧都是家常菜，吃粗飽的，唯一特點是cp值高"}, {"type": "pos", "author": "Sana", "content": "CP高就夠了,我家牛排的品質...就一般啊"}]}