{"post_board": "Food", "post_id": "M.1594087842.A.10F", "post_time": "1594087842", "post_title": "[食記] 基隆市暖暖區 愛麵子", "post_author": "MarkFung", "post_body": "餐廳名稱：愛麵子\n   消費時間：2020年/6月\n   地址：基隆市暖暖區源遠路152巷53號\n   電話：02 2457 4065\n   營業時間：12:00~20:30。週二休息\n   每人平均價位：50\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：臭豆腐、滷肉飯\n\n   完整介紹食記：https://reurl.cc/nzGMgX\n\n2020年06月29日 ‧ 基隆 ‧ 暖暖區\n其實今天中午本來要去安樂區新開的麵店吃午餐的，但騎車時一時走神，錯過了叉路，天\n氣熱懶得走回頭路的我，臨時決定直直往前，就這樣一路往暖暖區的方向前進。\n\n不過問題也來了，既然臨時改變路程往暖暖區，那要吃什麼？在暖暖街繞了一圈，接著又\n往源遠路前進，最後才終於決定要來這家愛麵子用餐。而且這家店還不是太好找XD，至少\n對路痴的我來說啦。\n\n店面環境：\n\n雖然在源遠路，但不在大路上，算是容易錯失的地點\n\n看看他們攤前的冷氣機多大台啊，這麼熱的天氣當然要坐裡面啊，誰要坐外面兩張桌子\n\n不過裡面好窄好小！只有長長一排座位而已\n\n桌上有丸進辣椒醬和可樂美番茄醬，老闆很有Sense喔\n\n菜單：\n\n臭豆腐、大腸麵線是主角，還有賣我一定會點的魯肉飯\n\n本來有在猶豫要不要點水餃，但一來這家店好像不是專業的麵食館，怕踩到雷；二來熱量\n也不低，最近身材維持不易，還是要有點自覺啊……\n\n所以這次點了魯肉飯加滷蛋、綜合麵線、臭豆腐和一盤煙燻豬頭皮\n\n魯肉飯：比較偏肉燥做法，增添酸菜令食感相似於梅干扣肉\n\n魯肉飯(小碗30元，滷蛋10元)。這魯肉飯真的超乎預期，一來是份量挺多的，二來是沒想\n到還會有醃蘿蔔、兩片香腸和酸菜\n\n先吃滷蛋，這蛋滷到很透很透啊\n\n光看裡面的顏色就知道了，連蛋黃都被滷到變色了XD，單就這顆蛋來說，好吃！其他的醃\n蘿蔔、香腸也都不錯。醃蘿蔔和我自己醃的味道很像，吃的很習慣XD，香腸就是很簡單、\n大家都想像得到的味道\n\n滷肉汁，或者該說肉燥？有點鹹甜鹹甜的，味道還不錯，而且我不知道是不是受到旁邊酸\n菜的影響，還是滷製的過程就已經有加入，吃起來有一點梅干菜的甜味在裡面耶(當然我\n知道酸菜和梅干菜不同)\n\n有一股醃漬菜乾的微甜香在裡面，所以挺好吃。不過我比較不會把他歸類為魯肉飯就是了\n，應該比較像肉燥飯\n\n煙燻豬頭皮：新鮮有彈性，非常涮嘴\n\n煙燻豬頭皮(35元)，不是冷冷乾乾的那種，是吃得出彈性、煙燻味和鹹味不會過頭的豬頭\n皮，調味調得很好\n\n口感相近於李ㄚ哥藥燉排骨的豬頭皮，當然口味沒那麼重，李ㄚ哥的版本還有點酒味\n\n拿來配魯肉飯吃很剛好，他們家的魯肉飯比較偏甜，加上煙燻豬頭皮的油脂和鹹味，以及\n富有彈性的口感，口味變得很完整\n\n臭豆腐：臭得很夠味！非常好吃的高等臭豆腐\n\n臭豆腐(小份45元)。他們家的臭豆腐很臭。坦白說，光是進到店裡，老闆都還沒開始料理\n就能聞到臭豆腐的臭味了XD\n\n在只有淋上醬油的狀態下來吃，哇，這家的臭豆腐特別臭，但真的好吃！有夠讚的！我還\n以為暖暖最好吃的臭豆腐是阿斌，但這家的臭豆腐不會輸！\n\n味道真的很好，而且有請老闆娘炸酥一點，口感也棒到不行。光是簡單的醬油味就能引出\n臭豆腐的香氣與豆味。這好吃的程度在我吃過的臭豆腐中絕對可以名列前茅\n\n泡菜的部分就比較普通，屬於酸度較高的類型，這點就輸阿斌了。阿斌的酸甜比例抓得很\n妙\n\n不過即使泡菜的酸度偏高也沒關係，和臭豆腐依舊很搭，因為他們家的臭豆腐真的很強，\n不會被泡菜的味道帶著走\n\n綜合麵線：湯頭僅有柴魚口味太過清淡\n\n綜合麵線(小碗40元)，是大腸口味和貢丸口味的綜合版\n\n先看一下滷大腸，滷到很軟的地步了，可是味道沒有很入味\n\n貢丸是切成小丁狀，有點彈性味道也中規中矩，已經算是整碗麵線裡最有味道的一環了\n\n因為麵線味道太淡啦！湯頭只有淡淡柴魚味，這和我在大武崙那邊吃到的阿根臭豆腐一樣\n，麵線清淡到難以下嚥啊(當然比臭豆腐的話，愛麵子是完全壓倒性的勝利)\n\n無論是搭配大腸來吃\n\n還是跟貢丸一起，都沒啥味道啊！這對我來說實在難以接受\n\n硬是給它加了烏醋跟辣油，結果發現超不合，原本味道就太淡，加了辣油反而變成都是辣\n油的味道，一點都沒有提鮮的效果Orz\n\n後記：臭豆腐超好吃沒話說，同為招牌的麵線需要大改進\n\n魯肉飯不錯吃，有別於我們一般認知的獨特口味\n\n臭豆腐有夠好吃！喜歡臭豆腐的人一定要來試試看這家\n這家愛麵子，光看店名讓我以為是賣麵的，沒想到菜單上的麵食類都被劃掉了，不曉得是\n什麼原因？先撇開這點不談，招牌的臭豆腐與麵線，我是認為兩者實力差距很大。臭豆腐\n非常好吃，非常推薦來這家好好嚐一嚐，尤其他們的臭豆腐真的特別臭、特別夠味。\n\n麵線的部分則是食之無味，湯頭過於淡口且配料也無味道上的特色，相較於大推的臭豆腐\n，麵線則是很不推，除非他們後來又做了湯頭上的調整。魯肉飯其實對我來說更像肉燥飯\n，而且還是帶有酸菜、梅干菜那種發酵甜味的肉燥飯。吃起來很香甜，雖然豬肉油脂較欠\n缺，也沒有一般魯肉飯那種醬鹹味、黏嘴的膠質感，但相對比較爽口，加上香腸和醃蘿蔔\n也不錯吃，一碗30元這樣我覺得很可以。\n\n\n店內只有兩位人員忙碌著準備餐點。人家12點才開張，但其實我11點多就來吃了，真是不\n好意思\n\n今天沒吃到水餃有些可惜，原本是不曉得他們的料理水準，不過吃到臭豆腐、魯肉飯和煙\n燻豬頭皮，頓時讓我感興趣起來了，下次有機會再來吃吃看他們家的水餃。另外麵線雖然\n很不合我的味，但我還是建議他們盡量朝湯頭的改善作為方向去努力，只有淡淡柴魚味是\n真的不夠。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/07 10:10", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "oc4r", "content": "這類東西比價哥每次都能寫的落落長 某乾單"}, {"type": "neu", "author": "oc4r", "content": "好生佩服0.0"}, {"type": "pos", "author": "comeon", "content": "我倒覺得他的文很誠懇 看多了介紹高價打卡的美食 這類平價"}, {"type": "neu", "author": "comeon", "content": "小吃的介紹對在地人是不錯的資訊"}]}