{"post_board": "Food", "post_id": "M.1602195759.A.963", "post_time": "1602195759", "post_title": "[食記] 基隆市安樂區 福記牛排", "post_author": "MarkFung", "post_body": "餐廳名稱：福記牛排\n   消費時間：2020年/10月\n   地址：基隆市安樂區基金一路108-17號\n   電話：02 2431 5299\n   營業時間：11:00~14:30、16:30~22:00。週二休息\n   每人平均價位：300\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛排、透抽\n\n   完整介紹食記：https://reurl.cc/Kjd8RR\n\n2020年10月04日 ‧ 基隆 ‧ 安樂區\n最近玩POE真的玩到瘋了XD，都無心寫食記。今天一樣是在運動過後，準備找餐廳來吃午\n餐，想到好像很久沒來安樂區大武崙一帶找吃的，趁著天氣不錯，就一路騎著車過來，剛\n好看到這家「福記牛排」，這家店也是擺在口袋名單裡很久的，那就擇日不如撞日，運動\n過後吃些牛肉來補充蛋白質吧。\n\n店面環境\n\n地理位置在基隆市區往大武崙方向，基金一路右手邊\n\n哎喲，附餐好像不少，還有無限暢飲的飲料\n\n座位區空間不大，差不多就這樣\n\n飲料機有四種口味\n\n還可以自己烤麵包來吃，有多種醬料可以塗抹。不過這個放在門口旁邊，離座位區有點小\n距離\n\n菜單\n\n牆壁上有排餐價格\n\n桌面上也有壓著的菜單。我最近滿窮的花了太多錢在吃的東西上QQ，所以就點了最便宜的\n200元牛排，再加一份透抽。另外看到點心的焦糖酥皮感到好奇，所以也點了那玩意兒\n\n這是我點的排餐，其他的沙拉、酥皮濃湯，焦糖酥皮什麼的我都先吃掉了XD，等等再來一\n一介紹\n\n生菜沙拉：這是我看過最奇怪的組合\n\n先送上的是生菜沙拉，內容物有高麗菜絲、小黃瓜、鵪鶉蛋、西瓜、鳳梨、蘋果、「豆干\n」、「可樂果」……然後用的醬料是千島醬。這種組合簡直從所未聞\n\n豆干有沾到一點千島醬，該怎麼說呢……其實不錯吃，尤其這豆干本身是有滷過的，味道\n不差，但會出現在生菜沙拉裡面我還是有點難以理解\n\n他們千島醬很不錯，小黃瓜、高麗菜絲沾了都好吃\n\n鵪鶉蛋OK的\n\n可樂果和沙拉的配合意外好吃，又脆又香，有點像炸麵包屑那樣的效果，很不錯\n\n酥皮濃湯：酥皮奶油香，濃湯玉米醇\n\n有酥皮濃湯就是讚，我超愛喝的\n\n喔喔，味道很好！首先濃湯不是奶油濃湯，是單純的玉米濃湯，但是味道很香醇，玉米的\n甜味充分散發出來，即使奶味不是很夠，靠著酥皮濃郁的奶油香氣也足以彌補\n\n酥皮稍微泡一下就好吃到不行\n\n沒有酥皮的單純濃湯也非常夠味，只有簡單玉米和火腿也能滿足我的味蕾\n\n焦糖酥皮：鬆散酥皮與焦糖的搭配\n\n這是我加點的焦糖酥皮點心，也是在排餐上桌前就先來了\n\n味道嘛……很一般@@，就是酥皮疊好後，撒上一些糖就直接拿去烤\n\n稍微一壓就會扁掉，口感空洞也不夠酥脆，味道上甚至沒有剛剛的酥皮濃湯上的酥皮來得\n好，是一項讓我相當後悔的選擇XD\n\n牛排：肉質一般，但煎功相當了得\n\n先來吃荷包蛋以及牛排\n\n半熟蛋很棒，煎蛋沒有整個巴黏著鐵板，挖起來不會費太多力。直接這樣吃就很好吃了，\n都還不用加黑胡椒醬汁類的\n\n牛排比較小塊，兩塊這樣的尺寸對我來說是一定吃不飽的，好在厚度沒有太差\n\n我請他們煎七分熟，肉質沒有很嫩，需要多些力氣去咀嚼。雖然吃起來比較乾，但焦香氣\n息超級強烈，那股牛肉煎到焦香的味道會讓人食慾大開\n\n牛肉本身香氣很足，所以不會輸給味道張揚的黑胡椒醬，而且他們的黑胡椒醬比我原來預\n期的要更優，黑胡椒的香、辣有被強調出來，沒有多餘的鹹味或者破壞牛肉原味的調整\n\n牛肉的品質很一般，但店家煎得很好，牛肉香氣不但保留還獲得提升，而且肉質居然也不\n會柴，雖然比較乾一點但不會有嚼不爛的問題。以平價牛排來說算很不錯了\n\n鐵板麵：細長麵條Q彈有勁\n\n把牛排嗑完後來吃鐵板麵。他們的鐵板麵用的是細長的麵條，特別的是還有加小黃瓜當配\n料，他們這小黃瓜是有醃過的喔，本身味道很好\n\n加了黑胡椒醬一起吃，味道還不錯，主要是麵條的彈性令人意外，很有咬勁\n\n但是有些黏在鐵板上比較久的麵條就麻煩了，本來就不好鏟，麵條偏生又比較硬一些，口\n感明顯就差\n\n透抽：奶油香煎味道佳，不加佐料更美味\n\n牛排和鐵板麵都吃完了，最後來吃透抽\n\n用奶油直接生煎，味道很好，有花枝的鮮濃海味和奶油的淡淡香氣\n\n我有試著去沾黑胡椒醬來吃，發現反而沒有原來簡單的奶油焦香好吃，黑胡椒畢竟還是比\n較重口，多少會破壞花枝的鮮味\n\n這算是頭嗎？還是腳？算了我分不清，但這個部位最好吃了，味道超濃，煎得也很酥脆\n\n後記雜談\n\n最後還有冰淇淋作為甜點，我選擇的是巧克力口味。不過它這比較像香草口味加巧克力碎\n粒吧？吃起來不夠過癮，普普通通吧\n\n他們家的酥皮濃湯很棒\n今天除了主餐以外的附餐或點心，基本上只有焦糖酥皮比較差，這部分我是完全不推薦點\n來吃的。其他部分基本上點排餐就會附贈，而且也都有相當的水準，特別是酥皮濃湯真的\n滿好喝的，很合我的味；還有加了豆干的詭異生菜沙拉，雖然看起來頗有違和感，但實際\n吃起來倒沒啥問題。\n\n\n雖然只是便宜的牛排，肉質一般般，可是煎得非常香，可以看出店家做出努力將其味道最\n佳化\n\n透抽同樣是煎得很好的一品，吃起來頗有彈性同時又好咬\n主餐的兩道品項我都覺得還不錯，當然不是什麼驚天動地的美味佳餚，但可以看出店家有\n用心在處理每個食材，盡可能地發揮並將其最佳化，所以即使是味道、口感普通的牛肉，\n至少他們也會處理到香氣滿盈、不澀不柴；透抽也是用奶油生煎，盡可能發揮海鮮原來的\n甜度，再以奶油彌補稍嫌不足的香味。所以整體吃起來算是相當不錯的，算是對得起它的\n價格。\n\n今天還發生一個讓我很糗的小插曲，就是我錢包的現金帶不夠@@。在知道他們不收信用卡\n後，我連忙又跑出去到附近的郵局領錢，也謝謝店家他們願意相信我，沒有把我當成吃飯\n吃到一半就想落跑的傢伙XD，不過今天真的是很糗啊哈哈。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     10/09 06:22", "post_vote": {"pos": 3, "neg": 0, "neu": 3}, "comments": [{"type": "neu", "author": "aaabbbcccd", "content": "葉哥的文一定要推的啊！"}, {"type": "pos", "author": "longya", "content": "比價哥不用廢日文了推一個"}, {"type": "pos", "author": "aaabbbcccd", "content": "天啊！沒注意作者，只看文的內容，還以為是葉哥的文！"}, {"type": "neu", "author": "aaabbbcccd", "content": "比價哥已經是Food板的精神總指導了！"}, {"type": "neu", "author": "aaabbbcccd", "content": "我們懷念哈利王了！"}, {"type": "pos", "author": "julieponpon", "content": "基隆人推一個"}]}