{"post_board": "Food", "post_id": "M.1580801610.A.424", "post_time": 1580801610, "post_title": "[食記] 關島 關島自由行必吃美食全記錄", "post_author": "a9780425", "post_body": "餐廳名稱：Pika’s Cafe\n   消費時間：2019年/10月\n          (例：2010年7月，未提供則文章不予保留，多訪綜合心得也請標上起迄時間)\n   地址：Star Bldg, 888 N S Marine Corps Dr, Tamuning\n   每人平均價位：10-20美金\n   可否刷卡：可\n\n板上上一篇關島食記已經是2016年了，來分享一下2019關島自由行所吃到的餐廳\n\n好讀圖文版\nhttp://mstwinkle.com/guam-food/\n\n在來關島之前，空姐好友給了我一個空服員流傳的關島美食筆記。\n扣掉一些我看不懂的代號，清單如下：\n\n韓國餐廳：\n1. 江南（GANG NAM)\n2. 世宗（Sejong）+1-671-649-5556 打電話預約，店家有接送服務。\n3. 富家韓國餐(Buga）\n4. 大長今(）\n5. 多賓(Dabin)\n6. 首爾餐廳(Seoul restaurant)\n越南餐廳： Pho Thanh Xuan\nDos漢堡\n牛排&牛排沙拉：bayview 飯店1F\n關島烤肉：PROA BBQ\n蝦料理：Beachin’s shrimp\n其實不多，難怪關島常被空服稱為美食沙漠，雖說如此，但此次的五天四夜自由行，也有\n吃到一些不錯的食物，來跟大家分享下。\n\n・Pika’s Cafe\n關島第一名早午餐\n這家我覺得算是在關島必吃。Pika’s Cafe是一間早午餐店，我們是開車去的，大概早上\n九點抵達，幸好還有位置，沒想到一入座，位置就全滿了，可以算是關島的排隊名店。環\n顧四周，會發現有不少當地人、美國大兵都來光顧了，想必這個味道應該是還算正宗。\n菜單只有一張，是雙面的，但我只有拍到單面，來看看菜單吧！\n我們點了兩個主餐：LocoMoco、Salmon Benedict、一份pancake、兩杯拿鐵。\n・LocoMoco\n這個超推薦，非常好吃！！！！翻成中文應該是「牛排肉佐蘑菇奶油醬飯加一顆太陽蛋」\n。蘑菇跟洋蔥炒的柔軟加上奶油醬，淋在白米上，歐麥尬！這味道是完美融合台式跟西式\n，鹹、甜、香恰到好處，再加上太陽蛋的視覺享受，簡直是神了。\n份量也很足夠，飽足感十足。這是我到現在還會懷念的關島味道之一。\n・Salmon Benedict\n這道就算是中規中矩，荷蘭醬偏酸一點，鮭魚大塊是烤過的，我記得之前在阿姆斯特丹吃\n的是煙燻的，份量也是很足夠。\n・pancake\n照片左邊是鬆餅，給了蜂蜜、奶油兩種沾醬，鬆餅本身很香，不沾醬就蠻好吃的了，有點\nＱ的扎實口感，重點是很大一個才4美金左右吧\n大份量、人均含咖啡20塊左右，難怪如此熱門，這是會想回訪的一家店。\n\n・Beachin’ shrimp\n愛蝦人會超愛的蝦子專賣店\n這間是蝦子專賣店，菜單上都是蝦子，這有兩家分店，這次是來到Dusit Thani resort\nGuam旁走路3分鐘可到的店，在DFS對面，這是非常熱門需要排隊的店，不過可能因為我們\n只有兩人，跟服務生登記後，大概5分鐘就有座位了，人多的話，可能就要等久一點了。\n我們兩個人點了三道菜、一杯生啤酒，大概80塊美金左右，最後沒吃完，還打包回飯店當\n宵夜呢。\n\n・Coconut Shrimp with sweet potato pries\n這道是每個人造訪必點，可以看到在場所有人桌上都有一盆，這道炸椰粉裹蝦還不錯，\n蝦很大隻，是份合格的炸物。\n・Shrimp Tapas\n他的橄欖油很香，但調味很酸，跟在台灣吃的tapas味道不太一樣，衝著對蝦子的愛吃完了\n，但調味不優。店員有給白飯跟麵包，雖說不知道是配哪道菜，但配這個蝦可綜合掉一些\n酸味。\n\n・Beachin’ shrimp served with Angel hair pasta\n這個網路上超多人推薦，我是覺得……蠻普通的，湯看起來濃郁，但喝起來並不如所想像\n，天使頭髮義大利麵的部分也是一般，如果真的想試，搭配法國麵包就好，不用多花錢加\n麵，因為你也吃不完。\n蝦多、蝦新鮮、份量大、地理位置方便吃飽可去商店散步，喔這家還可以外帶！\n\n\n\n・TonyRoma’s\n這天(2019.10)在關島環島，本來想吃關島帆船餐廳proa的亞迦納區分店，沒想到跟著\ngoogle地圖繞來繞去都找不到，地圖上顯示處完全找不到餐廳，不知道是不是歇業，還是\n公休，只好去附近的亞加納購物中心覓食。亞加納購物中心，蠻……像菲律賓的百貨公司\n，吃得也不多，但意外的發現了一家Tony Roma’s，想說這世界連鎖的餐廳又沒吃過，肯\n定不會雷到哪，估計也只是不功不過。\n\n\n衝吧！\n一走進餐廳，美式餐廳氣息非常濃厚，放的音樂是90年代的美式搖滾，還不錯。\n結帳櫃檯旁有一個水族箱，裡面有三隻活跳跳的波士頓龍蝦，我個人對活的節肢動物們的\n生物非常喜好，當然就是來一隻。\n服務生會問你要不要自選喜歡的龍蝦，然後從水族箱中夾起來。\n\n\n\n我們是點豬肋排雙拼龍蝦的組合，BBQ豬肋排份量非常足夠，吃起來超嫩，骨肉一秒分離，\n我將這道菜戲稱為關島骨肉分離哈哈。龍蝦蝦身不大，但鰲特別的大，吃起來很是過癮，\n沾上搭配的融化奶油，也特別有風味。這個組合算是主餐，所以有附上可續杯的軟性飲料\n、生菜、湯。\n\n\n我真的是…好愛蝦蟹喔<3\n\n除了主餐外，還點了兩樣前菜，炸酪梨、炸洋蔥圈。滋味跟造型都蠻特殊的，也是好吃，\n價格比起海鮮也是特別實惠。\n\n\n糾結成一團的洋蔥圈，中間擺了燒烤醬，炸物人肯定會愛！\n\n炸酪梨及番茄，特別的滋味\n沒想到隨機造訪的店，可以帶給我們這麼深刻的印象，調味整體也都好吃新鮮。\nTony roma’s位於亞加納購物中心裡的門口。\n\n\n\nShirley’s Restaurant\n這家店在關島有蠻多分店的，這天是環島的下午，選擇了來這裡外帶兩份餐點回飯店食用\n。這家的炒飯遠近馳名，當然不能錯過，另外還點了一個蝦飯，由於是外帶就不收取10%的\n服務費了。果然炒飯非常好吃，搭配洋蔥醬油又有另外一種滋味，烤大蝦飯這個有點後悔\n，白飯太多拉，想嚇死誰，白飯除了上曾有蝦味以外，就沒味道，不過蝦子本身味道是非\n常好的。\n\n\n\n外帶飯盒搭配無敵海景\nShirley’s restaurant 雪莉的餐廳是在關島有名的outlets Guam Premier旁邊，逛完可\n以順道去下。\n\n\n最後來說說，關島的小費如何付呢？\n雖說關島是隸屬於美國，但可能是觀光島嶼，所以一般餐廳都在結帳時，直接收取service\nfee服務費10%，如果另要給小費，可以直接投遞tips，跟美國本土的15%-20%服務費制度非\n常不同呢。但有一個地方不太一樣，是在Dusit thani飯店裡的餐廳，該餐廳的服務費是基\n於10％以外，自己再填寫額外小費，我這部分就用美國15%的方式算，大概100塊美金多給\n了5塊美金左右。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}