{"post_board": "Food", "post_id": "M.1605111099.A.729", "post_time": "1605111099", "post_title": "[食記] 台北大安東區 盈豚骨咖哩飯(市民大道上", "post_author": "TW00500203", "post_body": "電話：0986 179 860\n地址：台北市大安區市民大道四段138-3號\n營業時間：12:00–13:30, 17:30–20:30(五六日到21，週一公休)\n消費時間：2020年11月\n每人平均價位：190-250\n服務費：無\n外送：UBEREATS、有無外送\n其他支付：無\n-----------------------\n\n圖文網誌好讀版本:https://carlming.net/7983\n\n-----------------------\n參加完PPP研討會的晚上，就近在東區找個吃的，突然一個念頭想起了市民大道常路過的\n盈咖哩，記得有一次很想吃拉麵時，特別騎過來，才發現是賣咖哩不是拉麵，只好等想吃\n咖哩時再來了！\n\n\n\n\n\n很可愛的日式小店，木質調配上暖系光線，給人溫馨的感覺。\n\n點餐方式是透過點餐機，先點好票券後再入內，機器只找零錢要準備好適當的鈔票才不會\n滿手零錢，也只收一百及五百，千元要向老闆換。\n\n\n\n\n外帶的部分好像售完?還是晚上沒有?\n\n有四種口味，最便宜的是肉醬這次沒點，另外麻婆口味賣光了。\n\n\n\n於是呢~這回點了豚骨2.0及嫩雞兩種。\n\n想加料的話也要在此點餐時選擇，人生海海，我們把嫩雞加了起司海，另外一樣配料是油\n條?!好奇妙的搭配，有興趣的朋友可以試看看。\n\n\n\n點好後餐券就出來嚕，兩個飯+起司總計510，以咖哩飯來說不是太便宜的價位。\n\n\n\n\n\n裡頭位置不多，只有7個吧台位，餐點做好後會放在上頭自行取下，這種方式在日式拉麵\n很常看到，咖哩就比較特別了點。\n\n\n\n\n這裡有隻笑呵呵的豬仔！\n\n\n很可愛的小角落。\n\n\n簡單的規則和產品介紹，現在好像正好有咖哩爭霸戰的活動。\n\n\n等餐中無聊也幫店家投個票，竟然是第1000票，有趣的小巧合。\n\n\n\n\n大約10~15分鐘的候餐時間，兩盤美妙的咖哩完成出現在我們眼前拉！\n\n\n\n兩份的色澤都很美，把肉疊高高的，垂直發展讓整個視覺性更好。\n\n\n\n【豚骨2.0咖哩 NT.250】\n他們的咖哩醬是以豚骨熬煮的高湯調合而成，有興趣的話可以讓盈咖哩的粉絲團看看熬煮\n的影片。\n\n感覺上這份咖哩是用了兩種醬去做調合，甜的咖哩配上帶點辣度的咖哩，在色澤及味覺上\n呈現了兩種混合，看起來很像火山熔岩入海的感覺。\n\n因為有好的高湯，使整份咖哩醬的基底增添香味的厚度，再配上些蔬果、香料等，整份咖\n哩是熟悉的日式口味，帶點微微的甜，也有些香料味不過不像南洋咖哩突出，最終是醬的\n厚實度，濃度雖沒有同條道上的新高軒濃，但口味的厚實度和層次是不輸的。\n\n\n豚骨2.0口感像是豬頰肉，燉煮後非常軟嫩入味，豬頰肉也稱菊花肉，因為油脂花紋似菊\n花，這邊的口感也很像之前在五分埔吃到的福旺餐館菊花肉口感，雖是肉塊但不會有豬肉\n大纖維的柴硬，反倒是有豬肉的香和膠質，很棒的口感及味道！\n\n\n搭配點辣粉更棒，灑多帶點微苦的辣粉，又多了些亮點突顯風味。\n\n\n\n\n\n\n【嫩雞咖哩 NT.240+起司海 NT.20】\n剛剛都沒有提到飯，主要是等到這裡在講，他們的白飯是偏硬的，我是還蠻喜歡這樣的口\n感，夠硬的飯配上醬汁才不會軟化掉，讓咖哩起司海增添奶香及濃綢感。\n\n配上些清爽的小配菜，如青蔥、紫洋蔥、玉米筍、糖心蛋，每種配料食材都有自己獨特的\n風格，讓口味可以適度的轉變，偶爾配點蔥或吃上一口蛋，還是搭個生紫洋蔥多汁帶嗆的\n味道，這些都可以讓料理感覺到一些微妙的小變化，而不是單一在吃咖哩飯而已。\n\n\n\n這小肉山頭的嫩雞真是嫩阿～，除了嫩外還很多汁，我們可以看到表皮帶點淡淡的炙燒焦\n斑，吃起來微微焦香，配上雞肉的鮮甜，很棒的嫩雞。一旁還有搭配的蒜酥，一起吃下有\n點在吃鐵板燒的錯覺ＸＤ。\n\n我想擺在飯上一部分應該是為了視覺外，另一部分應該是想讓客人可以吃到原味的嫩雞香\n味吧！就像有的人喜歡把咖哩拌勻吃，有的人喜歡白飯與醬分開，先一口白飯後一口醬，\n我就是這種人，然而這雞肉也是同樣的，可以選擇單吃雞的原始香味，或是沾點醬汁融合\n的咖哩雞，這樣可以讓客人選擇想要、喜歡的吃法，也能吃到不同的口感味覺，我是覺得\n還不錯的！\n\n\n\n【簡單小評】\n市民大道上的盈，每回路過都很好奇到底賣些什麼，還有味道如何，沒想到看起來是間拉\n麵店但賣的是咖哩，這回嘗試了一下感覺蠻不錯的。\n\n餐點如同店內形象，整體都很精緻有些小巧思，味道上如頭店面給人的感覺是個帶點鮮甜\n有厚度的咖哩，在主菜的嫩雞與豬頰肉處理得也都很棒，整體吃起來是讓我蠻開心也覺得\n有趣的小店，因為只有7個位置人多時可能要小排一下。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Daan                                      11/14 20:59", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "myfirstjump", "content": "推"}, {"type": "pos", "author": "bentryit", "content": "覺得普"}]}