{"post_board": "Food", "post_id": "M.1585033782.A.085", "post_time": 1585033782, "post_title": "[食記] 劍潭捷運站走6分鐘 越廚美食料理店", "post_author": "rainbowman", "post_body": "餐廳名稱：越廚美食料理店（Viet’s Kitchen）\n   消費時間：2020年/3月\n   地址：台北市士林區前港街17號\n   電話：02 2883 0347\n   營業時間：11:00 – 15:00；17:00 – 21:00（周一公休）\n\n劍潭捷運站走6分鐘，前港街的越菜Fusion，辣台派名店：越廚美食料理店（Viet’s Kitchen）\n\n圖文版本：https://wallacewang.tw/2482\n\n一月底就說要溫馨小聚，可是約會的約會（？）、抓貓的抓貓（？？），好不容易約了時間，有人中途車禍鎖骨骨折（？？？），哎呦，這餐實在太難約。無論如何，我們引以為傲的1450相揪，吃爆辣台派名店。藏身士林前港街的越廚美食料理店（Viet’s Kitchen），劍潭捷運站走6分鐘就到，餐廳由焦糖哥哥打理，主打越菜Fusion，做出台灣人喜歡的越南味。\n\n畢竟越南去過好幾次，還幫華信航空寫過一篇《舌尖上的河內》供航班旅人閱讀，我對於吃越南菜這件事，自認駕馭地還的不錯啦。出發用餐前，Google越廚歷史，看到焦糖哥哥（aka 陳嘉行）說「越廚是以在地食材做出台灣人喜歡的越南味。」大家要有個默契，越廚美食料理店（Viet’s Kitchen）走台越Fusion路線，誓言走出自己的台灣越菜風格。所以，不要再說什麼不夠道地了（對！我就是在嗆Google評論上的人），這間是給台灣人吃的越南菜，手牽手一起愛台灣喔（啾咪）。\n\n越廚美食料理店（Viet’s Kitchen）在哪裡？\n無論從捷運劍潭站還是士林夜市走過來，穿過施工了一個世紀（畢竟柯批嘛？）的台北表演藝術中心前的劍潭路，右轉承德路再左轉前港街。過後港街再繼續走一小段，越廚美食料理店會出現在右手邊，藏在一片綠意盎然裡面。見到鋪天蓋地的植物盆栽，就會懂我使用低調二字的意義。招牌落漆也不在意，越廚美食料理店藏身一片綠的保護色後面，根本士林區秘境啊！越廚美食料理店藏身一片綠的保護色，我可是前後走了兩次才發現（兩手一攤）。\n\n事先預約週日晚餐時段6點用餐，餐點與氣氛都很棒。推開門，前方為點餐櫃檯，後方是個超大型開放式廚房。木頭質感天花板配上大量乾燥花裝飾，整間店是精心設計的，又不失草根氣息。我喜歡這個開放式廚房，根本是將河內大街的麵攤、會安（Hoi An）夜市的大排檔，原封不動地搬到室內。你看看，用餐區的黃色牆壁，一整個就很會安（Hoi An）的FU啊。座位有多種設計，單人、雙人桌，最裡面也有多人聚餐用的座位區。\n\n菜單根本多元成家嘛\n好的，我承認拿到菜單先呆掉30秒，65品項洋洋灑灑是要怎麼點？其中河粉類就19種（第一次來，點生牛肉河粉就對了），然後涼拌米線、沙拉系（青木瓜沙拉必點！）、法國麵包類別、沾醬或配飯咖哩、牛腩，還有愛台灣的熱炒菜系。菜單豐富，一整個多元成家，讓我覺得越廚很有野心，遲早都要開分店。結果四個人用餐，最後點了十道菜，到底是多餓？？？\n\n生牛肉河粉（＄170）\n這道菜是菜單中的第一道，想也知道越廚對自己的生牛肉河粉有多驕傲（梨泰院看太多？）。越南粉（Pho）是越南國民美食，已跟越南二字劃等號，順道宣揚國威。此時不得不把最愛的Netflix美食節目《美食不美》 （Ugly Delicoious）端來出來講。美籍韓裔大廚張錫鎬（David\nChang）在越南找菜那集，從頭到尾喊著Pho（發音：ㄈㄜˇ）、Pho、Pho，就知道連老外都對越南粉保有神秘感的景仰期待。對越南人而言，越南粉的重點是湯與河粉，所以他們大清早就吃Pho，因為香料熱湯暖胃，河粉又有飽足感。我反而覺得在越南吃河粉，都吃不飽（兩手一攤）。越南吃的牛肉河粉，牛肉只有三小片的薄片，湯很滿，河粉多，湯湯水水把我塞飽，靈魂空虛。越南人覺得牛肉河粉的靈魂是牛肉湯，我覺得牛肉河粉的靈魂是牛肉。\n好在越廚不是要走牛肉兩三片的越南道地路線（雙手合十）。生牛肉河粉的主角就是牛肉（本來就該如此），帶點血色的鮮嫩（熱湯壓下去就熟了啦），湯頭鮮甜有餘韻，河粉本人專心退居配角，這樣才合乎台灣人的胃。\n\n牛肉涼拌米線（＄160）\n涼拌米線不是越南菜，是雲南菜。中和華新街的緬甸料理能吃到，三重工業區的泰國小吃也能吃到，越廚也能吃到，一點都不奇怪，加了檸檬角、生菜、小黃瓜絲、九層塔、薄荷葉、花生顆粒與獨特醬汁，味道調和起來，就是大家印象中的東南亞味道。越廚還是有神妙之處，就是加入大量的炸油蔥酥，加分！\n\n雞肉青木瓜沙拉（＄160）\n泰國生活的時候，我本身是超愛吃涼拌青木瓜（；Som Tum）的人。只要有新鮮帶冰鎮的木瓜刨絲、花生顆粒與檸檬汁酸氣就及格，不要太甜，但可以很辣（超虐）。青木瓜絲加入雞肉與大量油蔥酥，一點九層塔點綴，相信是台灣人喜歡的口味。我自己幾乎吃掉七成，私心希望焦糖哥哥可以幫我加辣啊（喊屁啊喊！）。\n\n蝦醬空心菜（＄140）\n吃第一口就想幫越廚蓋上快炒店認證。蝦醬下的不手軟，根本泰國味啊。對了，越廚蝦醬是用泰國的，只要能走出最適合自己路線就是好路線。\n\n越式雞腿飯（＄140）\n來吃第二次的朋友竟然點了一個雞腿飯，我想說「你當這裡是便當街嗎？」退個一萬步來想，將越式沾醬搭配炸物排餐，也是一種台越Fusion。可惡！這道好台好好吃！\n\n越式牛腩佐米飯（＄200）\n燉牛腩是牛肉麵的牛肉標準，大塊也嫩，融合香茅、中藥材與番茄的湯頭是台南風（aka 真鮮甜），這一道必須配飯，也非常下飯。\n\n椰漿（芋頭）咖哩雞佐法國麵包（＄210）\n話說周圍有很多神經病朋友（大多是水瓶座），對餐點加芋頭不能接受，甚至有人曾在餐桌嗆聲「只要誰敢在火鍋裡面加入芋頭，我就立刻走人！」對，肚爛芋頭就是生性Dramatic，我們只能接納。只是本人特別愛吃芋頭，芋頭可昇華各種食材到神格的境界，請大家接納芋頭本人！OK？今天反倒是第一次吃到加了芋頭的椰漿咖哩，只能說，超好吃！芋頭控必點！為什麼東南亞料理習慣加椰漿？三個原因，第一是椰子多（？）、第二調和辣度（這道根本不辣）、第三是醬汁濃稠，增加口感，加芋頭，讓醬汁濃稠度直接置頂。至於椰漿咖哩裡面的芋頭有沒有味道？當然有，但我\n覺得跟椰漿味契合，這道超驚喜。如果法國麵包外皮再酥脆些，會讓沾醬汁後的口感，更驚人。\n\n烤肉生春捲（＄110）\n吃越南菜就要吃春捲，沒想到四個人就點三盤，到底有多餓？前兩盤是同系列的生春捲（Gi Cun；北越河內叫Nem Cun），是越南處處可見的銅板美食，餡料千變萬化，我在胡志明市的Hotel des Arts Saigon – MGallery（西貢美憬閣藝術酒店）餐廳點來吃，菜單翻開至少十多樣都是Gi Cun系。生春捲只要把握生菜與香茅、薄荷香草比例，中間乾米線也可以生菜代換，只要不把裡面配料搞油膩，壓的美觀，生春捲很容易滿分。我建議可讓沾醬醬料的選擇多一盤，有辣度的那種。\n\n豬肉鮮蝦生春捲（＄110）\n鮮蝦食材可以再浮誇、更大一些更好，然後價格再多40很可以。\n\n越廚酥炸絲春捲（＄150）\n這道超Fusion，越廚版本的炸春捲根本是港點，好喜歡！我們常吃的炸春捲，大多是馬來西亞、泰國Style的中式炸春捲，麵粉製成的餅皮下油鍋炸起，春捲厚實，也相對吸油。越式炸春捲（Ch Giò）則是輕薄乾米紙為皮，清新香料入餡，口感清爽。至於越廚炸春捲，碎肉加香料還包芋頭（！），外皮絲狀，根本港式飲茶裡的蜂巢芋頭酥嘛（拍額頭！）Fusion讓人驚喜，但別忘了骨子裡還是春捲，肉碎、香草比例與油炸時間，要歸咎於廚師的好功力。\n\n越式鳳梨酸籽冰飲（＄90）\n難得見到的羅望果飲料，請用新台幣喝爆他！飲料點三杯，我只拍到這一杯，其他兩杯沒攔截到，大家都餓鬼投胎。\n\n這餐四個人吃了1900NT整個吃到胃凸，沒辦法，我們1450就要吃爆辣台派名店！可是Dear，你不覺得在士林區吃十道菜才1900NT還包含飲料，一整個很佛心價位嗎？回到餐點本身，越廚美食料理店（Viet’s Kitchen）定位明確，就是要做符合台灣人口味的Fusion越南菜，菜單多元，野心很大，我覺得目前是站穩腳步的，期待未來能有新方向。焦糖哥哥加油、越廚加油，台灣加油！\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}