{"post_board": "Food", "post_id": "M.1600181807.A.231", "post_time": "1600181807", "post_title": "[食記] 中和  鬥炙原味炙燒牛排 冷藏濕式熟成", "post_author": "rebeccazccc", "post_body": "餐廳名稱：鬥炙原味炙燒牛排-台北中和店\n   消費時間：2020年9月\n   地址：新北市中和區中和路246號\n   電話：02 2248 2766\n   營業時間：週一至週日11:30-13:30及17:00-21:00\n   可否刷卡：可\n\n圖文網誌版：https://angeladiaryccc.wordpress.com/2020/09/13/cp-16oz/\n\n耳聞~這間鬥炙原味炙燒牛排店，最初是從宜蘭發跡後北上展店，此次拜訪的是位於新北\n市，靠近永安市場捷運站的中和店，門口等待區就能看見店內開放式冷藏櫃陳列著許多濕\n式熟成牛肉；店內空間不大，大小桌數加起來約10來桌左右，因假日不接受訂位，所以每\n到假日用餐時間，總是一位難求。\n\n店內菜單特標明\"本店均用冷藏濕式熟成牛肉\"，菜單的呈現方式簡單易懂，首先選擇自己\n喜歡的牛排部位及份量，再來可以加價68元、88元或138元升級為套餐，就有自選附餐及\n一般附餐的飲料、香蒜麵包及奶油玉米濃湯，吃完讓你飽飽飽，CP值非常之高阿！\n\n若不想加價套餐的朋友，也可以選擇單點的炸物，有雞翅、起司條、雞米花、美式脆薯、\n洋蔥圈及鮮蝦可樂餅等，來當配餐也不錯；那不喜歡吃牛或不能吃牛的朋友，店內也有豬\n排或雞腿排可供選擇。\n\n來看看今天點了什麼？\n美國安格斯肩胛牛排饕客首選PRIME（16oz）及安格斯雪花牛PRIME（8oz），再加68元升\n級為套餐；建議來用餐的朋友，正常男生食量16oz牛排應該是嘟嘟好，女生的話就可以選\n擇8oz的牛排；那如果是大食量或大胃王等級的朋友，想挑戰看看戰鬥民族（32oz）及霸\n主等級（64oz）的牛排，就必須記得先打電話向店家預訂囉！畢竟~這麼大份量的牛排，\n也得讓店家有一些準備的時間吧。\n\n本次拜訪時間是星期日的傍晚，一行人飢腸轆轆，為避免久候，所以選擇於晚餐開店時間\n前就即刻前往，點完餐後，一般附餐：奶油玉米濃湯、飲料及蒜味麵包就陸續送上。\n\n店家所提供的飲料皆是以玻璃瓶盛裝，有可樂、雪碧及檸檬紅茶三種可供選擇，原則需在\n店內使用完畢；奶油玉米濃湯，味道濃淡適中，喝得到一些玉米、火腿及洋蔥顆粒，建議\n可以再自行加點研磨後的胡椒粒進去調味，能使濃湯味道有up up的效果哦！\n\n讓人感受到店家用心的香蒜麵包\n附餐麵包讓人~完全能夠感受到店家的用心，有別於一般平價牛排店所附的奶油餐包，就\n是要與眾不同，將烘烤後微焦的法國麵包，塗上滿滿的香蒜醬，再放上店家以辣椒、蔥、\n黑豆豉及小蝦米炒製而成的配料，咬一口麵包酥脆的口感搭配香氣十足的微鹹配料，這中\n西式的結合，竟意外地合拍(但仍不免讓人想叫老闆給我來碗白飯~)。\n\n吃完了幾道附餐開開胃後，接下來才是本日重頭戲，看看這烙印在牛排上的鐵板紋路，外\n表已煎至深褐色的5分熟美國安格斯肩胛牛排，真讓人垂涎欲滴！！牛排的配餐非常簡單\n，玉米粒、花椰菜及牛排下方鋪著的一些洋蔥絲；沾醬部分，有黑胡椒(微辣)、蘑菇及雙\n醬，但直接撒點玫瑰鹽提味，嚐嚐牛排本身的原味，也不失是一種好選擇。\n\n16oz的安格斯肩胛牛排厚度十足，刀子劃下後，牛排內部仍為粉紅色，清晰可見飽滿的肉\n汁經炙燒後都被鎖在牛排裡頭，整塊牛排呈現外酥內軟的口感，非常具有層次，咬1口肉\n質真是非常的軟嫩，易入口，再伴隨微微焦香氣味，讓人忍不住一口接著一口吃了起來。\n\n另外無法接受牛排太生或是見紅的朋友，也無須擔心，店家非常貼心的於鐵盤上附有加熱\n用鐵石，若覺得牛排太生太紅，可自行將切塊後牛排放置於上頭，加熱至自己喜歡的熟度\n。\n\n本次因同行者有位小朋友，點用安格斯雪花牛（8oz）時，原欲選擇7分熟的熟度，不知是\n店長還是老闆，真的是非常的熱心，強力推薦5分熟的牛排，認為是口感最剛好的熟度！\n但見我們猶豫許久，店長再次開口，說明店內的隱藏版服務，5分熟不見血的切塊牛排。\n\n真的~揪甘心，除了讓牛排保有5分熟度的鮮嫩口感，並巧妙的讓牛排切面不見血，真是給\n害怕見血又愛吃牛排朋友們的一大福音，只是所需等待的時間會較久一些，但美好的事物\n總是值得讓人花點時間等待的。\n\n其他自選附餐：鮮蔬沙拉、義大利麵、日式牛筋飯、鮮蝦可樂餅及酥炸天蠶蝦。\n\n千萬不要小看這套餐吃下來份量，真的會讓你吃到撐，建議食量普通的朋友，可以選用清\n爽的沙拉當作自選附餐，再吃完這麼多的肉類後，總是會有點膩滴，來點沙拉舒緩一下你\n的胃。\n\n蘑菇義大利麵，軟硬適中的義大利麵條，淋上香濃蘑菇醬，醬料與麵條份量的搭配剛剛好\n，不會有吃到後面醬汁不足難以吞嚥的窘況，以牛排店隨餐所附的義大利麵來說，算得上\n是好吃的。\n\n日式牛筋飯，除非當日真的非常的餓，否則不建議點選，比起義大利麵，牛筋飯的味道真\n的是一般般而已；鮮蝦可樂餅，內餡應該是以魚漿與蝦漿混製而成，開吃時因可樂餅已經\n冷掉，口感吃起來普普通通，不難吃，但這類炸物應該是要趁熱時吃味道會更好些。\n\n整體來說，店內的用餐及廚房料理環境看起來都是蠻乾淨整潔的；點餐遇到困難時，店家\n能適時提供或建議餐點的選擇，讓人感受到他們的積極與用心，另外，還能貼心的依顧客\n需求提出彈性替代方式，讓每位顧客都能享用到這牛排的美味。\n\n在這高生活水平的雙北的地區，真有那麼1間高CP值的牛排店，真心推薦喜愛牛排或大食\n量的朋友，可以來試試。", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}