{"post_board": "Food", "post_id": "M.1590991822.A.1F2", "post_time": "1590991822", "post_title": "[食記] 花蓮市區 九号餐廳江浙料理", "post_author": "shangyikuo", "post_body": "餐廳名稱：九号餐廳江浙料理\n   消費時間：109年/5月\n   地址：花蓮縣花蓮市中山路549-1號\n   電話：03-8355229\n   營業時間：中午11:00-14:00 晚間17:00-21:00\n\n\n   網誌圖文版：http://kuokuo.tw/hualien-shanghaicuisine/\n\n\n位於市區商校街上的九号餐廳，從一開始的美崙小餐館搬遷至此已經五年多。新店址距離\n花蓮火車站也僅需5分鐘車程，又有附設免費停車，是個相當方便的用餐位置。此外，感\n謝老闆娘的邀請，讓我能夠有如此豐盛的一餐。撰寫將會以普通客人到訪時的角度為出發\n，也請大家安心服用。\n\n\n店內並不會因為想多塞幾桌而將桌椅排的緊密，讓來店客人都能保有舒適用餐距離。旁邊\n還有些宮廷風格的服裝和道具可以在用餐之餘角色扮演一番。唯一比較可惜的是，店內光\n源較暗的情況下，如果當天自然光沒能順利進到室內，就會比較昏暗一些。而這點老闆娘\n也有說在考慮多裝解組軌道燈來解決，我想之後就會不一樣了吧。除了剛剛比較屬於開放式的空間之外，店內還設有三個包廂可以提供訂位。像是些公司行\n號、大學謝師宴以及大家族的聚餐等都滿合適的。而這裡面的燈光也相對明亮且柔和不少\n。\n\n\n琳瑯滿目的江浙菜色真會讓人不知如何下手，這時品項旁邊所標註的星星推薦或是餐點介\n紹就成了懶人首選，算是個滿人性化的部分。如果還是決定不了要吃些什麼，老闆也統計出每個月店內的人氣排行榜，依照上面點餐也\n可以省去燒腦的煩惱。另外，一般對於餐館的刻板印象好像會覺得都要很多人才有辦法來\n吃，但老闆每隔一陣子都會推出右邊這種人數較少的套餐販售，從4人、2人、甚至自己來\n都可以獨享美食。像今天就是5個人來用餐，點一份999套餐再單點幾道菜就很有飽足感。\n\n**江浙主餐10選2(左宗棠雞)\n被歸類於中國菜系中湘菜的左宗棠雞，沒想到卻是於1952年由台灣師傅所發明的菜色。將\n醃製過的雞塊炸到外乾內嫩，並輔以類似糖醋的醬汁搭配，吃起來不會有死甜或是膩口感\n，就算放冷掉還是很好吃。然後雖然菜單上有辣椒的符號，但並不會感覺到刺激。如果有\n喜歡吃辣的朋友，感覺事先告知應該是可以微調的。\n\n**江浙主餐10選2(蘆筍炒蝦仁)\n新鮮蘆筍帶點本身的微甜，搭配蝦仁、紅黃甜椒和香菇吃起來倒也清爽開胃。尤其蝦仁不\n會像外面有些餐館那種假假的脆口感，而是札實有彈性的真實感。\n\n**風味餐點3選1(金莎豆腐)\n對於菜單上只要有金沙兩個字出現就會想點來吃吃看的我來說，使用雞蛋豆腐並切成小塊\n下去製作，穌脆外皮加上鹹蛋黃那鹹甜鹹甜的層次感，這道菜色應該可以排在我今天我今\n天的前三名沒問題，推薦大家可以來試試看。\n\n**精選時蔬4選1(清炒水蓮)\n接下來是季節時蔬的部分，水蓮其實算是個富含許多營養(膳食纖維、鉀等)的高CP值蔬菜\n。而且在不需要多餘調味之下，簡單清炒過的鮮甜以及爽脆感就已經很好吃。\n\n**道地湯品3選1(上海酸辣湯)\n看似好像有比一般勾芡還要再濃一些的上海酸辣湯，每一杓都能盛到滿滿配料。口味上是\n屬於中間偏重且酸多過於辣的那種，對於平常喜歡重口味的人來說應該會很喜歡。\n\n**上海醬方、手工刈包\n到店必點的經典菜色沒有之一，在花蓮就可以吃到這色香味俱全的江浙功夫菜。外觀很像\n東坡肉的上海醬方，光是前置作業就要8小時之久。反覆淋上特調醬汁讓外皮呈現如寶石\n般的色澤，充滿膠質感的外皮以及三層肉，就這樣夾進手工刈包裡根本超搭。這道也是今\n天所吃到覺得排名在前三名的菜色。\n\n**蟹粉獅子頭\n原以為這麼大顆的獅子頭吃起來會是偏硬且札實的口感，但意外的裡面卻相當鬆軟。然後\n在一口咬下時會有紹興酒的香味慢慢被引出來，算是道滿特別的菜色。\n\n**上海菜飯\n據傳是江浙地區碼頭工人將剩有食材和青菜加在一起製作的簡單料理，與韓國早期的部隊\n鍋感覺有異曲同工之妙。而進入餐館之後的上海菜飯裡加入了青菜和臘肉末搭配，並炒至\n每一顆米飯都粒粒分明。然後米心口感也很有咬勁，滿特別的可以點來嘗鮮看看。\n\n**湖南手撕包菜\n高麗菜除了有原本新鮮的爽脆感之外，加入花椒、辣椒與鹹豬肉結合，又麻又辣的感覺相\n當過癮。然後在吞下去後的香氣會持續在口腔裡面，對於平常少在吃中國菜的我來說，這\n道手撕包菜相當特別。\n\n**酒釀圓子\n除了有紅白湯圓之外，還有適合一口一個內餡濃郁的芝麻小湯圓，如此搭配顯得有層次許\n多，也不會都是芝麻而過甜。另外，酒釀部分並不會太過濃烈，而是淡淡的酒糟發酵味，\n我想是大家都能夠接受的味道。以酒糟湯圓調和了以糖調味為主的江浙菜色(有點像是南\n部口味)，我想是相當合適的，以上不專業心得分享給大家參考看看囉。\n\n(本篇為合作邀約)\n\n--\n\n/郭郭的花東走跳生活/\nhttp://kuokuo.tw/\n\n/臉書粉絲專頁/\nhttps://www.facebook.com/kuokuo9527/\n\n--\n\n\n※ shangyikuo:轉錄至看板 Hualien                                   06/01 14:10", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}