{"post_board": "Food", "post_id": "M.1601898848.A.34C", "post_time": "1601898848", "post_title": "[食記] 台北市 爛醉不累 信義區最美的景觀餐廳", "post_author": "ainycka0815", "post_body": "餐廳名稱：爛醉不累 Drunk Play\n   消費時間：2020年/7月\n   地址：台北市信義區松壽路12號11樓(ATT4fun)\n   電話：(02) 7745 - 7577\n   營業時間：週日至週四 14:00 - 2:30  週五.週六 14:00 - 3:30\n   每人平均價位：660元/人\n   可否刷卡：可\n   有無包廂：有\n\n網誌圖文版:https://ainycka0815.pixnet.net/blog/post/538236202\n\n\n台北信義區是我平常很喜歡來的地方，最多是逛街、再來是和朋友聚會，是平常最熟悉不\n過的地方了，卻鮮少有機會從高處眺望信義區的夜色。\n\n\n\n爛醉不累號稱是「信義區最美的景觀餐廳」，放在口袋名單許久也沒有機會去瞧瞧，後來\n在朋友生日的因素下，與朋友決定要來這裡感受台北的夜生活；在台北生活了那麼久，第\n一次用搖滾區的視野俯瞰信義區的繁華夜景，從黃昏到夜晚，看著明亮的天空轉為迷幻的\n寶藍色再沉入深色的黑夜裡，這時候的信義區才正要精彩，望著四周的摩天大樓燈火逐漸\n亮起，那一刻，彷彿置身在新加坡的高空酒店一樣，讓我們驚艷不已。\n\n\n我們這天帶著興奮的心情，在信義區閒晃等待傍晚訂位時間的到來，一踏進爛醉不累時，\n我們便拿著相機和手機到處走走拍照，完全無法乖乖待在位置上(笑)，可惜天氣並不是特\n別好，加上雲層偏厚的關係，沒辦法看到耀眼的夕陽，不過一點也不減少我們的興致。\n\n\n爛醉不累以戶外座位區為主，有分為一般座位區、吧檯座位區、階梯座位區、包廂式的帳\n篷和泡泡屋座位區，其中最吸引人的就是包廂式的座位區了，打造成慵懶的南洋異國風格\n，裝飾上許多異國圖騰的桌巾和地毯，彷彿能在現代化的都市中找到一點放鬆的度假氣息\n；小小的空間裡貼心的設置了移動式冷氣，即使是夏天也不用擔心太過於悶熱。\n\n\n沿著樓梯往上走，是VIP的帳篷包廂座位區，能容納的人數較多，這邊的價格也是最昂貴\n的，所以在裝潢和布置上也格外的特別精緻，打造出戶外野餐露營的休閒風格，與背後的\n摩天大樓有強烈的對比，不過這邊是VIP才能進入的區域，進去拍照通常就會被服務生請\n下樓。\n\n\n天色慢慢地從明亮轉為昏暗，車水馬龍的車子為街景畫出一道道的霓虹色彩，鄰近的摩天\n大樓紛紛亮起五彩繽紛的燈火，彷彿為黑夜的到來開啟序幕，平常熟悉不過的地標在眼前\n錯落的聳立著，難以想像與摩天大樓平視的角度是那麼的壯觀。\n\n\n\n最棒的是可以同時和101合影，我們不需要用仰望的角度去觀賞101了，101彷彿隨時都在\n眼前，像是站在搖滾區的視角眺望信義區的風景一樣。\n\n\n到了夜晚的爛醉不累，像是換上了一件色彩斑斕的衣服，在五顏六色霓虹燈光的妝點下，\n彷彿多了幾分迷幻的氛圍，不禁讓人陶醉在微醺的氣氛之下。\n\n\n爛醉不累每個時段的消費模式都不一樣，14:00-20:00是下午茶和晚間時段，21:00-3:30\n則會轉為酒吧，我們那天待到晚上八點多，人潮也逐漸散去，更有時間好好的感受當下浪\n漫的氣氛。《喝酒不開車，開車不喝酒》\n\n\n我們並沒有事先線上預約，而是當天中午直接到餐廳預約晚上的時段，雖然沒預約到最理\n想的時間，不過至少很幸運的還有位置，建議事先預約以免會有撲空的情況。\n\n服務生告知我們一個人低消為600元(需再加收一成服務費)，並且幫我們安排在四人座位\n區，這邊的視野相較於另一個區域就稍微差一點，也因為如此我們常常為了拍照而不在座\n位上，後來才發現餐點早已送上來了(笑)。\n\n\n爛醉不累提供了各式調酒、前菜、沙拉、炸物、主餐(麵食或飯食)，甜點等等，價位都在\n300元起跳，我們因為有四個人，大家食量並不特別大，所以點了兩份主餐、還有一些炸\n物前菜一起分享。《喝酒不開車，開車不喝酒》\n\n\n\n打拋豬肉飯｜$350\n\n有點微辣的打拋豬肉蠻開胃的，使用的是泰國米，吃起來口感偏硬一點不過很道地，整體\n表現中規中矩，唯一可惜的是沒有其他配菜，單純的只有豬肉、荷包蛋和白飯，會覺得有\n點空虛。\n\n\n\n辣炒海鮮墨魚麵｜$450\n\n我個人還蠻喜歡墨魚麵Q彈的口感，用清炒的方式吃起來很清爽，又帶點微微的辛辣，海\n鮮為麵條增添了一股鮮甜的滋味，吃起來相當順口。\n\n\n蔬菜捲｜$220\n\n蔬菜捲的外皮用了春捲皮將生菜包裹起來，外軟內脆，單吃的話沒有太多味道，沾上店家\n特製的酸辣醬，口感就變得具有泰式風味，吃起來也很清爽，當前菜非常合適。\n\n\n泰式炸雞翅｜$280\n\n泰式炸雞翅的外皮相當酥脆，皮薄肉質鮮嫩又多汁，同樣也需要沾上泰式酸辣醬，讓雞翅\n多了一點異國特色。\n\n\n瑪格麗特｜$350   法芙娜可可草莓鮮奶｜$230   伯爵玫瑰鮮奶茶｜$220   摩卡咖啡｜\n$220\n\n我們四個人分別點了不同的飲品，或許因為爛醉系列都是以飲品為主打的關係，飲料的表\n現上都相當的亮眼，我點的是法芙娜可可草莓鮮奶，濃郁香醇的可可中帶有淡淡的草莓香\n氣，口感層次很豐富，喝起來也非常順口。\n\n\n白天和夜晚的爛醉不累有著截然不同的氣氛，從等待夕陽到天黑的時段是最迷人的時刻，\n也讓人陶醉在城市繁華的景緻之中，踏進餐廳的一瞬間我不禁疑惑著「這是台北嗎？」(\n笑)，反而像是新加坡或是美國曼哈頓的風景，這一瞬間才知道，原來，這就是台北繁華\n迷人的模樣，也是我們所熟悉不過的城市，因此，爛醉不累成為了讓我印象深刻的景觀餐\n廳之一。", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "oc4r", "content": "0.0"}, {"type": "pos", "author": "shairg", "content": "拍照就好"}, {"type": "pos", "author": "lersnbfm", "content": "景觀很推板橋的A49"}, {"type": "pos", "author": "longya", "content": "難吃又貴  低消600都拿去付店租"}]}