{"post_board": "Food", "post_id": "M.1607960727.A.393", "post_time": "1607960727", "post_title": "[食記] 台北信義虎林街 好帝一沙茶牛羊肉(飯炒麵", "post_author": "TW00500203", "post_body": "【好帝一沙茶牛羊肉】\n電話：02 2726 8598\n地址：台北市信義區虎林街235號\n營業時間：11:00–21:00(週日公休)\n消費時間：2020年12月\n每人平均價位：110~200\n服務費：無\n外送：foodpanda, ubereats\n其他支付：無\n-------------------------\n\n圖文網誌好讀版本:https://carlming.net/8941\n\n-------------------------\n伊通街有家帝一沙茶牛肉，之前在那上班時很愛吃，換了工作後也就再也沒吃過啦，有次\n去回訪虎林街我的老朋友麻油腰子時，赫然發現這家好帝一，門口的樣式和店名真的都87\n分像，不知道口味是不是也87分像，好奇心驅使下就進去看看，測試過與伊通街口味相近\n，後來又造訪了兩次左右。\n\n\n\n位置在施家麻油腰花那條巷子深處，這條的廣東粥也蠻好吃。\n\n\n\n\n與伊通街那的帝一品項差不多，也都是炒牛羊配白飯，另外也有炒麵和蓋飯之類，我印象\n中那家沒有。\n\n\n\n\n這家店不算大，大約10~15個位置吧，也很多人外帶或是吳伯毅與熊貓服務。\n\n\n除了炒牛羊外我們大多也會配個青菜，只要60元蠻平價的。\n\n\n湯和碗筷自取。\n\n\n來過兩次，每次都是紫菜蛋花湯，料不少味道不賴，不過偏鹹。\n\n\n【炒高麗菜 NT.60】\n炒青菜都只要60元我自己是覺得頗划算，這高麗菜感覺是有用高湯下去炒，大火快炒快速\n上桌，口感超脆又甜好吃，除了鹹了些外，沒什麼缺點，建議要向店家說少鹽。\n\n\n\n【炒菠菜 NT.60】\n有了上次教訓，這次學乖拉全都跟老闆說少鹽，吃起來就比較剛好，大火中快炒除了菜本\n身的香氣外，還有蒜頭爆香的氣味，脆綠可口的菠菜只要60元改善了太鹹的問!，基本上\n我覺得沒什麼好嫌。\n\n\n\n\n\n【牛肉炒麵 NT.110】\n這家的牛肉炒麵麵量適中，肉片的話不會碎碎，這點我覺得頗不錯的，用了一些空心菜點\n綴，配上大家炒麵的好朋友，麵體油麵炒起來才對味阿，這邊炒起來雖偏軟一些但還可接\n受，口味也是偏鹹偏油了些，不過這滋味就是我心中好吃的牛肉炒麵，少鹽後就更棒拉！\n\n\n\n\n這些都是第二次前來時吃的好料，一次湊齊炒牛肉、炒羊肉、當歸羊肉湯及荷包蛋。\n\n\n\n\n\n【荷包蛋 NT.15】\n好像是這家也才有的產品，加顆蛋還不賴，表皮煎的金黃酥脆，不過這蛋有兩個缺點，1.\n一次煎好起來等冷掉嚕，2.沒辦法選擇半熟的樣子，這說不定詢問後都可以現煎就能改善\n這問題。\n\n\n\n\n【當歸羊肉湯 NT.60】\n本身就有店內湯，這當歸羊肉湯只是單純嘴饞而吃的，最近天冷又一直下雨來碗熱呼呼羊\n肉湯最棒拉，這邊的肉是肉片，與前陣子吃的A宰羊相比肉略碎了些，薑也碎讓我這不喜\n歡薑要挑掉的人覺得很痛苦XD，或許很多人跟我差不多的煩腦，不過以60元的羊肉湯來說\n，我覺得還是很不錯拉！\n\n對了！這碗湯也是頗鹹，也記得要叫店家少鹽。\n\n\n\n\n\n\n\n\n\n【炒牛肉 NT.120】\n炒牛肉及炒羊肉我想剛剛很多人看了會有障礙，這兩盤怎麼都這麼像！說真的看起來超像\n！不過簡單的說，比較平比較圓滑一下的就是炒牛拉。\n\n這盤邊雖然有點高度的感覺，其實底下次空心菜拉XD，但我覺得以120的份量在永春附近\n其實算是中規中矩，更何況這是完整的肉片，比起碎碎的肉還要賣90 100好上不少。\n\n\n輕夾一塊其實肉不小塊，帶點微辣的口感，配上超嫰的肉片，佐上靈魂沙茶醬，配上有口\n感的空心菜，這沙茶牛肉有一些些花生的香味，咀嚼後又有牛肉的香，底下的醬汁和吸附\n沙茶的空心菜超下飯，每次都像多配好幾碗。\n\n\n\n\n【炒羊肉 NT.120】\n剛剛說的炒牛肉是比較平，相對的炒羊肉就比較捲一些拉！整體也比較薄，兩者的口感很\n相似，主要都是70%是沙茶香，30%是肉香。\n\n這邊的炒牛肉及炒羊肉雖正常是120，但也可以說我要炒150或200之類，會增加份量，應\n該沒有人會說我要炒50吧…\n\n\n\n\n\n比起牛肉，羊肉是比較有肉的獨特味，這味與哈味一樣有人喜歡也有人不喜歡，我自己是\n覺得還不錯，不過這家的羊騷味不重，再配上沙茶這大魔王，其實就吃不太出來啦！\n\n\n\n\n【簡單小評】\n不論帝一和好帝一有沒有關係，這幾次吃下來我覺得兩家其實口味都蠻像的，當然，在姑\n狗的評分也是難兄難弟，我也不知道他們比爛是怎麼回事XD，不過以口味來說是我喜歡的\n沙茶牛羊肉，有認真看文的朋友可能就會發現這家有個大缺點，就是太鹹拉！這回我們跟\n店家說菜、肉、湯都少鹽，調整過後好上超多，不然多吃幾回我都覺得快洗腎了，調整後\n的口味能單純吃到沙茶的香氣和肉的基本味道，60元的炒青菜少鹽後更是無可挑剔，CP值\n超高，最後雖然他們的評價很低不過我還是喜歡這味拉！\n\n再度提醒記得要向店家說少鹽，記得要向店家說少鹽，記得要向店家說少鹽，這很重要所\n以要說三次！\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}