{"post_board": "Food", "post_id": "M.1588819338.A.765", "post_time": 1588819338, "post_title": "[食記] 宜蘭 蒸氣食客~兒童遊戲室射飛鏢火鍋簡餐", "post_author": "elisa10", "post_body": "餐廳名稱：蒸氣食客\n   消費時間：2020年/1月\n   地址：宜蘭縣羅東鎮民權路174號\n   電話：03-957-1588\n   營業時間：週一～週四 17:30-2:00、週五 17:30-00:00、\n             週六~週日 11:30-14:30, 17:00-02:00\n   每人平均價位：$300-$350\n   可否刷卡：否\n   有無包廂：有\n   推薦菜色：韓式部隊鍋 $330\n\n圖文好讀無蓋版廣告：https://nienie.tw/doctor-vape/\n\n============================================\n\n蒸氣食客是一間專賣電子飛鏢名為蒸氣醫生Doctor Vape的連鎖店，\n\n蒸氣醫生Doctor Vape在羅東和宜蘭都有店面，\n\n而餐飲為主的蒸氣食客則是位於熱鬧的羅東夜市附近，對面就有嘟嘟房可以停車，可說十\n分方便，\n\n一樓是販售冰品的食冰衛，二樓才是蒸氣食堂餐廳。\n\n\n\n[宜蘭寵物友善火鍋 蒸氣食客]\n\n二樓的蒸氣食客門口有一面「工具形象牆」，牆上掛著各式各樣的工具，\n\n大家可以取下拍照，使用完畢也請記得歸位。\n\n\n\n[蒸氣食客環境介紹]\n\n蒸氣食客店內有販售飛鏢相關商品，還有提供多款桌遊，\n\n店內空間算大，但用餐座位不算多，因為店家把空間多用於公共設施，\n\n像是：兒童遊戲區、飛鏢區、商品販售區，連廁所前還有沙發區。\n\n\n\n\n蒸氣食客還有飼養一隻可愛的小貓，果然有飼養動物的店家通常都是寵物友善餐廳，\n\n大家可以帶家中毛小孩來這裡用餐，而且不強制關籠，\n\n只要別讓寵物在地上走來走去打擾到別桌客人即可。\n\n\n[宜蘭寵物友善火鍋 蒸氣食客兒童遊戲區]\n\n雖然蒸氣食客的兒童遊戲區只有溜滑梯、球、工具操作台，\n\n但孩子們在這裡還是玩得很開心，\n\n重點是可以讓父母安心放鬆的用餐真的很美好，\n\n孩子入內需要穿著襪子，入口也有提供酒精消毒。\n\n\n\n[蒸氣食客飛鏢機台]\n\n兒童遊戲區旁有飛鏢機台，\n\n一旁也有提供軟式鏢頭給大家玩，軟式鏢頭顯得安全許多，但帶小朋友來這裡還是請全程\n陪伴。\n\n\n\n「蒸氣食客菜單menu」\n\n蒸氣食客的餐點種類有：\n\n下午茶、簡餐、火鍋、義大利麵、焗飯、飲品、調酒…等，\n\n這天我們點了韓式部隊鍋 $330、蒸氣香烤鹹豬肉 $320，\n\n餐點皆有附白飯、甜點、飲料，簡餐類還有另外附湯品，\n\n值得一提的是蒸氣食客的附餐飲料選擇多樣化，除了紅茶、綠茶、奶茶外，\n\n竟然也可以選罐裝飲料可樂、雪碧、蘋果汁、檸檬紅茶，\n\n在其他餐廳若要選罐裝飲料通常都是要加價的，這裏完全不用，\n\n老闆餐後還招待一盤焗烤起司薯條 $120，服務超好呀！\n\n\n\n「韓式部隊鍋 $330」\n\n蒸氣食堂的韓式部隊鍋用料實在，整鍋塞了滿滿的料，\n\n有泡菜、年糕、高麗菜、青江菜、泡麵，還有種類多到數不清的火鍋料，\n\n泡麵上還很大手筆給了兩大片起司片，煮開後的泡麵包覆著融化的起司真的超銷魂，\n\n一旁也有附上蛋及肉片，愛吃肉的朋友也可以選擇加價60元即可增加肉量，\n\n韓式部隊鍋吃起來泡菜味十足，但又不會過酸，很符合台灣人的口味，\n\n整鍋吃下來真的非常有飽足感，強力推薦。\n\n\n\n「蒸氣香烤鹹豬肉 $320」\n\n因為孩子愛吃白飯，所以我們點了一份簡餐，老闆還多提供一碗白飯給我們，\n\n鹹豬肉是現烤的，所以會等比較久，需要耐心等待，\n\n但現烤的鹹豬肉真的多汁可口，有韌性的豬肉帶有些脆度，\n\n因為是鹹豬肉，所以單吃會過鹹，建議一定要搭配白飯食用味道較剛好，\n\n一旁也有附上三種不同的小菜，小菜也都非常新鮮好吃，\n\n還有茶碗蒸和湯品，茶碗蒸上面撒上滿滿的玉米，料真的給的不手軟，\n\n湯品也是，裡面有滿滿的白蘿蔔、紅蘿蔔及排骨，喝起來非常清甜。\n\n\n\n「副餐-飲料、甜點」\n\n飲料我們點了奶茶和罐裝蘋果汁，能不加價喝到罐裝飲料真的超開心，\n\n當日提供的甜點是奶酪，奶酪真的超級好吃，奶香味十足，我女兒愛慘了。\n\n\n\n「焗烤起司薯條 $120」\n\n好久沒吃到這麼罪惡的東西了，平常光吃炸薯條就罪惡感十足，\n\n現在還給我鋪上滿滿的起司，是要逼死誰XD\n\n但不得不說越逼死人的東西真的越美味，每一根薯條都裹上濃郁的起司真的好吃到不行，\n\n讓人一口接一口停不下來。\n\n\n\n蒸氣食客在網路上的資訊很少，\n\n當初會前往用餐也只是看到有人提到他有兒童遊戲區然後又可以攜帶寵物，\n\n沒想到前往後非常令我滿意，不僅餐點都很可以，用餐環境也挺舒適的，\n\n現在蒸氣食客羅東旗艦店還有推出打卡活動：\n\n只要消費並拍照上傳至FB或IG打卡，就會贈送罐裝飲品，\n\n來到宜蘭若想帶著孩子或寵物吃火鍋，首選絕對是蒸氣食客，\n\n吃完還能去樓下的食冰衛吃冰，也可以去附近的羅東夜市逛逛呢！\n\n--\n捏捏媽Natasha部落格：https://nienie.tw/\n\n捏捏媽Natasha粉絲團：http://www.facebook.com/marshnienie\n\n--\n\n\n※ elisa10:轉錄至看板 dog                                          05/13 10:21", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}