{"post_board": "Food", "post_id": "M.1594000614.A.BE5", "post_time": "1594000614", "post_title": "[食記] 台北 市民大道 Big Al's Burgers 漢堡", "post_author": "hibabino", "post_body": "餐廳名稱：Big Al's Burgers\n   消費時間：2020年/07月\n   地址：台北市松山區市民大道四段 179 號\n   電話：02 2577 2771\n   營業時間：18:00 – 02:00\n   每人平均價位：200 - 500\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：大艾爾經典堡\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/big-als-burgers/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n台北美式漢堡界的新星來了！滿滿美式公路風格裝潢的 Big Al’s Burgers ，在 ig 上的熱度超級高，簡約的菜單不僅賣漢堡也賣熱狗堡，秘製炸雞更是超多人必點的單點項目之一。這間位在市民大道上美式漢堡深夜食堂，已經掀起了一翻美式漢堡炫風，用餐時間排隊人潮超多，想吃最好早一點來，不然一次排隊排一個小時一點也不誇張！\n在試營運期間，Big Al’s Burgers 的營業時間從晚上 6 點開始營業，因為怕排隊排太久，我們特地挑了週五傍晚 5：30 的時間提早來排隊，沒想到營業前半小時就已經排到第三組，而到開始營業後，店內坐滿客人，後面還在排隊的人就只能等 90 分鐘的時間翻桌。建議想吃的人，不要真的天黑才來吃，最好是還沒天黑就來吃漢堡啦。\n\n店內裝潢\nBig Al’s Burgers復古的美式風格裝潢超迷人，分有室內及戶外座位，裡裡外外都營造著美式復古感，以橘色、白色、綠色為主要色系，彷彿令人帶到電影場景中。夏天的時候，戶外座位還蠻熱的，如果不想要被熱到，建議早點來排隊真的很重要！\n牆上的霓虹燈招牌一樣是美式復古 Style，用霓虹燈折成漢堡模樣太可愛！一旁寫著 Hand Made Here Everyday，強調自家的漢堡都是每天手工製作而成！\n\n櫛瓜薯條 Zucchini Fries $160\n在菜單中看到櫛瓜薯條很有趣，特地在點餐時問了店員櫛瓜薯條是什麼，他說是將櫛瓜切段做成薯條的形狀裹粉下鍋油炸，很多人會點，是店內人氣餐點之一。衝著很多人點的這句話，我就腦波弱的點了一份，結果，我們一桌三個人都不愛欸。\n櫛瓜有黃櫛瓜與綠櫛瓜，外皮裹的粉厚，卻比較什麼味道，脆脆的口感把櫛瓜的軟脆蓋過去，反而是把炸衣拔掉後，直接吃櫛瓜本身，吃起來還能嚐到原本的清甜多汁更令人喜歡。基本上就是覺得裹粉這有點太多餘，但朋友說不裹粉就不是炸物了，嗚嗚，覺得自己好矛盾。\n\n秘製炸雞 Big Al’s Fried Chicken $200\n秘製炸雞一份六塊，附有泰式酸辣醬+酸奶醬及特調醬，特調醬帶有辣度，泰式酸辣醬+酸奶醬則超合我口味，酸酸甜甜的滋味，讓炸雞滋味增色不少！\n比起櫛瓜薯條，秘製炸雞的外皮顯得更酥香，調製得好吃許多。雖然裹粉一樣有點裹得有點太多，但雞肉成功鎖住肉汁，讓人每口在咬的時候都是又嫩又 juicy，難怪它可以成為桌桌必點的一道餐點，一點也不令人意外。\n\n大艾爾經典堡 Big Al’s Classic Burger $200\n點餐時，店員說牛肉堡的牛肉為手工製作漢堡排，適合的熟度為七分熟，我們依照店員的建議就點了七分熟。送來時，漢堡的大小不大，男生一定吃不飽，如果不加點其他東西，女生也應該不太容易吃飽。曾側面看起來，牛排的厚度約莫有 2cm 的厚實感，油亮的麵包則是充滿了奶油香，超乎預期的柔軟好吃！\n起司、牛肉漢堡排、生菜、特製醬料，所有的比例剛剛好，咬起來超級令人滿足，漢堡排的 juicy、特製的漢堡醬，選擇較幼嫩的生菜替代一般漢堡中脆度較高個生菜口感，再搭配上柔軟的漢堡，欸，認真好吃不騙。\n\n手撕豬肉堡 Pulled Pork Burger $220\n在國外很常見，但在臺灣美式餐廳中較少看見的手撕豬肉，在 Big Al’s Burgers中可以點到哦！手撕豬肉、洋蔥、酸奶、起司、生菜，手撕豬肉的特殊煙燻香氣很迷人，是這個漢堡中相當具特色的氣味，肉質吃起來軟嫩中又具口感，重點是漢堡麵包真的無敵，搭配起來很好吃，不吃牛的點這份手撕豬肉漢堡就對了。\n\n酪梨狗 Guacamole Hotdog $150\n我超級期待的酪梨熱狗堡，柔軟的麵包一樣先給他加分，熱狗的 juicy 很好吃，滿滿的醬料則是出乎意料的多，噢，是有點太多，多到有點都在吃醬的感覺，太濕潤了。不過不得不說酪梨醬增加的油滑口感很迷人，而特製的墨西哥風味醬料，一開始微微的辣，多吃幾口後，對於不太吃辣的我來說，真的覺得有辣到。\n\n套餐：薯條+芬達或可樂 $80\n沒想到～套餐加點的薯條居然是最晚上桌的。Big Al’s 的薯條採用細薯條，上頭灑了帶有辣度的香料粉，風味不錯，不過薯條有一點乾。如果說要吃好吃的薯條，一樣在市民大道上的野鴨小餐館薯條真的超值得推薦！\n\n因為在 ig 上看到喜歡的網美打卡來吃的 Big Al’s Burgers，吃過之後覺得漢堡真的很厲害，尤其是帶有奶油香、口感柔軟的漢堡麵包真的太好吃，如果不怕排隊的，可以筆記起來，找時間來體驗一下這間美式復古風漢堡店！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "poloo9", "content": "人也太多"}, {"type": "pos", "author": "charco", "content": "試營運是半價嗎"}]}