{"post_board": "Food", "post_id": "M.1600593321.A.91C", "post_time": "1600593321", "post_title": "[食記] 新竹 竹北紅蝦義式饗宴，彼刻義式餐酒館", "post_author": "Roa", "post_body": "餐廳名稱：Piccola Enoteca 彼刻義式餐酒館\n   消費時間：2020年/9月\n   地址：新竹縣竹北市成功二街102號\n   電話：03 668 8313\n   營業時間：11:30~14:30, 18:00~22:00\n   每人平均價位：1000+\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：義大利麵\n\n\n位於竹北的彼刻義式餐酒館在台灣義式料理界小有名氣，多次榮獲義大利紅蝦美食評鑑評\n比二蝦，另一間獲選二蝦的為台北很貴的Botega del Vin可見其實力\n\n說來慚愧，雖然在新竹生活多年但這間還是台北的老饕朋友推薦過才知道，重點是他們覺\n得實在太好吃還連吃了兩天XD 這次趁著朋友剛好來新竹，終於可以嘗嘗這邊到底有多厲\n害了!\n\n\n圖文好讀網誌版: https://roakuo.com/2020/09/piccola-enoteca.html\n\n\n名氣大的餐廳當然非常夯，特別是在連鎖餐廳占大宗的竹北(?) 所以建議要來的話記得要\n先訂位\n\n這次的邀約雖然臨時，但好在是平日又是趁大家還沒下班 (or 還在塞車)的六點訂到一桌\n，後續其實應該有做到八成滿左右。以這種價位的餐廳平日晚餐還那麼多人，真的不容易\n\n這邊的菜單不知道是否是因為前陣子疫情的關係，完全採用電子菜單，進店之後掃QR\ncode可以連到Google Drive上看。店內採單點制，沒有套餐組合，主菜和前菜依據價位分\n類\n\n一開始店員都會詳細的介紹菜單和點菜注意事項，服務相當不錯。另外這邊的義大利麵是\n全自製的是招牌之一，然後每日限量都會有些特殊的食材，看起來是不是很誘人呢!\n\n這次兩個人來用餐，點了各兩份前菜、義大利麵和甜點，剛好都一組這樣\n\n首先是餐前麵包，佛卡夏和棍子餅。佛卡夏外層沾了點橄欖油，酥脆且香氣十足，相當開\n胃\n\n首先前菜是奢侈的芸彰牛舌配香草綠醬，份量比想像中的還多。特別的是這邊的牛肉不是\n使用澳洲、美國或是和牛，而是來自雲林芸彰牧場的台灣牛\n\n牛舌薄切但是相當大片，可以捲起來的程度。肉質相當軟嫩、牛肉香氣味十足。綠草醬有\n點像是以蒜味為主的青醬，然後主體是橄欖油。所以一口吃下首先是濃郁的橄欖油味和滿\n滿的油脂包覆舌頭，腦中畫面逐漸浮現Jamie Oliver和速水茂虎道狂加橄欖油的畫面 (?)\n\n炭烤玉米筍，大根鮮甜的玉米筍，佐以鹽和大量的橄欖油調味，樸實的簡單的美味 (學吧\n的烤玉米筍也是超棒)\n\n(橄欖油依舊是加的油亮油亮的)\n\n海盜風長細麵，簡單來說就是海鮮麵\n\n麵條口感相當好，可以說是目前吃過前三的義大利麵，自豪的全手工製麵果然不同。調味\n方面算是清炒風格，清爽但夠味。海鮮料都有先剝好吃起方便，不過在外觀上就沒有那麼\n有澎湃的感覺\n\n自製伊比利豬培根蛋水管麵，我喜歡的重口蛋黃醬系列\n\n令我驚豔的是伊比利豬培根吃起來超酥脆，咬下去只有豬油香氣和瘦肉部分的口感，搭配\n濃郁的蛋奶醬真是味蕾衝擊。水管麵的部分也和常見的不同，屬於比較寬的樣式，像是棉\n被一般(?) 口感是帶有咬勁但不會硬，內外都包覆著濃郁的醬汁，配上培根真是絕配\n\n不過因為重口味所以稍嫌膩口些，如果能搭配葡萄酒就更完美了，可惜要騎車無法點酒阿\n!\n\n最後是甜點時間，首先是招牌橄欖油冰淇淋 (怎麼又是橄欖油?) 前面吃橄欖油吃到有點\n怕了，有點怕連甜點都是橄欖油口味會hold不住，不過這道菜卻意外是本日最喜愛的菜色\n之一!\n\n加入橄欖油的香草冰淇淋有著淡淡的橄欖油香氣但是沒有油味，取而代之的是特別滑順的\n口感。搭配下面的油醋醬汁意外的合適，酸甜酸甜。不難理解店員強力推薦的原因，確實\n是相當新鮮!\n\n當日的隱藏甜點，巧克力雪茄配馬告香蕉冰淇淋。之前去INDULGE Bistro也點過雪茄甜點\n，這次看到有類似就忍不住點一下順便比較看看\n\n雖然發想和造型雷同，不過味道方面倒是沒有什麼相關性。這邊外殼的巧克力味道相當濃\n郁且偏苦，我覺得有點蓋過內餡馬告香蕉冰淇淋的味道。其實馬告本身味道就很特別且突\n出，我覺得搭配起來有點不平衡就是，稍嫌可惜\n\n最後結帳這樣一個人大概將近1000左右，沒有點飲料。真的是在竹北享受台北等級的美食\n，但也是台北等級的價位，甚至還更貴一些XD\n\n不過手工義大利麵和橄欖油冰淇淋確實讓人覺得值得一試，總之有機會來竹北的話推薦囉\n\n(如果要喝酒算上Uber的錢又更貴了呢…)\n\n\n--\n\n鍵盤美食家週記，歡迎追蹤! - https://www.facebook.com/keyboardfoodie/\n       -關於美食, 旅遊與攝影", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}