{"post_board": "Food", "post_id": "M.1593396833.A.09C", "post_time": "1593396833", "post_title": "[食記] 新北市金山區 小林牛肉麵", "post_author": "MarkFung", "post_body": "餐廳名稱：小林牛肉麵\n   消費時間：2020年/6月\n   地址：新北市金山區民生路75號\n   電話：02 2498 9207\n   營業時間：平日11:00~14:00、17:00~20:00。週六11:00~20:00。週日、週一休息\n   每人平均價位：120\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：牛肉麵、滷味小菜\n\n   完整介紹食記：https://reurl.cc/8GMXlX\n\n2020年06月24日 ‧ 新北 ‧ 金山老街\n趁著連假開始的前一天，到假日人潮會突然衝高的老街逛逛，在吃了三顆金山王的魯肉包\n、雪豹冰城的三球冰淇淋後，發現原本想來吃的大碗螃蟹沒開QQ，於是決定離開老街，往\n外面的中山路走去，看沿路上有沒有值得寫食記的餐廳。就這樣，今天的午餐變成了來這\n家小林牛肉麵用餐。\n\n地面環境：\n\n招牌挺可愛的\n\n生意還不錯\n\n店內由兩名年輕人掌廚，我不太清楚這是一家年輕人開的新店，還是繼承前人的二代老店\n？\n\n和絕大部分的麵食館一樣，餐具和醬料區總喜歡放在小小的櫃上\n菜單：\n\n點餐時好猶豫，很想再加點個排骨飯，可是想到剛剛才吃了三個肉包，等等還打算去吃萬\n里的烤玉米……\n\n除了菜單上的麵食，還有很多滷味\n\n以及涼拌菜之類的，可惜的是都沒標價錢\n\n這頓就吃少點吧，牛肉乾拌麵、牛肉湯餃、豆皮、涼拌蓮藕\n\n牛肉乾拌麵：醬料太弱，牛肉入味有彈性\n\n先吃牛肉乾拌麵吧(細麵小碗，90元)，牛肉給滿多的，開心~\n\n先吃吃看原味的乾拌麵……嗯？沒什麼味道？應該說只有很淡很淡的沙茶味，明明是有下\n醬料的啊\n\n我還想說太水了，拌起來之後倒是好好地附著在麵條上了，沒想到吃起來如此淡而無味。\n而且不知道是不是細麵的關係，麵條也沒啥彈性咬勁，有點軟趴趴的\n\n不過牛肉卻好很多，牛肉味濃，滷汁入味香氣很足，口感沒有到軟嫩的地步，稍有咬勁卻\n不難咀嚼\n\n厚度也有誠意，還帶一點點筋\n\n牛肉好吃，不過乾拌麵對我來說太清淡了，所以跑去加了榨菜、豆瓣醬和辣油渣\n\n味道比原來好很多，他們家的豆瓣醬和辣油渣很夠味，辣度也頗高，喜歡重口味和吃辣的\n人，可以儘管試試。只是很可惜的，加了這些佐料後，就全然是辣豆瓣的味道了，牛肉乾\n拌麵原先的醬汁一點存在感都沒有\n\n不過滷牛肉還是滿好吃的，看看這塊肉的紋理多漂亮，就是麵條和醬汁不太行\n\n滷豆皮：超好吃的意外之喜\n\n滷豆皮(30元)，菜單上沒標價錢，只好問店員\n\n看起來很普通，沒想到味道卻極好！豆皮本體的豆味和炸皮香氣都還在，滷汁醬鹹很恰當\n，也沒有過度搶戲的藥滷味\n\n口感也很棒，軟中帶Q，每次咀嚼都是豆皮和醬汁的美妙交融，這豆皮算是近期少有的佳\n作，可以說很久沒吃到這麼棒的滷豆皮了\n\n感覺像是淺滷，沒有滷到很入味讓滷汁過度影響豆皮的原味，在保有豆皮的自我同時，適\n度的醬滷味搭配豆皮那油炸後的香氣，完美呈現出來\n\n涼拌蓮藕：初次品嘗柑橘醃漬口味，奇怪的黏液影響口感\n\n這是涼拌蓮藕(50元)，比想像的貴一些，在看涼拌菜有哪些時，對它很感興趣所以點了\n\n原本以為會是百香果口味的，沒想居然是柑橘類，有柑橘皮那種特殊的氣味，意外地爽口\n\n但是，蓮藕上面有很奇怪的黏液，稠稠的在很大的程度下影響口感，讓蓮藕的脆口感下滑\n許多\n\n與此同時，那種類似柑橘或金棗類的味道，和麵食其實不太搭。吃乾拌麵或水餃時，配這\n道蓮藕一起吃很怪，感覺它只能用來作為清除口腔的味道之用，無法搭配主餐一起食用\n\n牛肉湯餃：餃子韭菜過多滋味平凡；川味湯頭醇厚，後勁帶點辣味\n\n牛肉湯餃(10粒80元)。其實乾拌麵和湯餃等，在這家店都算滿平價的\n\n餃子尺寸適中，手工痕跡著墨甚深，感覺應該會是不錯的水餃？\n\n不過吃起來讓人有些失望，內餡韭菜極多，大大壓抑了豬肉的香甜，加上沒有什麼特別的\n調味，吃不出餃子應該有的鮮甜甘美\n\n豬肉餡的比例應該也很低，內部沒有肉汁湯汁的潤滑，加上餃子皮非常地厚，咀嚼起來的\n口感也不太好。整體來說，算是不及格的餃子\n\n試著拿來沾醬油加上辣油渣的醬料，出乎意料地幾乎沒有任何改善，就是外皮沾有醬料味\n道，而內裡淡然無味的水餃。老實說我吃到後來很是厭倦了……\n\n不過更加意外的是，牛肉湯頭居然非常好喝！濃醇又順口，尾韻還帶點微微的辣勁，非常\n棒的湯頭啊！害我都後悔起來，早知道點個牛肉麵就好了XD，幹嘛點醬汁不夠力的乾拌麵\n，還加上水餃不合味的牛肉湯餃咧\n\n後記：餐點有好有壞，點菜時須慎重選擇\n\n我很愛這家店的豆皮，如果再來的話這道肯定必點\n今天吃到的餐點呢，其實主餐類都不太合我的意。乾拌麵醬汁存在感薄弱，細麵的麵條也\n不帶勁，雖然牛肉塊很棒滷得很好，醬料的部分還是可以加上辣油渣、豆瓣醬等彌補。可\n是相比基隆的昍牛犇、台北的頂好紫琳蒸餃，這兩家的乾拌麵味道都好上許多，當然了，\n小林的價位還是比上述兩家更低，不過優點也僅只於此，雖然平價但味道實在普普。\n\n牛肉湯餃也是如此，幸好牛肉湯十分美味，不然我真的會被那韭菜水餃氣死XD。我這麼愛\n吃餃子、鍋貼的人，還是第一次吃到一半想說要不要放棄好了，不是因為飽了，而是之前\n吃過太多好吃美味的餃子，比較之下真的會難以接受過於平凡的味道。\n\n\n水餃的部分，我個人認為調味上要再好好調整一番，同時改變內餡比例和餃子皮的厚度，\n讓滋味和口感同時鮮活起來\n\n小菜的豆皮真的很棒，好吃沒話說，豆皮本身、滷汁、一點醬油膏，都不會有過多的戲份\n去搶掉對方的味道，所以整體味道十分協調。這時我就覺得奇怪了，這種調味手法怎麼不\n用在水餃餡啊？涼拌蓮藕的味道很特殊，柑橘類的我是第一次吃到，很香也不會像百香果\n那樣有點過甜，不過因為香氣和麵食不是很搭，加上稠稠的黏液讓這道涼拌菜失卻了爽口\n的感覺，所以我對它的平價反而不高。\n\n\n不管怎麼說，這家店的生意還是相當好，只是我看客人好像都點牛肉麵、滷味小菜居多\n看起來應該是麵類大於水餃、滷味大於涼拌菜的走向吧？至少我看到的其他桌客人，都沒\n有點水餃或涼拌菜的XD。不過以上的評論也只是我個人的意見啦，說不定有在地人會覺得\n他們的水餃好吃到不行。只能說每個人的口味都不同，至少以我的經歷來說，他們家的餃\n子排名在很後面就是了……\n\n總之，如果要問我的意見的話，我會建議點他們家的牛肉麵，細麵不太OK，寬麵會好一些\n，不過就算麵條不行，湯頭和牛肉的滋味很可以，所以放心點來吃。餃子我就不推了，原\n因我就不再贅述。小菜方面滷味系列我是覺得應該都可以試試，裡面有道滷米血其實我也\n滿想點的，現在想想有些後悔沒點到。\n\n嗯，大概就這樣囉。有些料理很不錯，有些則需要再加強，最近我好像老是碰到這樣的餐\n廳XD。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 North_Coast                                 06/29 10:15", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}