{"post_board": "Food", "post_id": "M.1596121526.A.C37", "post_time": "1596121526", "post_title": "[食記] 桃園蘆竹 牛霸牛排台茂旗艦店", "post_author": "nikcoke", "post_body": "排餐料理吃到飽系列之--牛霸牛排台茂旗艦店\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/07/bulloverlord.html\n\n用餐時間：2020年 06 月\n\n地點：桃園市蘆竹區南崁路一段236號1樓\n\n電話：03-3227500\n\n\n價位：\n請參考menu\n\n餐點均加一成服務費\n\n\n\n環境：\n位於桃園南崁台茂附近，交通上算是蠻便利的一個地方，而店家\n也有附設停車場可以停放汽機車，算是個方便的地點。店內的空\n間不算太小，座位區大致以靠窗的位置呈現Ｌ型的一個用餐區域\n，位置也算是寬廣舒適。而食材則是集中在中間與旁邊稍稍的分\n流，而這次選到窗邊的座位坐起來舒適且方便聊天，是個蠻不錯\n的聚餐地點\n\n店面－\n\n\n店面的宣傳看板－平日豬排199好吸引，可惜這地點只能假日過\n來，無緣此項優惠\n\n\n停車場－\n\n\n櫃台－\n\n\n用餐環境－\n\n\n餐點：\n餐桌－\n\n\n餐具與餐具區－\n\n\nmenu－\n\n\n\n烤麵包區--\n\n醬料－提供葡萄奶酥抹醬、台灣凍蒜抹醬、花生醬、巧克力抹醬\n\n\n麵包－有小餐包與小吐司兩款\n\n\n烤箱－\n\n\n\n飲料冰品區--\n\n鐵觀音厚重拿鐵霜淇淋－吃起來可以感受到濃厚的茶香滋味，由\n於市面上吃到飽很少提供鐵觀音口味，所以整場下來很努力的在\n吃鐵觀音霜淇淋\n\n\n英式奶茶－\n\n\n乳酸菌飲料－\n\n\n冰沙機－提供芭樂與仙楂洛神梅冰沙兩款口味\n\n\n飲料機－提供黑面蔡楊桃汁、荔枝果汁、蜂蜜檸檬、蘋果醋選擇\n\n\n咖啡機－提供莫凡比義式咖啡、莫凡比拿鐵咖啡、莫凡比卡布奇\n諾、莫凡比摩卡奇諾、熱牛奶、熱奶茶、阿華田、阿華田牛奶選\n用\n\n\n沖泡式茶包－\n\n\n熱水機－\n\n\n可口可樂飲料機－提供零卡可樂、飛想茶檸檬紅茶、美粒果清果\n汁蘋果果汁、雪碧、可口可樂選用\n\n\n可口可樂冰櫃－提供玻璃瓶裝的可口可樂、雪碧與芬達橘子汽水\n\n\n甜筒－\n\n\n小美冰淇淋－提供七款冰品可以自由選擇\n\n\n冰棒冰品－提供小美鳳梨棒、雙葉脆皮巧克力、布丁雪糕、小美\n紅豆牛奶雪糕、小美超級牛奶棒、雙葉椰奶香芋、東興綠豆開心\n棒、小美香草冰淇淋、夏威夷冰淇淋、雙葉剉冰族選用\n\n\n\n甜點類--櫃內提供多款蛋糕、甜點與泡芙\n\n\n\n餅乾糖果果凍--\n\n\n\n沙拉吧--除了常見的沙拉配料外，還有愛玉跟仙草也放在這邊\n\n\n\n水果區--除了沙拉吧旁提供的梅子粉外，水果有火龍果、鳳梨、\n木瓜、蘋果、李子、小蕃茄、芭樂、葡萄、奇異果、柳丁、西瓜\n、哈密瓜\n\n\n\n排餐醬料--蘑菇醬與黑胡椒醬\n\n\n玉米濃湯--湯頭喝起來還蠻濃郁的，如果喜歡配料多一點，可以\n把沙拉區的一些食材加進來，吃起來會更豐盛\n\n\n\n蒸物區--\n\n蒸籠小點－\n\n\n醬料－\n\n\n茶碗蒸－\n\n\n藥燉排骨－\n\n\n蛤蜊湯－\n\n\n\n燉煮熱食區--\n\n滷肉－\n\n\n關東煮－\n\n\n麻辣丸子－\n\n\n焢肉－\n\n\n茶葉蛋－\n\n\n筍絲－筍絲燉的入味，吃起來也蠻有開胃的味道\n\n\n\n熟食冷盤區--種類相當的多樣，菜色也不停地在更新上來，味道\n基本上還不錯吃，特別是剛放上來的味道會更好吃些，雖然稱不\n上精緻，但是吃粗飽到是足夠的\n\n\n\n排餐--\n\n特製牛排－牛排就很一般，基本上吃肉就可以了，不用吃鐵板麵\n佔胃置\n\n\n老饕牛排－肉質較特製牛排好一些，但份量感覺差不了多少\n\n\n戰斧牛排－看隔壁桌來的排餐超大塊，推測應該是戰斧牛排，感\n覺點這一份吃完應該也吃不下其他附餐餐點了\n\n\n\n評價：\n之前吃過在桃園的牛霸後，因為後來南崁也開了一家，所以想說\n來南崁時就跟友人一起來吃吃看，雖然是掛台茂店，但其實是在\n附近而不是在台茂裡面，還好有先查一下地址所以沒走錯遲到\n\n在食材的部分，與桃園旗艦店一樣只要點份排餐就可以享用自助\n吧區域的餐點排餐點了基本款的特級牛排與老饕牛排兩種吃起來\n感覺差異沒有說到太大，倒是後來隔壁桌點的戰斧真的是超大塊\n的，路過很難都不會稍微看一下。附餐的部分可以說是五花八門\n的多樣化，超多款的熟食、炸物、小菜與沙拉幾乎都有涉獵一些\n，口味吃起來雖然稱不上精緻，但是大致上都可以吃的相當粗飽\n，且剛上架的食材吃起來味道都還算是不錯，而水果、飲料、冰\n品及甜點的部分種類也是相當繁多，尤其霜淇淋一樣是鐵觀音口\n味的關係，整場下來也吃了三、四支相當的過癮\n\n在服務的部分，當天雖然是下午才來，但是一開始人潮還是蠻多\n的，雖然這樣，但是場上的菜色倒也是一直在更換，水果區的菜\n色也一直在更換新款的水果上來，可惜因為食量有限，所以沒有\n機會每一款都多吃幾個，而或許是下午之後人潮開始變少，吃了\n三個多小時也沒有來趕人，雖然後期都是在聊天喝飲料，但是整\n場吃下來我們聊的相當愉快，直到晚上人潮開始進場，我們才轉\n移陣地去台茂走走消化一下\n\n整體來說，吃過桃園與台茂兩家分店感覺東西大致上相差不多，\n但是還是會有些許的幾道菜色有差異，而用餐的環境上感覺較喜\n愛台茂店多一些，吃起來也相對悠閒舒適一些，用完餐還可以直\n接走去附近的台茂逛逛消化一下，雖然無緣平日豬排199的活動\n，但是點個排餐就可以吃到超多樣的附餐也算是相當超值了，希\n望之後有機會開來台北這邊或是台南，這樣以後想吃超多附餐就\n方便許多了", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}