{"post_board": "Food", "post_id": "M.1579484026.A.98A", "post_time": 1579484026, "post_title": "[食記] 高雄 爵爵&貓叔商行", "post_author": "maxwater", "post_body": "餐廳名稱：爵爵&貓叔商行\n   消費時間：2020年/1月\n   地址：高雄市苓雅區興中一路243巷41號\n   電話：(07)334-4630\n   營業時間：11:00~21:00\n   每人平均價位：300~400\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：西多士\n   官網：無\n\nhttps://maxouyou1007.pixnet.net/blog/post/49266085\n\n很久以前就一直都有關注爵爵&貓叔他們發表的每一篇圖文，知道他們2016年在高雄開了\n\n店之後就一直很想要去吃看看(但是因為資金不多所以店處偏僻XD)\n\n所以今年就決定去高雄時把這個點排入行程中，列為必訪景點。\n\n爵爵&貓叔商行地址在苓雅區的興中一路243巷41號中，位置介於８５大樓跟三多商圈之間\n\n(對觀光客來說會有一點距離)之前幾次前往高雄也通通不是住這附近XDD\n\n店在巷子中，若不是開著導航，大概也很難找得到位置在哪裡~~~\n\n店小小的很可愛，而且從進門處就可以看得到他們的精心設計~~~\n\n寫著營業中的牌子上面也都是他們手繪下的人物。\n\n\n一樓的空間不大，有１６個位子，樓上二樓也大概有１０多個位子，\n\n因為筆者是平日去的，所以商行裡沒那麼多人XDDD 進到店裡就座之後，\n\n客氣的店員就拿了木製菜單過來讓您觀看跟點餐，價位略為偏高，\n\n建議可以搭配套餐使用會比較划算。(點小圖可回到相簿中看比較明顯的菜單大圖)\n\n\n有選擇困難症候群的我看了很久(大概將近２０分鐘XDDD)\n\n最後還是選了貓叔套餐(西多士系列+１５０元飲品+當日限定小點，合計３８８元)\n\n我點的是港式西多士，飲料選的是茶走(紅茶+煉奶)，當日限定小點是費南雪。\n\n\n(靜靜躺在盤子上的費南雪XDDD)\n\n西多士其實就是法國吐司，一種沾完蛋液後煎得金黃的吐司，但一般茶餐廳為了省時間，\n\n通常都會丟到油鍋中用炸的，所以通常都很多很多油~~~\n\n像是香港茶水攤(如圖左)或萬芳冰室(如圖右)的法蘭西多士，就是夾花生醬的吐司沾完蛋\n\n液後直接拿去炸，雖然很好吃，但是冷掉(？)就會變得很油很難吃\n\n\n但是爵爵&貓叔商行的西多士，真。的。是。用。煎。的，大概要２０分鐘，\n\n所以客氣又有笑容的服務生都會特別告知點這個的客人XDDD\n\n在等待的時候就拿起相機四處拍拍旁邊的景色，像兩邊的牆上都掛滿了與各式插畫家合畫\n\n(？)的作品，像廢物女友、aida&綺綺、微疼等等\n\n\n另外一面的牆上有更多插畫家的作品，像馬來饃、當肯、大陰盜百貨、蠢羊與奇怪生物等\n\n等，我有在FOLLOW的真的不多(艸    同時下面的桌上還有擺他們臉的面具、紀念章\n\n及第三條腿的等身大(？)公仔，其實面具除了可以合照時使用外，最常被拿來使用的其實\n\n是爵爵&貓叔本人！！沒錯，他們偶爾會出現在店裡面，接受各家媒體專訪時為了\n\n不露臉，所以就會拿面具來遮掩XDDDD   其實除了出現在店裡被訪問之外，他們也在店裡\n\n算塔羅牌或紫微斗數，配合店內消費滿１５００元還可以免費算一次~~~~\n\n\n好不容易等到港式西多士上桌，看到外觀有一點點小小的失望～～～～   因為整體看起\n\n來的確是很澎湃，但是對我來說我喜歡吃任何東西的原味\n\n而且西多士本來就很甜很膩，就算在其他地方吃我也不會加蜂蜜，上面淋了一堆煉奶，還\n\n加了肉桂粉是怎麼回事？哈囉？\n\n上面加的水果好雜亂，又是蘋果、橘子、百香果、奇異果，覺得不太夠又加了杏仁、腰果\n\n跟蔓越莓乾，整個味道都被破壞了\n\n我覺得像煉乳或肉桂粉這些東西，其他茶餐廳的作法是用罐子裝放在旁邊，給一些吃得比\n\n較甜的螞蟻人自己加，加多加少可以自己斟酌\n\n會比一開始就直接淋在上面的做法好很多很多。\n\n\n所以我就先把這些喧賓奪主的配料都吃光光後，用叉子把上面的煉乳撥掉XDDD\n\n認真的要來品嘗西多士的美味 整體味道上來說算蠻不錯，煎得兩面金黃的西多士\n\n中間夾的是半融化狀態的花生醬，用刀切開的瞬間花生醬流了下來\n\n酥酥脆脆的西多士搭配花生醬簡直是一大享受，讓人吃得一口接著一口，令人食指大動。\n\n\n好不容易吃完餐點，又開始拿著相機四處拍拍，然後就發現在二樓原先是夢想塗鴉牆的地\n\n方，寫滿了對香港同胞們的支持及鼓勵\n\n\n爵爵在台灣也一直很關注香港時代革命的事情，透過他手中的畫筆，將香港不公不正的事\n\n情用詼諧的角度畫了出來，也被視為黃派的一員\n\nＢＢＣ中文台甚至做了一篇專題訪問在台灣的黃派以及藍絲如何看待香港的抗爭以及在台\n\n灣的選舉，\n\n筆者去的當天也剛好有一對香港情侶到店裡吃飯，當爵爵與他們聊到香港的事，以及台灣\n\n這次大選時，香港朋友也一直能感同身受的聊著他們的事\n\n香港朋友甚至說商行這裡，已經成為香港年輕人來到高雄必定要參觀跟用餐的行程之一\n\nXDDDD\n\n\n店裡當然還有其他爵爵&貓叔的文字以及圖畫創作，我就不一一敘述了，喜歡他們的粉絲\n\n可以前往商行拍照留念\n\n下次如果經過高雄，我應該還是會再來消費，只是會點鹹的看看；或是請它不要再放煉奶\n\n及其他配料類在上面了吧\n\n\n--\n\n▍▍▍│▍▍│▍▍▍│▍▍│▍▍▍│\n▍▍▍│▍▍│▍▍▍│▍▍│▍▍▍│\n││││││││││││││││││\n        憂鬱黑鍵，開朗白鍵\n  每一個音符，都是代表心情的重疊", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}