{"post_board": "Food", "post_id": "M.1589198636.A.CB9", "post_time": 1589198636, "post_title": "[食記] 永和陶板屋 燈光美氣氛佳", "post_author": "sailly", "post_body": "我對陶板屋的印象蠻不錯的，但爬文一下，蠻意外分店不少負面心得。\n   只能說食記這種東西還是很主觀的，我只希望我下次吃陶板屋時，\n   還是美好的用餐感受。\n\n   餐廳名稱：陶板屋\n   消費時間：2020年/4月\n   地址： 234新北市永和區中正路179號2F\n   電話： 02 2941 5026\n   營業時間：\n   每人平均價位：600上下 有壽星優惠就拿出來用吧！\n   可否刷卡：可以\n   有無包廂：\n   推薦菜色：菌菇濃湯我很喜歡 希望下次去 一樣好喝\n\n   圖文網誌：https://blog.xuite.net/vivisaylove/wretch/589119445\n--------------------------------------------------------------------------\n\n  餐飲業這個三、四月應該都很辛苦，我們十一點半來是第一桌。\n\n印象中的陶板屋，即便是平日中午，依舊是客滿的好生意。\n\n但這個平日中午，大約維持三四成的用餐人數。\n\n以顧客的角度來看，其實是好事，我們可以維持最好的社交距離。\n\n拿到菜單，當然就是趕緊來點餐了。不喜歡花太多時間點餐的我們。\n\n很快就下好離手。\n\n我跟先生點了兩款風味不同的沙拉\n\n\n\n季節鮮果沙拉盅\n焗牛肉鮮蔬溫沙拉\n\n不管是視覺上的美感，還是口味都蠻清爽開胃的。\n\n前菜可以二選一，我們兩個都選擇海鮮干貝茶碗蒸，捨棄杏鮑菇。\n\n鮮甜滑嫩還不賴，水準中的料理。\n\n\n\n湯品 我們三選二\n\n百合牛肉湯(紐/澳/美)\n和風牛蒡燉雞湯\n黑松露佐蕈菇濃湯\n\n我喜歡喝濃湯，這回挑選黑松露佐蕈菇濃湯，先生上回跟女兒吃飯挑選百合牛肉湯，\n上次的經驗比較普通，先生說牛肉吃起來硬了點。他推測是燉不夠久，\n\n這回改選擇和風牛蒡雞湯。\n\n對我而言，陶板屋的味道就是想像中好吃的味道，大致上，\n\n一個人花600初就能享用還不錯的一餐。\n\n但這回端出的黑松露佐蕈菇濃湯意外讓我驚豔，是屬於有亮點的湯品，\n\n湯的味道很有層次，菇的味道濃郁，\n他的濃湯很能滿足我，我很意外今天喝到的湯可以那麼好喝\n{看照片其實看不出來哪裡好喝。回頭看官網的圖片  略略不同}\n\n\n先生的雞湯也還不錯。一份約一兩塊雞肉，白肉雞的口感軟嫩。\n\n湯頭在薑絲的提味下，味道鮮。\n\n永和這家陶板屋，上菜的節奏很舒服，慢慢上，慢慢吃，\n\n偶爾閒聊，偶爾划手機，偶爾看窗外市場風彩。\n\n跟過去王品系列超用力的服務方式，這幾次吃下來，\n\n服務的感覺比較中規中矩，就像是一般同類型的餐廳，不冷不熱。\n有好幾次舉手，服務員也還沒發現。\n雖然如此，並不影響我們對這次用餐的喜愛。\n\n上完了湯品，馬上就是主菜與和食，\n不知道是不是我食量變了，上到主菜，其實就很有滿足感了。\n\n我點的是烤雞半隻，先生點的是果香酥烤鴨胸。\n\n\n\n清爽的擺盤，與恰好的口感。\n\n我的烤雞就是一般好吃烤雞會有的口感，不會有出乎意料外的想像。\n\n份量十足，外頭酥脆，裡頭軟嫩。\n\n對於喜歡挑選安全牌飲食的我，非常適合。\n\n份量有兩塊，分一塊給先生也綽綽有餘。\n\n\n我對鴨胸的感受還好，不會不好吃，但也談不上多喜歡就是了。\n吃到這邊，已經很有飽足感了，同時之間還有和食可以享用。\n\n我選擇照燒雞肉炸飯糰，先生選擇\n野菇牛肉炊飯，都表現得還可以。\n\n外頭有些許鍋巴造成口感上的衝擊，\n\n中間還端上了解油膩的醋飲，必須說，比起後來端上桌的飲料。\n\n這杯醋飲完全符合我嗜酸的喜好，重點是他還可以續杯，完全戳中我的死穴。\n\n可能因為這杯醋飲表現太好，後面先生點的果汁，跟我點的抹茶奶綠就相對普通。\n\n\n\n每個人的感受不同，我的抹茶奶綠{玄米抹茶奶蓋}裏頭有加入一些增添口感的玩意，\n\n但那玩意我不喜歡。{後來看官網 原來是玄米 }\n\n先生的星梨蜜桃冰茶 ，不會講耶，基於不浪費，我會把他喝完。\n\n但如果下次我要再來吃陶板屋，一定不會點這杯。\n\n\n\n至於甜點，我們兩個都很喜歡，吃到這邊，有撐！我蠻訝異的，\n\n陶板屋竟然會給我撐的感覺，印象中往年的模糊記憶是意猶未盡阿。\n\n甜點蛋糕跟冰淇淋我們都很愛，但因為飽了，其實感受不深，\n已經處於要考慮打包的狀態了。\n\n\n\n因為先生是當月壽星，最後有使用壽星優惠成功，\n\n\n陶板屋提供的環境跟飲食還有分量很適合2-4人的聚會，\n\n這也是中永和一個人花600元左右的餐廳中，能讓我感受到兼具飽足與美味的。\n\n當然有更多中永和燈光美氣氛佳又吃得飽的餐廳，一個人消費約450-650的店家\n歡迎推薦分享，有時候對照組更多 食記會更客觀。\n\n--\n\n\n\n  木子米米食遊記\n  http://blog.xuite.net/vivisaylove/wretch", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ellnapmigi", "content": "去年家人生日也在這裡慶祝 我們有三組家人到場分別給", "order": 1}]}