{"post_board": "Food", "post_id": "M.1594449023.A.462", "post_time": "1594449023", "post_title": "[食記] 新北 天蔥mr.onion pizza&chicken吃到飽", "post_author": "nikcoke", "post_body": "義式餐飲吃到飽系列之--天蔥mr.onion pizza&chicken吃到飽蘆洲徐匯店\n\n有圖有真相圖文並茂版：\nhttps://nikcoke.blogspot.com/2020/06/mr.onion.html\n\n\n消費日期：2020年 6 月\n\n地點：新北市蘆洲區中山一路8號4F(徐匯廣場)\n\n電話：02-22833789\n\n價位：\n平日午餐359元\n晚餐假日399元\n兒童120cm以下99元120~140cm169元\n用餐時間90分鐘，以上均加一成服務費\n\n\n環境：\n位於徐匯廣場4F的位置，地處於捷運站上方，交通便利外，附近\n停車也算是方便，算是個很不錯的地方。店面裝潢的蠻典雅的感\n覺，雖然轉型賣披薩炸雞，但佈置上還是較偏向原來的排餐店感\n覺，裡面的空間還蠻大而座位大致也算是蠻舒適的，算是個適合\n聚餐聊天的一個餐廳\n\n店面－\n\n\n看板－開幕時有四人同行一人免費的活動\n\n\n櫃台－\n\n\n用餐環境－\n\n\n\n餐點：\n餐桌－\n\n\n餐具－\n\n\nMENU－\n\n\n自助區--\n\n飲料機－提供百事可樂、味丹氣泡葡萄汁、味丹檸檬紅茶、味丹\n葡萄汁與七喜\n\n\nSucre冰淇淋－提供香草、香芋牛奶、草莓與芒果共四種口味的\n冰淇淋，當天冰的有點難挖，所以只挖了一碗後就沒想要再繼續\n吃了\n\n\n\n主廚濃湯--當天提供的是洋蔥湯，味道喝起來普通，由於當時炸\n物披薩都同時來，所以隨口喝了一下就沒再繼續，所以印象也沒\n有很深\n\n\n\n義大利麵--麵條的口感一般般，而三款的醬汁也很普通，雖然稱\n不上濃厚，但也還不至於到太稀釋的感覺\n\n青醬野菇義大利麵－\n\n\n義式肉醬義大利麵－\n\n\n奶油培根義大利麵－\n\n\n\n鹹酥雞炸物拼盤--當天我們覺得最好吃的食材，雖然只有鹹酥雞\n、豬血糕跟百頁豆腐三款跟九層塔，但吃起來的感覺可因為限量\n的因素，總覺得特別好吃，尤其是鹹酥雞酥嫩多汁，口感相當不\n錯\n\n\n\n美式炸雞--炸雞會跟薯條一起出，剛炸好的炸雞吃起來皮酥肉也\n算多汁，灑點胡椒調味，口感大致還算不錯吃，但口味稍稍還是\n帶點油膩感，而薯條搭配蕃茄醬滋味也算不錯，吃起來也是酥嫩\n的一個滋味\n\n\n\n綜合生菜沙拉--當天出的是百香果醬汁沙拉，醬汁酸酸甜甜的，\n雖然沒有到很濃稠，但滋味還不錯，只是菜色就真的很普通\n\n\n\n披薩--\n\n熱帶風夏威夷－由培根、鳳梨與起司組成的夏威夷披薩，食材雖\n然簡單，但是吃起來多汁香甜，搭配起司粉或是胡椒滋味都蠻搭\n的\n\n\n辣味墨西哥－\n\n\n蒜蒜煙燻鴨胸－煙燻的鴨肉片雖然分量不算多，但是搭配蔥片灑\n點芝麻後，再塗上醬汁搭配起來也是款蠻特別滋味的披薩\n\n\n韓式泡菜燒肉－\n\n\n經典瑪格麗特－香濃的乳酪起司搭配多汁的蕃茄切片，最後再放\n幾片蘿勒葉搭配，吃起來就是款酥脆又牽絲的香濃起司滋味的瑪\n格麗特披薩\n\n\n戀戀紅豆麻糬－上面的紅豆雖然沒有到很多，但是紅豆的口感還\n算軟爛，搭配軟Ｑ的麻糬以及酥脆的杏仁片，搭配香甜的醬汁塗\n在披薩上，吃起來味道甜而不膩，口感脆嫩又Ｑ彈\n\n\n濃情巧克力香蕉－軟嫩的香蕉搭配綿密的棉花糖，再淋上香甜的\n巧克力醬，烤出的濃情巧克力香蕉滋味吃起來甜嫩而可口，拿來\n當招牌的披薩可以說是當之無愧，相當的好吃\n\n\n拿破崙焗烤蟹肉－由青花椰搭配蟹肉棒絲與起司組成的拿破崙焗\n烤蟹肉，吃起來感覺有點格格不入，口味清淡到感覺有點無味，\n感覺應該塗點重鹹的醬汁，搭配下來或許可能會不錯吃\n\n\nBBQ碳烤豬肉－可能豬肉沒有很多，吃太不出碳烤豬肉的滋味，\n整塊披薩感覺沒有預期來的重鹹，吃起來感覺普普而已\n\n\n和風章魚燒－章魚切丁與柴魚片份量普通，搭配美奶滋烤出來的\n滋味吃起來可以感受到微微的甜味，口感脆嫩中帶點Ｑ彈的章魚\n切丁咬勁，若是配料再多加一點，滋味就更加不錯了\n\n\n肉桂蜜蘋果－吃起來帶點淡淡的肉桂香味，倒是香甜軟嫩的蜜蘋\n果整個洋溢在嘴裡，滋味相當的甘甜好吃\n\n\n\n戰力表--除了披薩採派送方式由服務生桌邊詢問送來以及自助吧\n的飲料跟冰品外，其他的餐點都需跟服務生來點餐\n\n\n\n評價：\n話說前一陣子臉書出現天蔥新開一家披薩炸雞的店在徐匯廣場這\n邊，就想說找了友人一起來嘗鮮試試\n\n在食材的部分，當天我們覺得最好吃的是只能續一次的鹹酥雞，\n食材炸得相當酥嫩好吃，炸雞基本上趁熱吃味道算是還不錯，雖\n然沒有到拿坡里、21世紀那樣來的利害，但滋味大致也是走酥脆\n多汁的路線，披薩的部分有的還不錯，有的普通甚至有些拿過來\n詢問看上面的料覺得沒什麼就直接跳過，因為是派送的關係，所\n以也沒有每一款都吃到，以當天我們吃到的幾款披薩來說，甜口\n味的披薩算是比較深得我們的喜愛，另外湯品、義大利麵及沙拉\n感覺就相當普通，如果食量不大的可以跳過，食量大或是人多想\n嚐鮮的話則還是可以試一試看看\n\n在服務的部分，雖然披薩採用派送的方式沒有辦法每一款都吃到\n有點小失望，不過當天負責我們這一區的服務生算是蠻親切的，\n也會幫忙問有幾款吃不錯的披薩之後是不是還會再出，但是選對\n座位絕對是相當重要，離走道近的地方一開始都比較容易截到剛\n出爐的披薩，也因此我們選到的幾款披薩大半都還算是不錯吃，\n不過沒有坐在走道的其他人似乎常常都等不到披薩到他們那邊就\n沒了，後半場一直看到他們在跟服務生反應，感覺就跟之前鬥牛\n士pizza & pasta站前店一開始一樣的問題，不知道後來會不會\n改成點披薩的方式出餐，畢竟這樣照順序下來也比較公平一些\n\n整體來說，餐點雖然稱不上相當出色，但想要嚐鮮的話還是可以\n來試試，特別是喜歡炸物的話，可以來吃吃看剛出爐的鹹酥雞味\n道還不錯，而出餐方式如果後續沒有改變的話，較建議餐廳人數\n大概三分之一滿左右是較適合的用餐狀態，如果超過一半滿，感\n覺餐點應該會需要等些時間，而在沒有像夯Pizza或是鬥牛士新\n莊店那樣有自助吧可以在空檔取餐會是個較不足的地方，如果之\n後有新增自助吧餐點，應該會更吸引更多人來嚐鮮試試，也順便\n把一些這次想吃沒吃到的再繼續補足一下", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}