{"post_board": "Food", "post_id": "M.1608172926.A.6D2", "post_time": "1608172926", "post_title": "[食記] 台南 仁德 石二鍋 你是愛呷肉？愛呷菜？", "post_author": "hibabino", "post_body": "餐廳名稱：石二鍋\n   消費時間：2020年/11月\n   地址：717台南市仁德區中山路777號\n   電話：06 249 7284\n   營業時間：平日 11:30 – 22:00、假日 11:00 - 22:30\n   每人平均價位：300\n   可否刷卡：否\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/12-hotpot-rende/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n王品集團下的知名火鍋店 石二鍋 ，現在在全台都有許多間分店，但是只要到了用餐時間，每一間店的生意還是都好到不排隊吃不到。所以想要吃石二鍋的人，一定要有排隊的心理準備，可能會令人等到厭世。不過現在石二鍋也有推出自己的排隊抽號碼牌 APP，讓人可以不用到現場就先抽號碼牌，省下許多等待的時間。\n\n台南仁德的石二鍋位在特力屋的一樓，西提旁邊。週五晚上七點來...，外頭一堆人，感覺很多人都等很久直接席地而坐了！沒想到石二鍋的魅力如此之大，真的是有點驚人。來這邊的好處是停車可以直接停特力屋的停車場，非常方便。\n\n店內的肉品都是現切的，讓我想到迷你版的石二鍋 12 mini 經典即享鍋也一樣是現切肉品，感覺起來比較新鮮！\n\n石二鍋飲料 - 冬瓜檸檬、黑豆茶\n石二鍋讓我很愛的一點就是他們家的飲料『冬瓜檸檬冰沙』！以前點一鍋就有一杯，但現在新裝潢後，改成是飲料機，無論是冬瓜檸檬冰沙或是無糖黑豆茶都可以自取、喝到飽，真的是我這個愛冬瓜檸檬冰沙的人的福音啊，哈哈哈！\n\n石二鍋 - 石頭火鍋\n石二鍋的湯頭有四種，分別為石頭鍋、涮涮鍋、勁香辣姊鍋（+30 元）及蔬食湯鍋。我個人覺得石頭鍋是最經典的，所以當然要點石頭鍋了。石頭鍋上桌時，裡頭會是已經爆炒好的洋蔥與辛香料，在開鍋前，服務生會幫忙加滿湯，接著附上一壺湯頭讓用餐客人隨後可以自己加。我自己喜歡這個湯頭是因為它濃郁，又帶有爆香的香氣，雖然油了點，但不可否認它湯頭真的不錯。但如果真的要比較石頭火鍋，我自己還是偏愛後甲圓環旁的韓城石頭火鍋。\n\n副餐\n副食主食有冬粉、烏龍麵、白飯、滷肉飯（+10 元）、泡麵（+10元）及關廟刀削麵（+15 元）的選項，其中關廟刀削麵看起來真的超吸引我！不過最近在戒麵時、麵包，所以只好先跟它擦身而過了。\n\n愛呷菜、愛呷肉菜盤\n現在的石二鍋在肉品跟菜盤提供了「愛呷菜」及「愛呷肉」的選項，如果喜歡吃肉的，可以選肉多、菜盤少的「愛呷肉」；喜歡吃菜的，則可以選擇肉少、菜多的「愛呷菜」，兩者的價格是一樣的喔！看看「愛呷菜」及「愛呷肉」的菜盤份量，真的是差上了一大號，食材也略有不同，份量真的多不少，對於平常很少吃蔬菜的人來說，可以點一盆菜來補充膳食纖維！\n愛呷肉的菜盤，有高麗菜、金針菇、小白菜、木耳、甜不辣、胡蘿蔔、大黃瓜、芋頭、米血、蟹肉棒、豆腐、蛋餃、南瓜。\n愛呷菜的菜盤則是多了番茄、地瓜、白蘿蔔、杏鮑菇、空心菜，蛋餃換成了蝦子，高麗菜的份量也更豐盛。\n其中豆腐還烙印上了石二鍋的字樣，看起來真是亂可愛的。\n\n愛呷肉 - 牛魚雙饗$268\n我點的愛呷肉 - 牛魚雙饗，分別為鯛魚及雪花牛。看看那個鯛魚的份量...，根本就是其他店鯛魚鍋一份還要多的份量了吧！果真這一盤叫做「愛呷肉」，份量上真的很可以！而且雪花牛的肉片也給得蠻有誠意，不會像有些火鍋店家看似給了很多火鍋肉片，但實際上根本切超薄，薄到可以看到盤子顏色的那種，但是石二鍋的現切肉片是有一定厚度的。\n\n愛呷菜 - 嫩肩牛肉 $278\n這一盤愛呷菜的嫩肩牛肉送上桌，我還以為服務生送錯了，是不是送到愛呷肉的肉盤了？但是沒有！因為愛呷菜的肉量就是這麼多！如果是愛呷肉的，則是再直接多一排的肉片。哇賽，這樣的肉量真的是有讓我大開眼界，一般火鍋店的肉片應該只有這份量的一半，而且還不見得這麼大片，不得不說這真的很有誠意，肉質也算不錯。\n\n最後結帳，兩個人平均一位不用三百塊的價格，份量多，湯頭不錯，還不用服務費，這樣高 C/P 值的平價火鍋店，也難怪會每天用餐時間都如此大排長龍了！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}