{"post_board": "Food", "post_id": "M.1603180412.A.E88", "post_time": "1603180412", "post_title": "[食記] 台北‧三花日式料理", "post_author": "yuan2734", "post_body": "圖文網誌： https://yuan2734.pixnet.net/blog/post/229797377\n\n==============================================\n三花日式料理\n地址: 台北市中山區建國北路二段9-2號1F\n營業時間：11:30–14:30, 17:30–21:30\n電話：  (02) 8978-5000\n消費時間：2020.08\n==============================================\n\n很道地的日本料理店，各式的割烹料理都精緻好吃，餐廳的氣氛優雅舒適，是個很適合宴\n請長輩的高級料亭。\n\n三花日式料理是三花棉業老闆斥資千萬打造的日式料理餐廳，其中的料理長是延攬了老牌\n日式料理店新都里的名廚石福安，打造了一個非常高級的懷石料理餐廳。餐廳位置在建國\n高架橋附近，從捷運松江南京站走過來大約十分鐘，離捷運站近小小彌補了沒有停車場的\n缺點。\n\n餐廳內的位置只有分隔間和吧台，隱密性相當高。但是今天我們選擇了吧台的位置，因為\n我們覺得在吧台欣賞料理的過程也是吃飯的樂趣之一。\n\n吧台上整齊地擺著今天會用的餐具，旁邊擦手的熱毛巾中途還會換新，相當的貼心。\n\n桌上列著推薦酒款，可惜我是開車來的，而且也不太喝酒，所以就沒品嘗了。\n\n這天是同事間的聚餐，因為同事是三花的超級熟客，所以點餐完全交由同事，至於今天吃\n的是哪個套餐，我也不清楚......以下就是我們今天吃的餐點囉：\n\n**南瓜豆腐加馬糞海膽\n\n相當綿密的南瓜豆腐，豆腐帶了點淡淡的甜味，裡面還加了蓴菜跟秋葵，增加了點黏稠的\n口感。\n\n**黑鮑魚加綠竹筍\n\n非常鮮嫩的綠竹筍，夏天剛好是竹筍的產季，當季的食材果然最好吃！而且冰鎮過的竹筍\n真的清甜又消暑！除了竹筍之外，還搭配了鮮味滿點的黑鮑魚，新鮮的鮑魚口感極佳，彈\n性很足，和黑鮑魚口感相對應的就是綿密的銀杏豆腐，這道裡面加了吃起來像麻糬的銀杏\n豆腐，豐富了口感。小小一道菜卻有著不同的味道、多層次的口感，我個人相當喜歡！\n\n**鮮蝦魚丸\n\n餐廳自製的魚丸，用鮮蝦和魚漿做成，放入高湯中烹煮。吃起來和一般市售的丸子味道的\n確很不同，非常鮮美！\n\n**比目魚薄切\n\n這道比目魚薄切搭配的是水果醋一起食用。\n\n酸酸甜甜的水果醋十分開胃，夏天中午來吃相當清爽。\n\n比目魚薄切肉質相當嫩，而且雖然是白肉魚，但味道相當濃烈。我覺得蠻神奇的就是在不\n同的地方吃比目魚，口感相差甚大，有的地方是堅韌有咬勁，有的吃起來卻是軟嫩無比。\n這天在三花吃的比目魚就是屬於軟嫩的口感。\n\n**鮪魚山藥\n\n接下來的這道鮪魚山藥味道比較重，裡面用熟成過的鮪魚加上酪梨、山藥跟海苔醬做搭配\n。\n\n我覺得這一道菜搭配得很妙，鹹甜的海苔醬拿來配魚，很少會有這樣的配法。但說實話，\n我覺得這道鮪魚有點腥，還好有味道清淡的山藥跟酪梨，中和了這個味道，不然我實在吃\n不太習慣。\n\n**竹筴魚手卷\n\n看著師傅正在面前做手捲，俐落地把小黃瓜和竹筴魚鋪在海台上。\n\n這個手卷超乎我預期的好吃，新鮮的竹筴魚完全沒有腥味，中間有小黃瓜和紫蘇，帶了香\n脆的口感，吃起來沒負擔，非常清爽。\n\n**烤銀杏\n\n這個烤銀杏好好吃！剛熟的銀杏是綠色的，而且果肉很Q，吃起來相當有彈性。烤過之後\n灑點鹽就很有味道了。有點出乎我的意料之外！\n\n餐點和餐點之間，可以吃店家醃漬的小菜，吃完之後還會換，不管是蘿蔔、芭樂還是薑都\n好好吃！尤其是芭樂，很少看到餐廳提供的漬物是芭樂，蠻特別的。\n\n**烤香魚\n\n這個烤香魚是用非常新鮮的香魚下去炭烤的，到底有多新鮮呢......，新鮮到上一刻香魚\n還在我們的面前游來游去[email protected]@\n\n在上烤魚之前，料理長還把魚缸放出來讓我們看，這些香魚真的還是活跳跳的！\n\n雖然有些慘忍，但這個香魚真的好好吃！整隻香魚從頭到尾都可以食用，送上桌時烤的外\n酥內嫩的，我從來都不知道原來現烤的活香魚是如此的美味可口！\n\n**烤紅喉\n\n接下來的這道是烤紅喉，紅喉的肉質相當細嫩， 而且餐廳選的部位帶有點油花，所以吃\n起來肉又更嫩而不柴。\n\n外皮烤得也很棒，酥脆而不焦，整份吃完只覺得還不夠，還想再多吃一塊！\n\n烤魚上完之後就是一系列的握壽司了！上握壽司前餐廳很貼心地拿了冰鎮過的擦手紙讓用\n餐的客人擦手，這樣就能把手擦乾淨又能冷卻手的溫度，讓拿壽司的手可以保持低溫的狀\n態。\n\n**青柳貝握壽司\n\n服務生介紹說青柳貝是季節限定的食材，口感吃起來脆脆的，可能是因為調味的關係，吃\n起來有點檸檬香，算是蠻好吃的貝類。\n\n**石垣貝握壽司\n\n雖然稱為石垣貝，但非產自石垣島，而是來自北海道。石垣貝的味道比青柳貝要再重一些\n，也是相當好吃，只是連續來兩個貝類重複性有一點點高。\n\n**蝦子握壽司\n\n這個握壽司就可惜了，蝦肉不夠厚實，我覺得有點普通。\n\n**黑鮪魚握壽司\n\n黑鮪魚一直是日本料理的常客，不太會有什麼出錯的空間，也是好吃。\n\n**海膽\n\n海膽很好吃，相當鮮甜，沒有苦味。\n\n**鮪魚手卷\n\n裡面有紫蘇、醃漬的醬菜還有生鮪魚，這三樣食材搭配在一起味道相當和諧好吃！\n\n**玉子燒\n\n三花的玉子燒相當甜，口感我覺得就是一般的玉子燒，倒沒有特別令人印象深刻之處。\n\n**野生貝清湯\n\n非常大的野生貝，湯頭也很鮮美。雖然吃到這裡已經相當飽了，但是這碗湯還是好喝到讓\n我整碗喝完。\n\n**手工胡麻冰淇淋\n\n這個冰淇淋味道很濃厚，有非常香的胡麻味，吃得出來不是外面市售的工廠冰淇淋！\n\n最後因為同事是熟客而招待的咖啡，這令人滿足的一餐就在這杯咖啡中結束......\n\n總結來說，三花日式料理是一家水準相當高、吃起來相當道地的日本料理店。裡面的日式\n料理除了握壽司之外，每一樣表現都相當可圈可點，令人回味再三。握壽司是我覺得比較\n可惜的部分，當然我覺得拿三花的握壽司跟野村或是鮨隆這種專門的壽司點比有點不公平\n......\n撇開握壽司，這裡的餐點、用餐環境跟服務態度都讓人十分喜歡，我覺得是一家宴請長輩\n不會失禮的日式餐廳！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}