{"post_board": "Food", "post_id": "M.1607330438.A.5B7", "post_time": "1607330438", "post_title": "[廣宣] 北海道鄂霍次克區域 24種伴手禮心得分享", "post_author": "Sherlock56", "post_body": "店名：北海道鄂霍次克官方參訪行程\n     地址：機場及北海道鄂霍次克地區都能購得\n     試吃日期：2020.10.8\n\n     ===============================================================\n     試吃心得網誌：https://junespring.pixnet.net/blog/post/360607937\n     ===============================================================\n\n     https://pic.pimg.tw/junespring/1607303584-1867370565-g_l.jpg\n\n比起像是抹茶這類整個日本都共通的伴手禮，地區限定的伴手禮往往能反映出在地\n的特色與風景人文。這次嘗試了北海道北見市區域的伴手禮，由於北見市是鄂霍次\n克綜合振興局中最大的城市，這裡的伴手禮便是集合了這個區域的精華。\n\n從這些伴手禮中也不難看出這個區域的觀光重點，像是藍藍的流冰、當地濃郁的牛奶\n、鄂霍次克風的馬鈴薯片及各種鮭魚與熊相關的商品等等，都是主打的商品之一。這\n邊實際嘗試過，一個一個跟各位說一下心得還有推薦程度，\n等待旅遊開放後不妨參考看看喔！\n\n品名：白色戀人巧克力\n推薦度★★★★★★☆☆☆☆ 6顆星\n心得：這已經是蟬聯許多人心中必買的伴手禮之一，每次去北海道的時候好像不買這個也\n說不過去，就跟六花亭的奶油夾心變成了定番一樣。不過與北見市這邊的特產比起來，就\n比較普通一些了，對於已經吃過的朋友來說，這個可以列在名單後面。\n\n\n品名：ROYCE純巧克力\n推薦度★★★★★★☆☆☆☆ 6顆星\n心得：和前面的白色戀人一樣，個人覺得也算是常見的伴手禮。由於奶油用得比較多，因\n此這款巧克力口感很好，化在口裡細緻絲滑，甜度控制得剛好，以奶香與巧克力濃厚的香\n氣為賣點，一樣是沒有吃過的朋友可以試試。\n\n   https://pic.pimg.tw/junespring/1607303583-2882945762-g_l.jpg\n\n品名：網走布丁\n推薦度★★★★★★★★★☆ 9顆星\n心得：這裡用的都是當地的牛奶與雞蛋，不加一滴水製成。布丁口感紮實，軟棉軟棉的一\n下就化在口中，一打開就香氣撲鼻，下面的焦糖調得剛好，算是苦味較淡的焦糖，能襯出\n雞蛋與牛奶的新鮮。由於不能久放，建議最後一天的時候再買，不然就是在旅程中先吃掉\n了。\n\n   https://pic.pimg.tw/junespring/1607303584-1824938429-g_l.jpg\n\n品名：北海道洋芋片\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：標榜集合了所有北海道特產的洋芋片，裡面有鱈魚子、雞蛋、洋蔥、扇貝、蝦跟昆\n布。實際嚐了一口覺得味道有點複雜，海鮮的香氣頗重，除了鮮味之外又帶點甜味，似乎\n是配酒的好選擇。\n\n   https://pic.pimg.tw/junespring/1607303584-2390003782-g_l.jpg\n\n品名：脫獄王豆仙貝\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：以脫X王（有看漫畫的人就知道我在說什麼）為主題的豆仙貝，口感頗硬，豆子的\n香氣還好，如果你對黃金神威很有愛，應該會有興趣。\n\n品名：熊先生的草莓\n推薦度★★★★★★★☆☆☆ 7顆星\n心得：口感吃起來跟白色戀人差不多，但草莓的香氣很足，很適合草莓控的朋友。白巧克\n力的地方跟白色戀人差不多，草莓口味的部分是在餅乾上，吃起來不會很化學。\n\n品名：流冰糖\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：就是藍色的硬糖果，頗甜，純糖味，但造型真的很像網走海面上的流冰。\n\n   https://pic.pimg.tw/junespring/1607303611-2599031722-g_l.jpg\n\n品名：鮭魚紅豆燒\n推薦度★★★★★★★★★☆ 9顆星\n心得：這款可以說是鮭魚形狀的雞蛋糕，裡面包的紅豆餡是不含皮的豆沙，甜度剛好，切\n著吃是很棒啦，不過整尾拿來咬比較合適，單吃一個不配茶也不會太膩。\n\n品名：洋蔥麵包乾\n推薦度★★★★★★★★★☆ 9顆星\n心得：北見市除了燒肉跟鄂霍次克風的料理之外，最有名的就是產量第一的洋蔥。其實實\n際比較之後，這裡的洋蔥風味的點心真的有特別濃郁一些，個人覺得若您來到北見市這個\n區域，敢吃洋蔥的朋友一定要試試。麵包乾外面的洋蔥調味料風味紮實，洋蔥的香鮮甜都\n蘊含其中，一吃就知道差別。\n\n品名：紅筒倉起司蛋糕\n推薦度★★★★☆☆☆☆☆☆ 4顆星\n心得：北海道一直都是推廣起司的重點區域，由於酪農業的的發達，相對在起司的應用上\n具有優勢。不過這款紅筒倉起司蛋糕個人覺得特色不強，口感稍微乾一些，沒有預期的濕\n潤感，起司的香氣也一般。\n\n品名：白花豆雞蛋糕\n推薦度★★★★★★☆☆☆☆ 6顆星\n心得：外皮有點像是吊鐘燒或是卦山燒的風格，是軟皮的紮實口感。裡面以白花豆沙為主\n，甜度剛好，內餡的口感軟棉，有一種白花豆的特殊香氣，一種粉粉的淡雅芬芳。白花豆\n是日文的名稱，中文叫做白腰豆。\n\n品名：冰壺生餅乾\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：以冰壺運動標誌為主的生餅乾，口感偏軟，雖然叫做生餅乾，但口感並沒有很濕潤\n，中間的夾心是精華所在，整體表現普通。\n\n品名：冰壺燒蛋糕\n推薦度★★★★★★★★☆☆ 8顆星\n心得：外面看起來一般，是常見的較乾海綿蛋糕，一吃之下才發現內有玄機。首先整個蛋\n糕的口感是偏鹹的，內餡是加了鄂霍次克海鹽的奶油夾心，雖然外層較乾，但內裡的口感\n濕潤搭上滑順的奶油夾心有點像在吃蛋黃派的感覺，但是以鹹的風味呈現。\n\n品名：瞬間充電紅豆泥\n推薦度★★★★★★★★☆☆ 8顆星\n心得：抱歉，看到這個太震驚了，所以拍照都糊了。這個產品把紅豆泥跟白花豆泥做成像\n能量補充飲料一樣的包裝，但其實個人覺得塗在麵包跟餅乾上比較好吃，味道很紮實，甜\n度不低。若要真的直接用嘴吸的話，在騎腳踏車的時候可能比較合適。\n\n品名：北見洋蔥湯\n推薦度★★★★★★★★☆☆ 8顆星\n心得：這款真的很推，尤其是兩包泡在一杯的時候，就是不輸外面餐廳的洋蔥湯。\n\n品名：苔桃蛋糕\n推薦度★★★★☆☆☆☆☆☆ 4顆星\n心得：苔桃也就是中文稱為越橘的水果，有北國紅豆之美稱。之前曾經喝過它的果汁，覺\n得很像香氣比較淡的蔓越莓。不過這款蛋糕特色不強，香氣也比較淡，內裡的夾心就普普\n通通。\n\n品名：苔桃蛋糕塔\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：烘烤的香氣有點蓋過本身夾心的味道，就蛋糕塔來說算是及格，本身味道就不錯了\n，夾心的部分有點可惜。\n\n品名：黏稠昆布香鬆\n推薦度★★★★★★★☆☆☆ 7顆星\n心得：這個我覺得與其拌飯吃，不如放一點在湯內更適合。雖然拌飯也有一點因為水氣產\n生的黏稠口感，不過放在湯裡的口感更為明顯。\n\n品名：鮭醬油\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：帶有鮭魚香氣的醬油，味道並不明顯，鹹度較高，或許拌飯吃還不錯？\n\n品名：醃漬蛾螺貝肉\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：脆度滿分的醃漬貝肉，鹹鹹甜甜的滋味很適合下酒。與一般乾物不同，裡面的貝肉\n爽脆多汁，幾乎是無損的還原。\n\n品名：白色海峽帆立貝\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：跟前面的貝肉一樣，都是下酒菜。這裡呈現的偏向原味，雖然沒有像貝肉那麼多汁\n，這邊略微乾燥一些，但整粒在口中的感覺還是很棒，很想再來一杯啤酒。\n\n品名：煙燻油悶帆立貝\n推薦度★★★★★★★☆☆☆ 7顆星\n心得：雖然也是有點乾燥的帆立貝，但油悶真的讓口感鮮嫩許多，煙燻的味道也很紮實，\n算是很爽口的下酒菜。\n\n品名：鮭魚條\n推薦度★★★★★★★☆☆☆ 7顆星\n心得：剛入口頗硬，但多咬幾下就很好入口，由於是條狀，厚度夠，濃縮起來的鮭魚香氣\n就很足，是真的能吃到鮭魚味的魚乾。\n\n品名：鮭魚片\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：口感爽口，有點脆感，不過風味並不強，就是很像沒什麼味道的肉乾，如果想要濃\n郁鮭魚香氣的朋友可能會小小失望。\n\n品名：鹿肉乾\n推薦度★★★★★★★☆☆☆ 7顆星\n心得：吃到這裡已經喝有點多了，拍照有點模糊，再說聲不好意思。這款鹿肉野味十足，\n口感也很特別。對我來說可能是野味，但有些人可能會覺得有點腥，所以不喜歡腥味的朋\n友建議還是先別嘗試比較好。\n\n品名：苔桃汽水\n推薦度★★★★★☆☆☆☆☆ 5顆星\n心得：苔桃的風味本來就不重，做成汽水的話，喝起來感覺有濃縮一點，更像比較不酸的\n蔓越莓汁，汽水不會太甜，顏色倒是很漂亮。\n\n品名：札幌啤酒北海道限定\n推薦度★★★★★★☆☆☆☆ 6顆星\n心得：後面有不少照片有點傷眼，之後大多是酒類跟商品，所以想買伴手禮的看到這邊就\n可以囉。北海道限定的札幌啤酒對我來說麥香比較足一點，苦味不重，算是很順口也很均\n衡的一款啤酒。\n\n品名：鄂霍次克精釀啤酒\n推薦度★★★★★★★☆☆☆ 7顆星\n心得：這邊也拍糊了，真是不好意思。這裡的啤酒就是之前鄂霍次克啤酒廠推出的，苦味\n頗重，但麥子香氣濃郁許多。喜歡啤酒苦味的朋友一定要試試，另外黑啤酒大推！\n\n    https://pic.pimg.tw/junespring/1607303714-1482236274-g_l.jpg\n\n品名：流冰生啤酒\n推薦度★★★★★★☆☆☆☆ 6顆星\n心得：這款是藍色的，超級漂亮，有一種MP魔法水的感覺。香氣頗迷人，有一股果香，酒\n味稍微淡一些，口感有點像是氣泡水。不過酒精濃度還是有的，5%的感覺很紮實，一不小\n心就會醉了。啤酒的苦味不強，但本身利用網走流冰製作，礦物質稍多，倒是水感有點苦\n澀。\n\n\n\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/FPCChannel/", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "NouTsan", "content": "推 好想去QQ"}, {"type": "pos", "author": "jojolia69", "content": "好多好猛"}, {"type": "pos", "author": "llto", "content": "好酷喔！值得收藏的文"}, {"type": "pos", "author": "bentryit", "content": "好文"}]}