{"post_board": "Food", "post_id": "M.1605014194.A.A0D", "post_time": "1605014194", "post_title": "[食記]不算驚豔、但它是老牌—板橋特香齋西餐廳", "post_author": "HAQS6512", "post_body": "圖文版：https://reurl.cc/q86DxD\n   餐廳名稱：特香齋西餐廳\n   消費時間：2020年11月\n   地址：板橋捷運府中站、後站商圈，新北市板橋區中山路一段26號\n   每人平均價位：套餐價550~1650元\n　 可刷卡\n\n不算驚豔、但它是老牌—板橋老字號西餐廳「特香齋」\n\n開幕於1971年的「特香齋」，營運至今已經將近50年，儘管它的年資不若位在台北市的「\n波麗露」(1934年)、「明星咖啡館」(1949年)，名氣不若年資稍淺的「紅屋牛排館」\n(1981年)，但它算是在新北市中最老牌西餐廳的地位，成為居住和成長於板橋周邊的消費\n者，人生記憶中頗為重要的一部份。在二十或三十年前、五星級飯店吃到飽還不興盛的年\n代，這裡的高中畢業生會在「特香齋」舉辦謝師宴，高檔、隆重、充滿敬意。而「特香齋\n」異國風情的室內裝潢與餐點，也成為許多已經當爸爸媽媽的中年人，年輕時談戀愛的約\n會的地點。也許特香齋不像「明星咖啡館」有著政商名流、名人雅仕曾經駐足的背影，但\n它卻與「波麗露」相似，見證著一個商圈發展的歷史：「波麗露」見證了大稻埕與迪化街\n的起落、「特香齋」則是見證了板橋後站商圈的發展。\n\n我們這次造訪特香齋，是為了慶祝居住在板橋的友人「考試通過」。假如看倌是當月壽星\n，記得提前訂位、並且告知是當月壽星，餐廳會預先準備一份生日蛋糕、當天餐費也會打\n9折。套餐是傳統西餐的七道菜的形式，包含開胃菜、麵包、湯品、沙拉、主菜、甜點、\n以及飲料。套餐的價位720元至1650元不等；另有素食菜單，價位在550元至620元。基本\n上，主菜包含各式雞、鴨、牛、豬、羊、魚、蝦，亦有海陸套餐的搭配。我們各自都點海\n陸套餐，友人是選擇菲力牛排(3分熟)及大蝦；我則是選擇菲力牛排(3分熟)及海鱸魚。以\n下就是看圖說故事。\n\n餐前酒。喝起來比較像是果醋，我個人是嚐不出有含任何酒精。口感偏酸，其實還蠻好喝\n的。\n\n麵包。軟法抹上大蒜醬。不會很酥脆，大蒜醬的味道也不會太濃。屬於普通的口味。\n\n湯品。我跟友人都是選擇法式洋蔥湯。湯品上桌後，服務生會詢問是否要加一些起司粉提\n味。洋蔥湯的口味非常濃厚，我個人覺得很好喝，但因為是非常大氣地給了一大碗，所以\n喝到最後會稍微膩一些。\n\n沙拉。我已經忘記沙拉叫啥名字了！只記得擺盤很漂亮，口味很清淡。不會難吃，但也不\n會驚豔。\n\n主餐。點餐時，服務生會詢問上菜時要用「熱盤」還是「冷盤」。由於我們的菲力牛排是\n選擇3分熟，假如是使用熱盤，會持續增加牛排的熟度，使用冷盤則會讓牛排盡量維持在3\n分熟的狀態。假如看倌是像我們選擇海陸的搭配，尤其是搭上了大蝦或魚這類「冷了」就\n會使食材香氣和口感跟著下滑的食材，會建議使用「熱盤」，儘管會讓3分熟的菲力持續\n成熟至5分，但能維持魚或蝦等海鮮食材的溫度和香氣和口感。\n\n食材本身是優的！3分熟菲力牛排的口感非常軟嫩，不見血水；搭配現磨胡椒和海鹽，就\n是一份中規中矩的菲力牛排。進階一些則是搭配烤過的大蒜，大蒜已被烤得軟爛，並且已\n無大蒜本身的辛辣味，只稍具大蒜香氣。海鱸魚的肉質紮實，調味稍微清淡；大蝦則是使\n用大蒜奶油做調味，但也是屬於偏清淡的風味。這兩項海鮮食材在放涼後，風味會變得出\n奇平淡，還是趁溫熱時入口會比較好！對了，配菜中的香菇，反而調味是相對較重的(但\n仍屬於清淡口味)。\n\n甜點。提拉米蘇的口味挺好的，巧克力粉和咖啡利口酒等食材的風味濃厚，絕對能一口吃\n出它是下重本的提拉米蘇。焦糖奶酪就一般般，好吃、但不會有深刻的印象。關於友人的\n起司蛋糕，也是一般般，屬於好吃、但不會有深刻的印象的甜品。\n\n飲料。沒照片。就一般的飲料，沒啥特別的。哈哈。\n\n吃完囉。整體而言，食材的品質不賴，但調味稍微清淡、清爽。不難吃，但也難有很驚豔\n的地方。服務生的年齡層算是年輕，服務流程算是有效率。室內裝潢是走歐式宮廷風，我\n們一走進在2樓的餐廳大門，才發現這家餐廳其實空間很大，還有個假掰的螺旋梯通上3樓\n，至於3樓是不是也是營業空間，我就不清楚了。", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "papadriest", "content": "餐點普通但環境很適合慶祝也不用花太多錢"}]}