{"post_board": "Food", "post_id": "M.1603123647.A.4CF", "post_time": "1603123647", "post_title": "[食記] 台北松山小巨蛋站 水貨-真的炭火烤魚(鍋", "post_author": "TW00500203", "post_body": "電話：02 2546 6767\n地址：台北市松山區南京東路四段45號\n營業時間：11:30-15:00,17:30-23:30\n消費時間：2020年10月\n每人平均價位：500~700\n服務費：10%\n外送： foodpanda, ubereats\n其他支付：信用卡\n---------------------\n\n圖文網誌好讀版本:https://carlming.net/7046\n\n---------------------\n在上回吃了薺元小館，旁邊有家水貨真的碳火烤魚（難道有假的？），當時就對這烤魚的\n風味感到很有興趣，烤魚這玩意其實應該是這三年才慢慢在市場上流行，在這之前鮮少聽\n聞，紅通通又辣又香的烤魚，從沒有吃過這樣的鍋物，在一個沒有不吃辣的熊仔夜晚，就\n特別來這嘗個鮮。\n\n\n\n路過特別吸引人的一點其實也是門口那誇張色調的霓虹燈，也有些夜店或香港夜生活的感\n覺，讓人路過也不禁多看幾眼。\n\n\n\n內部一如店內的招牌產品一樣，走黑白紅三元配色，火熱、時尚、有個性的感覺，店內不\n小，要大桌聚餐或小桌２人用餐皆適宜。\n\n茶水、餐具、餐盤在一旁可自取。熱麥茶等等配烤魚可以去油解辣。\n\n盤子也是一同魚的造型很可愛，隨桌還附上了一盤卡哩卡哩，是貓造型的盤子。\n\n\n\n\n看了一下現在有麻辣小龍蝦耶，好有趣，其實我從沒吃過小龍蝦，既然要嘗鮮就嘗到底吧\n！\n\n\n\n\n\n只點一個烤魚升級小龍蝦當然不夠，要來點配菜會比較均衡，於是又加點了逼些肉、黃金\n組合、鴨血、年糕、口水雞等。\n\n\n隨便加加就一個人約600~700了，眼睛沒飽什麼都想吃的下場，哈哈。\n\n\n\n大約等個15~20分鐘左右今天的好料總算上齊拉，像黃金組合裡有白菜、豆皮、白花椰菜\n，連同鴨血、年糕等全丟進去了，送上桌時要暫候一陣子等食材煮熟。\n\n烤魚的部分，辣度有兩種需要選擇，服務生有點解釋的不清不楚，後來自己思考分析應該\n是這的烤魚烹飪方式如同開頭所述，烤魚就魚的本體會先烤後煮，於是在烤魚時一開始要\n選擇一個辣度，送上桌只有一半的魚泡在湯內，一半的魚沒有，所以這個辣度應該是辣粉\n，灑在沒有泡在湯裡的魚上，因此這次魚的部分我們選了大辣。\n\n再來是湯的部分也有辣度要選擇，但應該是原始湯頭到底要四川原味、台灣一般還是薄鹽\n，考量到魚已經大辣了，那麼湯頭出於愛台灣的心態，就來個台灣一般吧。\n\n\n\n\n\n\n【口水雞 NT.180】\n口水雞是雞腿的部位，送上來時我是覺得有點過冰了，雞肉略乾，不過醬料了得，吃起來\n最直接的感覺是那青花椒的口感，新鮮的花椒帶點生鮮味，是一拳一拳打在嘴裡的衝擊感\n，接連就是那酥麻的電流直擊唇間，與這一家眷村味的川湘麵電流一樣強烈。\n\n\n\n底下還有青豆芽菜，一起配著吃更棒。\n\n\n\n【雪花牛肉山 NT.288】\n這牛肉盤視覺上很壯觀，但實際上肉略偏薄，吃起來沒有想像中這麼多，油花和口感以\n288的水準算是還算可以。\n\n\n薄也是有好處邊邊輕涮幾秒就可以。\n\n\n【重慶豆花烤魚 NT.388X2=776，升級十三香小龍蝦烤魚另加 NT.198*2=396】\n再來就是進入到今天的重點拉，但沒想到吃個烤魚沒想到還得算個數學才能點餐XD。\n\n\n首先！先讓我們看看平面圖，裡面有很入味的鴨血、白菜、年糕豆皮等泡在鍋下，四角都\n有著豆花（其他就是軟一點的豆腐拉），花椰菜如同豆花一同也鎮守４個角落，上頭是個\n騎兵的陣型，底下的座騎是本次的主角烤芙蓉魚是種鮎魚，上頭的騎兵是張牙舞爪的小龍\n蝦兵，以此騎兵遊擊部隊準備攻擊各位的胃。\n\n\n\n\n\n\n\n首先發動突擊的是穿著盔甲的鐵甲騎兵小龍蝦兵，一身紅色的盔甲，但非常的青，所以輕\n鬆就可以把他寬衣解帶，但他的甲屬於重騎兵型的防具，是有些硬的，不過頭過身就過，\n扒開後就幾乎整個一起下來了，可以說是洋裝的概念。\n\n\n\n扒光盔甲後裡頭是個纖細許多，剛剛雄糾糾的樣子已經盪然無存，剩下的就僅是白裡透紅\n的鮮嫩肉質，咬下一口那味道比白蝦草蝦柔嫩，不過那蝦味又比白蝦草蝦來的濃郁，上頭\n還有送上桌前先調味的粉料，這小龍蝦新鮮好吃無腥味，這也是我與他的第一次接觸。\n\n\n\n\n\n\n再來是底下的座騎部分，選用的是是芙蓉魚每隻3斤左右的體型，滿滿的攤在大~平~台上\n，底下則是小火繼續加熱，上頭大辣其實還好，雖然辣但是香氣為主，底下吸滿了湯汁的\n肉質，更有著四川麻辣的香氣。\n\n第一鍋時氣味最濃，後面隨著蔬菜湯越加越多會稍變淡些。\n\n\n\n帶點烤過的皮與大塊的肉，再沾點底下湯汁一同入口，那滋味真是香，肉質嫩毫無一絲的\n土味及腥味，肉的話也是大塊大塊的純魚肉可以吃，懶人其實也很適合，肉超多幾乎無刺\n，超棒！\n\n吃一吃後辣味和一點的麻味慢慢上來，以辣為主沒有口水雞麻，吃多了汗慢慢噴了出來，\n這匹馬，不對這隻魚真是有攻擊性阿！我不是個很愛吃魚的人，但這烤魚真棒！雖然噴火\n但欲罷不能！\n\n其他食材也在底下吸收了日月精華後，入口更加鮮美，此時喝上一口無辣油的湯，真鮮！\n\n\n\n\n【簡單小評】\n跟各位長官報告，本次3人的軍備費用共約2100，消滅了敵軍約9隻蝦兵和1隻3斤的芙蓉魚\n座騎，以這樣的來說這場戰役蠻難打的，因為肚子的黑洞武器已經沒有空間了，但敵軍眾\n多，耗費一番力氣總算全數殲滅，這次敵人的素質也不錯，整體很滿意，不過軍備費用無\n法天天挑戰他們，只好再多存一點後再度遠征！\n\n【正經小評】\n今天的食記寫到後頭越寫越歪，偶爾來點不一樣的風格吧！最後回到正途，這家烤魚真的\n好吃，剛送上桌時上面的魚皮是烤過的微酥香，下面的魚肉則是吸滿了底下的鮮美湯汁，\n魚肉超嫩又無腥味，肉又多懶人超適合。\n\n上頭的小龍蝦，第一次吃到，新鮮養殖的小龍蝦無腥味，吃過一次真的深深愛上，整體而\n言有個缺點就是湯會越加越淡，如果能加個麻辣湯的話應該就更棒了，雖不是太便宜，但\n吃完後覺得滿足，想要人少吃划算也可以考慮點個個人鍋，加一成才３００初就能吃到特\n色鍋物也是很不錯的。\n\n--\n這年頭流行簽名檔放無名的拉\n\n挖哈哈哈哈哈哈哈哈哈哈\n\nhttp://www.wretch.cc/blog/tw00500203", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "jojolia69", "content": "但收了幾家，人少也不能吃……"}, {"type": "neu", "author": "TW00500203", "content": "人少只能吃個人鍋的型式 之後想去吃酸菜魚"}]}