{"post_board": "Food", "post_id": "M.1592357637.A.619", "post_time": "1592357637", "post_title": "[食記] 台北市中正區 OnlyToast偷吃吐司", "post_author": "MarkFung", "post_body": "餐廳名稱：OnlyToast偷吃吐司\n   消費時間：2020年/6月\n   地址：台北市中正區羅斯福路三段316巷2號\n   電話：02 2363 5115\n   營業時間：08:00~20:00\n   每人平均價位：89\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：憨厚吐司系列\n\n   完整介紹食記：https://reurl.cc/qdq1Mn\n\n2020年06月06日 ‧ 公館\n每個禮拜六，在天氣允許的情況下，我通常都會跑外縣市去找好吃的東西，不過一般來說\n都是臨時從待食清單挑選，很少事先想好要吃什麼，或者有明確的目標。今天也是慌亂之\n中，隨便選了個清單上的目標，就直接從基隆出發了。這次就特地跑來公館台大這附近，\n來吃個吐司三明治吧！\n\n店面環境：\n\n在路邊的小小店面，超小的而且招牌有夠不起眼，害我找好久\n\n然後我最大的失策是，沒有事先查過一遍……竟然不知道這家店只有外帶窗口，沒有內用\n座位QQ。這下子慘了，我要在哪裡用餐？\n\n裡面的空間只夠幾位店員料理餐點，不過生意看起來還不錯就是了\n\n菜單：\n\n天啊，菜單有夠難拍，玻璃反光得很厲害\n\n拿網路上的圖片可能清楚點\n\n因為實在沒別的地方可以用餐，所以在附近找了一家看起來很有名、很有人氣的割包店來\n吃@@，也順便點了他們家的割包。總之，這次我點了美式厚牛起司歐姆蛋、切達起司極厚\n歐姆蛋，以及一杯完美紅茶\n\n切達起司極厚歐姆蛋憨厚吐司：起司味濃、蛋香軟厚，還有陣陣洋蔥氣息\n\n切達起司極厚歐姆蛋的憨厚吐司(79元)，名字有夠長的XD，在包裝外貼上餐點名稱的做法\n很棒\n\n喔喔，看起來跟韓劇裡的厚烤三明治真的一樣耶\n\n稍微拉開來看，上面塗了很多起司醬，歐姆蛋很厚很香。藉由觸碰吐司麵包發現，麵包本\n體有夠軟的\n\n吃起來很香很美味，麵包體異常鬆軟，在咀嚼上幾乎不用費上多少氣力，切達起司與超厚\n歐姆蛋的組合是可以想像得到的美味，在想像以上的是吐司的口感與烤麵包香\n\n不過太鬆軟也是有缺點，就是稍一用力擠壓，吐司本體就容易破裂，在食用上不是很方便\n。撇除這一點不看，這份吐司還是相當好吃的，吐司邊酥酥脆脆的類似於可頌的口感，也\n是一大特色\n\n美式厚牛起司歐姆蛋憨厚吐司：厚實漢堡排搭配紅醬基底與酸黃瓜\n\n再來就是美式厚牛起司歐姆蛋口味啦(99元)\n\n與上一道的起司醬不同，這份吐司三明治是以紅紅的番茄醬作為基底\n\n稍微打開來，可以看到不怎麼大塊的牛肉排XD，以及紅醬、起司，下面還有塊酸黃瓜呢\n\n唔，還不錯吃，肉排尺寸不大，不過厚度有到，缺點是稍微乾了點，比較沒肉汁，不過因\n為歐姆蛋夠滑嫩，所以口感上不會太差\n\n內料的酸黃瓜存在感有夠強！好在肉排夠厚，味道才不至於被帶著走\n\n整體來說還算滿好吃的，與剛剛的切達起司厚蛋相比，歐姆蛋明顯小一號，一樣的切達起\n司但基底醬料從白醬變紅醬，再多了牛肉漢堡排與酸黃瓜這樣\n完美紅茶：看了名字就開始想像多完美，但……\n\n完美紅茶(25元)，名字很吸引人\n\n不過實際喝起來就是普通紅茶，沒有比較香。糖放很少不會甜是優點\n\n雜談：麵包體特別，內餡也美味，但整體尺寸偏小吃不飽\n\n吐司蓬鬆，歐姆蛋又厚又軟嫩，加上起司的奶鹹味，算是我近來吃過最好吃的起司蛋吐司\n之前吃過豐盛號的媽鈴吉起司蛋三明治，跟這款比起來我認為是差的有點多啦，\nOnlyToast的極厚歐姆蛋三明治味道比較單純，卻有豐富口感及蛋餡與起司彼此融洽的美\n味。份量與豐盛號的差不多，一樣都吃不飽XD。(上次豐盛號兩個三明治吃完，我還又在\n荷麵亭吃了不少，可見份量真的不多)\n\n\n厚牛肉排還不錯，不過沒啥特色，跟一般美式漢堡店的差不多，而且肉質也略顯乾柴。這\n款三明治真正的主角是酸黃瓜和醬汁\n\n美式厚牛起司歐姆蛋也不錯吃，醬汁和剛剛吃的白醬大不相同，所以頗有新鮮感。肉排的\n肉味也很夠，即使酸黃瓜味道實在很重，但自身肉味依舊能堅守住，只不過口感差了點，\n還有肉排在調味上無甚特別之處。\n\n後記：雖然覺得CP值不高，但特殊口感仍值得一試\n\n如果早知道公館店沒有內用座位，我應該就不會跑這一趟了\n這家店的憨厚吐司我想應該是一個大賣點，極其鬆軟的口感及可頌般酥脆的吐司邊，和我\n之前吃過的吐司三明治截然不同，不失其美味但又獨具特色，因此我個人是滿推薦來吃吃\n看這種特殊三明治的。\n\n雖然在菜單上沒有直接看到，不過在網路上有過「韓系三明治」的形容，加上模樣跟我在\n韓劇上看到的真的差不了多少，所以可能真的是韓式作風吧？不曉得和當地口味相差多少\n就是了？還以為會有韓式泡菜之類的口味？不過這說不定是有些部落客自行冠上的名號也\n說不定？哈哈，太多問號，也不知道可以找誰問，自問自答也沒啥意義，總之，這家店的\n三明治滿有特色的，我甚至還看到有騎著自行車、全副裝備的老先生來這裡買三明治，看\n起來一副常客模樣，能接受可見他們的三明治料理能的年齡層很廣。\n\n好啦，在別家餐廳，偷偷摸摸地好不容易把兩份三明治都嗑光，接下來要吃人家的割包啦\n！\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}