{"post_board": "Food", "post_id": "M.1583120914.A.C4E", "post_time": 1583120914, "post_title": "[食記] 新北市汐止區 阿亮水餃", "post_author": "MarkFung", "post_body": "餐廳名稱：阿亮水餃\n   消費時間：2020年/2月\n   地址：新北市汐止區忠孝東路408號\n   電話：02 8648 7625\n   營業時間：10:00~21:00。週四休息(此為店面資訊，與FB公告時間不同)\n   每人平均價位：60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：水餃、肉羹湯\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/nz60Zv\n\n今天的晚餐要在汐止享用，雖然過去在汐止工作了不短的時間，但對汐止本地的美食一直\n都很不熟悉，畢竟基隆好吃的東西太多嘛，一下班就只想趕回基隆。\n\n所以下午準備要到汐止前，還特地上網查了一下汐止有哪些美食，看到一家阿亮水餃店，\n評價好像不錯，當下把這家店當作今晚的目標了。\n\n\n店址就在汐止的忠孝東路，很好找。只不過……這招牌怎麼回事？阿亮手工水餃、阿亮手\n工滷肉飯，還有印著阿亮肉羹的關東旗在店門口，到底哪一個才是正式店名？\n\n什麼！？怎麼還有阿亮餛飩湯！？到底幾個名字啊？好吧，反正不管是什麼品名，全都是\n阿亮就對了。那我還是照網路上對他的慣稱\"阿亮水餃\"，來當作這家店的正式名稱好了(\n結果GOOGLE上的資料居然叫阿亮早餐店……)\n\n客人還滿多的，而且要外帶的人源源不絕一直上門\n\n很好，就決定叫你阿亮水餃了\n\n店員說內用的話直接跟他講就好，所以無法得知這家店有沒有提供紙本的菜單。第一次來\n，就點她們家的招牌好了，小碗滷肉飯、小碗肉羹麵、蔥肉水餃10顆，和一盤小菜\n\n小菜種類算少的，30元的小菜基本都是豆干、海帶跟水煮蛋的搭配；50元的小菜則是有肝\n連和豬頭皮的樣子。我拿了一盤豆干+水煮蛋的\n\n菜很快上齊，水餃因為現煮所以等比較久一些\n\n先吃吃看小菜(30元)，這份量看起來好少，蛋是一整顆蛋沒錯，以這豆干的量，扒個兩口\n就沒了吧\n\n豆干坦白說沒什麼味道，都是醬油膏的味道而已，沒什麼豆香味\n\n就是普通的水煮蛋淋醬油膏……\n\n滷肉飯(小碗30元)。真‧的‧很‧小‧碗\n\n滷肉汁很香，是重點強調油蔥跟五香的類型，和之前我介紹過的基隆李ㄚ哥藥燉排骨的滷\n肉飯口味相似，但李ㄚ哥的量更多，肥肉也更綿密\n小菜對我來說，無論是口味還是份量，都是不及格的，所以就不多說了。\n\n滷肉飯的部分，滷肉汁是很香很好吃的，肥肉油脂也不少，吃起來頗為綿密，雖然還不及\n我上面提過的李ㄚ哥，但也已經相當不錯。可是整體份量實在太少太少了，而且不只是白\n飯少，滷汁也很少，只有上面薄薄的一層，下面的飯都沾不太到，等於吃個兩口就沒滷汁\n配飯吃了。所以即使小菜不OK，最後也只好拿來配滷肉飯吃完。味道是不錯，但CP值太低\n。\n\n\n肉羹麵(小碗60元)。這家店的餐點價格都有點高啊……真的就是小碗而已\n\n麵條是普通的油麵，沒有太特別的地方，可能是點小碗的關係吧，麵量也真的頗少\n\n不過肉羹就相當好吃了，算是重口味的，一入口就有強烈的蒜味直衝鼻腔，而且肉也很甜\n，算是濃厚系的肉羹吧\n\n湯也不錯喝，味道比較重，口味稍鹹一些，是我喜歡的重口味\n這家的肉羹麵，比起滷肉飯倒是比較合我的胃口。麵條比較普通，不過肉羹和湯的表現都\n很好。肉羹富彈性，尺寸也大塊，魚漿比例偏低，所以很容易可以吃到豬肉的本體及甜味\n，可能魚漿本身就有混蒜泥之類的進去吧？一咬下去蒜味就直接很明顯地砰發出來，加上\n肉很甜，整體口味重又順口，我個人非常喜歡。\n\n湯頭只勾了點薄芡，搭配香菜、筍絲等，味道也很不錯。而且他們家的肉羹湯，比我在基\n隆吃到的要更重口味一些，是我覺得很不錯的點。雖然我應該不至於為了喝到比較重口的\n羹湯就跑來汐止啦XD。\n\n\n最後來吃蔥肉水餃(10顆60元)，左下是店家自製的辣椒醬\n\n原本有點嫌它尺寸太小，不過看起來內餡很飽滿的樣子，覺得還行。盤子的設計我也挺喜\n歡的\n\n筷子夾起來的瞬間，感到很滿意。因為沒有多餘的水分在表皮上，整個水餃皮就是乾乾爽\n爽，富有彈性的，不會讓水份影響到整體味道，很讚\n\n喔喔，味道也相當好，裡面的蔥和肉都好香啊。雖然一顆水餃的尺寸不大，但肉餡占的比\n例很好，鹹淡調配也很適中，是非常好吃的水餃\n\n來沾一下他們的自製辣椒醬。嗯，辣椒醬味道不錯，沒有多餘的鹹味，辣椒香也很明顯，\n跟他們家的水餃很搭\n\n這家水餃就真的讚了，難怪網路上都叫他們阿亮水餃XD。水餃才是真正的主打明星啊！無\n論是皮的彈性與乾爽程度、肉餡的香甜與麵皮之間的比例、還是特製辣醬的重口辣勁，都\n是水準之上的美味。這家阿亮的產品，別的不說，光是這水餃就值得我大推了。\n\n\n從早上10點開始營業，那為什麼GOOGLE的資訊會寫阿亮早餐店呢？\n\n今晚吃下來的感想，水餃真的很可以，雖然尺寸上對我來說有點太小了，但其他方面一切\n都OK。滷肉飯和豆干小菜我就不推了，滷肉汁雖然不錯吃但整體CP值實在太低了。肉羹麵\n就比較見仁見智了，口味上我很喜歡，但價格和份量比，一樣覺得CP值偏低。\n\n吃完這一頓，接下來又跑去秀豐黃昏市場找我愛吃的蔥油餅嗑了一下，唉，減肥真難啊！\n\n--\n\n\n※ MarkFung:轉錄至看板 Sijhih                                      03/02 11:49", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "littlecat092", "content": "阿亮必點的就是水餃加蛋花湯，其他的都只是配角，蛋", "order": 1}, {"type": "neu", "author": "littlecat092", "content": "花湯才是真正重點", "order": 2}]}