{"post_board": "Food", "post_id": "M.1599655208.A.EB4", "post_time": "1599655208", "post_title": "[食記] 桃園 溫野菜．桃園店限定降價!平日378元!", "post_author": "zine1215", "post_body": "餐廳名稱：溫野菜\n   消費時間：2020年8月\n   地址:桃園市桃園區春日路618號2樓\n   電話:03-3465332\n   營業時間:11:00~22:00\n\n   圖文:https://zineblog.com.tw/blog/post/200829\n\n說到桃園火鍋吃到飽，來自日本的「溫野菜」一定也佔有一席之地；\n桃園店的菜單跟其他縣市的分店不同，平日中午最低只要378元加一成，\n就能享用雞肉、豬肉等3種肉品及蔬菜、海鮮、小菜、火鍋料、甜點、白飯、\n麵食、醬料、飲品、霜淇淋等吃到飽，真的很超值!如果像我們一樣愛吃牛的朋友，\n建議可以選擇438元或468元兩種價位(需加一成)，\n就可以享用到安格斯牛等多種肉品+自助吧吃到飽，吃起來真的比其他店划算許多!\n「溫野菜」的環境、自助吧都非常乾淨衛生，湯頭、肉品也都不錯，\n相較於價位差不多的涮乃葉來說我們更愛溫野菜多一些，\n而且價格調降後整個更有競爭力啦；我們自己已經吃過四次了，想到就會來吃一下，\n不管是愛吃菜、愛吃肉的朋友或是小朋友都能滿足大家的味蕾!\n\n這裡的座位區以4~6人座為主，如果人太多的話中間也會採用隔板區隔，\n用餐起來比較不尷尬!\n\n菜單上是桃園店專屬的價位~不僅價格更平實，而且選擇同樣還不少，\n不過唯一的差異就是沒有蝦子吃到飽，喜愛吃蝦的朋友可以另外加點!\n最低只要378元起，就能享有豬、雞等三種肉品加自助吧吃到飽；\n我們最常吃的就是438元起的餐點，就能吃到牛、豬、雞等七種肉品；\n最貴的價位也才468元起，就能享用到安格斯牛、羊、豬、雞等10種肉品，\n兒童只要半價，吃起來真的很划算呢!\n\n湯頭也有八種選擇，除了黃金高湯是需要另加30元，其他都是可以免費升級，\n相較於現代火鍋店的湯頭幾乎都要加價升級來說，這點還滿佛心的!\n\n自助吧有各種蔬菜、菇類、火鍋料、海鮮、小菜、甜點、白飯、麵食、飲品等，\n通通都是自取吃到飽!\n\n另外一區是海鮮、火鍋料、小菜為主，小菜是可以直接享用的，但大部份都要煮唷!\n其中像是蛋餃、生豆皮、豆皮、德國香腸、厚培根等等都是我們必拿的，小朋友很愛!\n\n鳥蛋有先滷製過，但我們還是會放進湯裡稍微煮一下再吃，也是小朋友的最愛，\n每次來都瘋狂吃鳥蛋(笑)!\n\n韓式泡菜、秋葵都是小菜，可以直接享用，\n韓式泡菜不管單吃或是搭配肉品享用都很適合~~口味也調得不錯!\n\n此外還有年糕、蒟蒻絲、寬冬粉等，都是很適合煮火鍋的食材!\n\n海鮮的部份則是有鯛魚片、魷魚、丸子等，如果想吃蝦的朋友也可以單點!\n\n這裡的蔬菜種類還不少，還有各種菇類，愛吃菜的朋友一定覺得很過癮!\n我們每次都會拿番茄、玉米、玉米筍、高麗菜、大白菜、水蓮等，\n另外菇類跟洋蔥可以放在壽喜燒鍋煮也很好吃!\n\n這裡有提供白飯、咖哩醬、紅豆紫米、豆皮壽司等，他們的咖哩醬很日式口味，\n帶點甜味的那種，大人小孩都喜歡；紅豆紫米是甜點，喝起來濃郁又不會過於甜膩，\n當作飯後甜點還不錯!\n\n麵類則是有王子麵、蒸煮麵、烏龍麵等，大家可以視個人湯頭來搭配享用!\n咖哩醬除了加入白飯之外，也可以做成咖哩烏龍麵唷!\n\n另外還有炊飯，帶有微微的香氣，很受小朋友喜愛，\n一開始肚子餓的話可以先吃一些墊墊胃!\n\n炸物區，有炸竹輪、薯條、唐揚雞塊等，現炸出爐的時候都很好吃，\n冷掉當然口味也會有差!\n\n唐揚雞塊，吃起來外酥內嫩，還帶有醃料的香氣，很像在日本吃到的那種!\n薯條也是小朋友的最愛，每回來也會先吃個一輪(笑)!\n\n甜點，提供的是日式蕨餅!日式蕨餅一共有黑糖、抹茶兩種口味，\n一旁還有配料、糖蜜可以搭配享用!\n\n此外還有巧克力、蛋塔、杯子蛋糕等，除了巧克力之外，其他兩樣都是小朋友的愛，\n但我們幾乎沒吃過，因為通常都飽翻天啦!\n\n醬料、飲料、冰淇淋區，通通也是自取吃到飽!\n\n有提供氣泡飲品、果汁、可爾必思、烏龍茶等，小朋友只要有可爾必思就滿分啦(笑)!\n\n醬料，有一些基本款還有特別的像是鵝肝芝麻醬、青醬、泰式酸辣醬、特製柑橘醬等，\n搭配柑橘醬吃起來很清爽，青醬則是超百搭，加什麼都變得很義式風味，\n其實還滿好吃的~芝麻醬也不錯，搭配豬肉片滿對味的~大家都可以試試看!\n\n霜淇淋，一旁還有附巧克力醬、捲心酥、糖粉、玉米脆片等可以搭配享用!\n\n這次選的湯頭是昆布高湯、月見壽喜高湯，昆布湯頭很清爽，煮食材後會越煮越甘甜；\n壽喜燒則是滿日式口味的，甜滋滋的很是開胃~\n\n初訪的時候點的是溫野菜特製高湯、溫野菜風麻辣高湯，兩種也都還不錯，\n不過相較來說我們更愛壽喜燒多一點!\n\n醬料則是柑橘醬搭配蔥花、蒜泥，帶點微微酸香甜美的滋味，很是爽口；\n鵝肝芝麻醬則是搭配蔥花，搭配豬肉片很合拍，兩種都滿好吃的!\n\n一開始我們先拿一些熟食、主食來享用，他們家的咖哩飯還不錯吃，飯也煮得滿剛好的!\n因為我們這次是點438元起的價位，所以就有安格斯黑牛五花、澳洲嫩肩里肌、\n國產豬五花、國產豬梅花、嚴選豬五花、嚴選豬梅花、嚴選雞腿肉等七種，\n因為之前吃過了，所以我們請他們先上安格斯黑牛五花、澳洲嫩肩里肌、國產豬五花、\n國產豬梅花等四種，如果一開始不知道要吃什麼肉的朋友也可以請店家先上基本盤，\n就會各種肉通通上一份，大家吃完喜歡再加點也是不錯!\n\n後來又追加了一輪，他們的肉片雖然不是很厚，但是沒什麼腥味，涮煮後也還算好吃，\n所以愛吃肉的朋友保證可以吃得過癮!\n\n壽喜燒湯頭涮煮什麼都好吃，尤其一些會吸湯汁的配料，不管是生豆皮、厚培根、\n鳥蛋、豆皮、丸子等都很適合，不用沾醬也很夠味!昆布湯頭就比較能吃到食材的原味，\n拿來煮蔬菜、菇類都好吃，想要重一點口味就沾個醬，吃法很多元!\n\n飯後甜點時間，我們”烙”了霜淇淋，再搭配玉米脆片享用，\n吃起來很像藏壽司的冰淇淋XD另外還有蛋塔、蕨餅，蕨餅軟Q軟Q的，帶點抹茶香氣，\n還滿不錯吃的!\n\n我們一共來過4次，肉品吃過有安格斯黑牛板腱、安格斯黑牛五花、嚴選牛背肩肉、\n澳洲嫩肩里肌、嚴選羊肉、國產豬五花、國產豬梅花等，看起來品質都不錯!\n\n我們在改菜單前來過一次，當時覺得東西不錯吃，可惜價位對我們來說還是偏高，\nCP值不高；第二次來就調整過菜單，整個價位變得好親民，\n雖然沒有蝦子吃到飽但我們還是吃得很滿足，畢竟我們重點都在肉跟菜上頭~\n有時候想吃就會來一下，吃起來真的划算許多~~\n有興趣的朋友不妨也可以來品嘗看看唷!\n\n--\n\n\n※ zine1215:轉錄至看板 Taoyuan                                     09/09 20:41\n※ zine1215:轉錄至看板 EatToDie                                    09/09 20:41", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}