{"post_board": "Food", "post_id": "M.1598451653.A.F35", "post_time": "1598451653", "post_title": "[食記] 星夢郵輪 探索夢號 餐廳分享", "post_author": "jay70134", "post_body": "餐廳名稱：探索夢號\n    消費時間：109年8月\n    每人平均價位：早餐300元，午、晚餐500元\n\n圖文好讀版\nhttps://jay7134.pixnet.net/blog/post/229717718\n\n探索夢號2020年台灣跳島航程，除了搭皇宮系列套房有全日免費供餐，其他房型餐飲採用\n「自郵式」餐券方式消費，即便吃船上3間免費餐廳，也要使用餐券喔～整體來說食物品\n質普通，簡單分享我08/09航程的用餐經驗。\n\n「自郵式」餐券使用方式\n\n依航行天數不同提供5~11張餐券(餐券僅限該航程使用)。你可以用餐券吃免費餐廳，也可\n使用在其他付費餐廳，雖然自由度變高了，但一天僅供應3餐以郵輪旅行來說算是偏少的\n。\n\n＊更新資訊:08/19起餐券將改成早餐288、午餐388、晚餐488元，免費餐廳一樣持餐券進\n入不用補差價。另擴大餐券使用範圍，除了適用船上所有的餐廳與客房送餐服務，也開放\n水療中心、美髮沙龍、娛樂設施(如:VR探索館/麻將及設備租借等)使用。\n\n如果你會下船玩，那多的餐券可挪到「消夜時段吃付費餐廳」或「買蛋糕披薩麵包點心飲\n料」，但如果跟我們一樣全程不下船，那就要好好規劃使用了。\n\n早餐我們通常跳過，睡到10點、11點再去吃早午餐～早餐的300元就挪到消夜時段，另外\n也自己帶飲料、零食上船以備不時之需。\n\n【重點提醒】\n\n1.吃「免費餐廳」(百味軒、星夢餐廳、麗都自助餐)，入場前也是要付一張餐券的，餐點\n是吃到飽的，續點不加價。\n\n2.吃「付費餐廳」，則用餐券面額折抵餐費，可多張合併使用，但餐券不找零，超過就付\n差額。\n\n3.餐券可使用客房送餐服務、購買甜點麵包、飲料酒水與冰淇淋，但不能購買商品、免稅\n品。\n\n由於大部分的人會下船玩，所以大家餐券都用不完，最後一天所有付費餐廳、大堂咖啡廳\n都會大爆滿或被掃貨，如果你有特別想吃的付費餐廳(絲路花舞中餐廳、海馬日本料理、\n火鍋等等)，請於上船第一天就先訂位，不然很容易吃不到。\n\n【麗都自助餐】\n\n麗都我只吃過一次晚餐，是為了鬍鬚張滷肉飯來的，其他時段則推薦早餐來麗都吃，中西\n式選擇都有，加上座位多，比較不用排隊。\n\n我們只有最後一天吃早餐，所以早餐菜單只有一張XD\n\n午晚餐菜單參考。\n\n為了防疫，用餐前都要洗手喔～船上的洗手機很好用，手伸過去就自動給肥皂、清水洗手\n與吐出擦手紙，完全不用碰機器手就洗好了。\n\n取餐時須戴口罩，自助餐所有的餐具、食物都有專人拿給你，你只會碰到自己要用的餐具\n嘿。座位當然也採梅花座囉，拉開與其他遊客距離蠻舒服的。\n\n炸雞排吃起來很營養午餐XD\n\n早一點到餐廳就有機會被安排在窗邊座位喔～看海景吃飯是搭郵輪必做的事情啊～\n\n雖然擺盤不美，食物味道普通，但有鬍鬚張滷肉carry一切阿～ 飲料有柳橙汁、蘋果汁(\n這兩款都很水)、熱茶咖啡。\n\n水果甜點部分。\n\n【星夢餐廳】\n\n星夢餐廳是船上主要的免費西餐廳，但這次國內跳島航程是中、西餐都供應，但同一組客\n人建議選相同餐種，這樣座位才會排在一起喔。\n\n星夢餐廳也是船上最美的餐廳，海景座位、巨大的拱形裝飾窗讓用餐氣氛好很多～\n\n星夢餐廳的午晚餐。\n\n入場前一樣先洗手或用酒精消毒。\n\n船尾一整面拱型落地窗好美阿～\n\n這次航程除了付費的藍湖餐廳外，星夢餐廳是我們最常來用餐的地方，因為西餐是一道一\n道上的，精緻許多。\n\n吃不飽或想試試其他餐的話都可以無限加點，但建議加點時可以一次把想吃的菜點齊，這\n邊出餐速度比較慢喔～我們每次用餐都吃1.5~2小時。\n\n其中一天的晚餐菜單參考～\n\n須另外付費的飲料酒水單，熱茶是不用錢的。\n\n餐前麵包。\n\n前菜煙燻鴨胸口感不老，還行。\n\n沒什麼料的湯。\n\n鹹甜鹹甜的日式照燒雞腿，這個不錯。\n\n新鮮的煎鮭魚。\n\n素食的起司馬鈴薯燉野菌，起司奶味很重跟馬鈴薯泥很搭，出乎意料好吃耶XD\n\n甜點水果我們全點了，冰淇淋好吃。\n\n再來說說星夢的午餐，一就座先請服務人員送茶。\n\n前菜與湯品，乾扁的炸豬排、表現正常的生菜沙拉與蝦味濃郁的海鮮濃湯。\n\n菜單寫素食的奶油焗意粉，但端上來比較像千層麵，有起司又是焗烤，這個不容易出錯。\n\n但雞肉三明治看起來就有點可憐了～主餐還有一道香煎魚柳看起來不錯。\n\n甜點是好吃的摩卡拿鐵慕斯蛋糕與巧克力冰淇淋，甜點表現通常較好。\n\n【百味軒中餐廳】\n\n百味軒用餐的人比較少，我在這邊吃了早餐與晚餐。\n\n早餐菜單\n\n午晚餐菜單\n\n中餐廳走典雅路線，但牆面的黃金孔雀裝飾又很華麗～\n\n一入座先送來熱茶～\n\n燒臘拼盤與節瓜雞湯，蜜汁燒臘很甜很甜，但我喜歡。湯就正常。\n\n我想是因為防疫關係，避免共食，主餐做成1人1份，好像便當喔XD\n\n蒜香牛粒、蒸魚柳不錯～\n\n甜點是水果盤與菜單上沒有的紅豆甜湯。\n\n這次航程中唯一一次早餐也跑來吃百味軒。\n\n中式套餐全上是這樣，喜歡的話都可以加點。窗外是基隆嶼喔～\n\n雞肉粥好喝～\n\n豆漿油條、炒米粉+蝦捲+炒高麗菜，東南亞風味的炒米粉不錯吃。\n\n【藍湖餐廳】\n\n以前搭麗星郵輪的時候就吃過藍湖餐廳，這間餐點價格相對便宜，東南亞料理也好吃，加\n上他營業時間很長，生意一直很好，是大家消化餐券的好地方。\n\n最後一晚消夜時段大排長龍的樣子～\n\n這次星夢特別跟鬍鬚張合作，引進熱門菜色。\n\n菜單價格參考，我推薦東南亞料理像是海南雞飯、星洲咖哩麵這兩道好好吃，炸雞翅很多\n網友推薦，就還行～\n\n這是我們最常點的組合，加稅後是1102元，搭配1100元的餐券折抵後只要付2元就可以吃\n了。睡到自然醒，把早午餐券的錢加起來吃早午餐剛剛好。\n\n雞肉頗嫩，雞飯雞油味道濃郁，跟我之前在新加坡吃過的海南雞飯有得拚。\n\n好好吃的星洲咖哩麵(也就是叻沙麵啦)，這道我每次到藍湖必點，濃郁的椰漿湯頭、辣得\n剛剛好的調味，加上各種丸子、豆包配料，整個很豐富。\n\n炸雞翅會送薯條，不要單點薯條嘿～雞翅剛炸好還OK，是調味偏淡的炸物，不喜歡吃太鹹\n的人會喜歡。\n\n然後08/02前出發的雞翅一份是5支，我08/09出發就變成一份3支了。\n\n馬來西亞椰漿飯+咖哩雞，只要有椰漿、咖哩這幾個關鍵字，味道都不差喔。\n\n【抹茶坊】\n\n亮點是歇腳亭的珍珠奶茶與水果茶，一杯72元+18%。\n\n【義大利披薩餐廳】\n\n這間就在藍湖隔壁，本來也想吃吃看，但我太喜歡藍湖的咖哩麵了，所以這次航程都沒吃\n披薩。這間可以外帶，很多人會外帶回房間看海吃～\n\n然後烤披薩的快速爐很厲害，幾分鐘就可以出爐一片披薩，生意也是很好的～\n\n【大堂咖啡】\n\n大家消化餐券的好地方，蛋糕麵包咖啡都賣得蠻好的。蛋糕一塊78元+18%。\n\n 【天下三絕牛肉麵】\n\n本來賣火鍋的地方這次改賣牛肉麵，1碗300多元起跳，最貴的逼近千元。\n\n 【零食賣店】\n\n船上沒有便利商店，但在絲路花舞中餐廳旁有一小塊麥餅乾零食的地方，以日本零食為主\n，價格不便宜就是了。\n\n其他中餐廳、日本料理雖然我沒有吃，但貼上菜單價格給大家參考，價格有可能會再變動\n，請以船上公告為主喔。\n\n【海馬日本料理】\n\n【絲路花舞中餐廳】\n\n--\n\n自助旅行、飛行、美食 努力累積世界足跡\n\nhttp://jay7134.pixnet.net/blog", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}