{"post_board": "Food", "post_id": "M.1599041847.A.E01", "post_time": "1599041847", "post_title": "[食記] 板橋.燒肉眾精緻炭火燒肉.吃到飽", "post_author": "secret928", "post_body": "餐廳名稱：燒肉眾精緻炭火燒肉\n   消費時間：2020年/07月\n   地址：新北市板橋區文化路一段325號（新埔站一號出口）\n   電話：02-22544453\n   營業時間：12:00 – 15:00 / 17:00 – 24:00\n   可否刷卡：有\n\n   圖文網誌：https://reurl.cc/3L5qRX\n\n------------------------------------------------------\n\n嗨！我是慧\n\n這間在全台有二十幾家分店的燒肉眾大家一定不陌生吧～\n每次經過燒肉眾都覺得裡面暗暗小小間的，所以都沒進去吃\n直到板橋這間大翻修後才第一次進去用餐\n\n這間燒肉眾板橋文化店是創始店，今年四月全新整修大升級\n位於新埔站一號出口，步行5分鐘就到了，附近不好停車，建議搭捷運或機車\n新面貌的燒肉眾外觀變得好日式，內部也很明亮，不像之前店面感覺黑黑暗暗的\n\n用餐區有兩樓，洗手間跟冰淇淋也在二樓\n連冰淇淋也升級成哈根達斯，而且口味也不只一兩種，真的是砸重本的回饋客人啊\n\n明亮的用餐區，桌位都是ㄇ字形大長桌，用餐起來很舒適\n牆面上有著大隻的波士頓龍蝦，讓人會心一笑\n\n只有燒肉眾二代店才有的自助蔬食區\n烤肉常出現的蔬食菇類應有盡有，連玉米筍都是帶殼的捏～！！\n\n包肉生菜好脆綠，維持新鮮度，所以放的量都不會太多，但永遠都不會是空的\n玉米也是小農水果玉米，而且還是撥好的\n\n飲品也不是可樂機，直接冰箱拿取整罐的\n氣泡飲料外還有提供無糖茶跟果汁\n\n桌上備有喜馬拉雅山玫瑰鹽、黑胡椒粒、日式醬油、燒肉味噌醬\n燒肉配玫瑰鹽根本超無敵啊～其他醬料就用不上了\n\n燒肉眾二代店的菜單也是全面升級\n吃到飽方案有688(平日限定)、888、1488 三種方案\n因為第一次吃，所以我們決定先來個688試試水溫\n而且688方案的菜色就很好了啊～～\n\n確定方案後店員就會先送上基本肉盤、一碗沙拉、海鮮盤跟一壺雞湯\n然後要吃其他肉品點完單子再交給店員，這種無縫上餐真的超棒！\n畢竟吃到飽有限時麻～\n\n送上的沙拉很大一碗，肉還沒烤熟之前大家就先分著吃\n但之後我們就沒再加點了ＸＤＤ\n\n送上的基本海鮮盤，有烤大蛤、味噌花枝跟草蝦小時候\n\n蛤蠣都用獨立小紙杯裝起來，為了就是要加雞湯一起去烤\n噢～對了！燒肉眾的雞湯好～好～喝！清清淡淡的不會太鹹，我們四個人整整喝了四壺\n\n蛤蠣烤好久好久，可能沒有蓋起來悶烤，所以要吃一顆要等好久…\n草蝦小時候好大隻，而且很新鮮，烤熟後殼很好撥\n\n燒烤吃肉，相較於肉片，我更偏愛整塊的豬五花\n烤到表面金黃微焦在剪小塊，肉汁都不會被烤乾\n\n加上五花肉帶點油質，大火烤過逼出多餘的油質\n看這油亮亮的五花肉，整個胃口大開啊～\n\n燒肉眾用的西班牙伊比利豬五花，以果實餵養的豬豬，食用完全沒有豬腥味\n這種油質偏多的豬五花，一定要搭配泡菜跟包肉生菜吃，口感清脆豐富，去掉油膩的口感\n\n這個價位竟然連戰斧豬排、美國牛肋跟帶骨牛小排都是吃到飽！\n而且每一份都是超大片的，完全沒在怕你吃\n\n美國特級帶骨牛小排有超美的油花，吃起來完全不乾澀\n沾點玫瑰鹽更能帶出牛肉的鮮甜\n\n這麼大顆的嘉義東石鮮蠔也是吃到飽，完全就是我的菜啊～\n鮮蚵不要烤太久噢，烤太久會爆開噴得到處都是（過來人ＸＤ\n稍微有流汁就可以吃了，用夾子輕輕一撥就開了\n\n飽滿多汁的鮮蚵，帶點海味的鹹，超鮮口感在嘴裡爆開超滿足\n光是688方案就這麼多好吃的，立馬跟家人約好下次直升最頂級的1488方案\n看著大家在面前殘忍的一口塞肉，一口塞海鮮，我決定要放下相機開始吃了！！\n\n燒肉眾的90分鐘其實超級夠，炭火很旺，送餐也很快，根本不用怕吃不夠\n最後當然要有個完美endding，燒烤常見的烤麻糬不用介紹了\n竟然還有烤布朗尼跟鳳梨，真的是整塊鳳梨噎ＸＤ\n\n結束鹹食的胃，開啟裝甜點的胃\n店員會稍微收拾桌面，然後換新的網給我們烤甜點\n\n記得上二樓有哈根達斯啊！！\n記得上二樓有哈根達斯啊！！\n記得上二樓有哈根達斯啊！！\n布朗尼烤個幾分鐘後放到冰淇淋上面，這樣冰冰熱熱超好吃\n想到這種吃法都覺得自己很聰明了ＸＤＤ\n\n烤麻糬很常見的甜點，一樣記得煉乳跟花生粉沾好沾滿，越甜越好吃\n\n焦糖烤鳳梨好玩又好吃\n將整塊鳳梨沾滿砂糖拿去烤到砂糖融化\n\n烤到焦糖變成薄薄的糖衣，鳳梨預熱後酸甜味更重\n脆脆熱熱的焦糖鳳梨讓這頓飯有個超完美的endding\n\n新埔站一號出口的燒肉眾二代店，全新裝修後菜單服務整個大升級\n環境變得很明亮寬敞，這次我們四人用餐起來也很舒適完全不壅擠，\n用完餐出來衣服也不會卡味\n服務真的超親切，偶爾會上桌幫我們烤，換網也很勤，大讚服務\n688元就可以吃到頂級的牛小排、牛肋條、東石鮮蠔、豬五花，\n讓食量小的朋友也可以吃得很精緻\n這種高品質的吃到飽燒烤店還不吃爆他嗎\n這次分享就到這啦～大大推薦給你們新埔文化店的燒肉眾♡\n\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}