{"post_board": "Food", "post_id": "M.1593183385.A.4F0", "post_time": "1593183385", "post_title": "[食記] 元素全日餐廳 台南大員皇冠酒店自助午餐", "post_author": "ambivalence0", "post_body": "餐廳名稱：元素全日餐廳 台南大員皇冠假日酒店自助午餐\n   消費時間：2020年/6月\n   地址：708台南市安平區州平路289號（台南大員皇冠假日酒店裡）\n   電話：(06)512-1920\n   營業時間：\n     早餐（一～日）06:30~10:30\n     午餐（一～日）11:30~14:30 ＊一～五午餐只提供輕食自助吧＊\n     晚餐（一～五）17:30~21:30；（六、日或連續假日）17:30~19:10、19:30~21:30\n     ＊因武漢肺炎疫情關係，詳細營業時間請參考官網(https://reurl.cc/ZO3amV)\n   每人平均價位：$1,400\n   可否刷卡：可\n   有無包廂：不確定\n   推薦菜色：廣東掛爐片鴨、烤魚下巴\n\n   圖文網誌版：https://reurl.cc/vDO3Ya\n\n\n   元素全日餐廳｜在台南大員皇冠假日酒店享用自助午餐\n\n\n    在台北吃了許多厲害的buffet，想說趁慶祝母親節的時候來看看台南有什麼buffet餐\n\n廳可以踩點，誤打誤撞看到台南大員皇冠假日酒店的元素全日餐廳在6/30前，不論平假日\n\n午晚餐都有做899+10%的優惠活動，看到這個價格立馬打電話訂位，真的幸運給我訂到了\n\n假日午餐。而且想說台南大員皇冠假日酒店離2017年開幕到現在才3年多，整體裝潢設備\n\n應該都算新穎，所以喜歡新飯店的我就一直期待那一天的到來（顯示比媽媽還期待）。\n\n\n    我們這次是吃假日的午餐，當時有做特價899+10%，公告是到6/30，但之後去官網後\n\n發現7/2~8/31又來個驚爆促銷價，平日（日～五）晚餐優惠價成人899+10%、兒童（7~11\n\n歲）449+10%；假日（週六午、晚餐及週日午餐）優惠價成人980+10%、兒童（7~11歲）\n\n490+10%。也就是在暑假期間用優惠價格讓你吃飽飽吃爽爽！\n\n\n    就讓大家看看元素全日餐廳的原價，要注意平日的午餐是以輕食自助吧的方式呈現，\n\n所以比較便宜，但菜色就比較沒這麼豐富。\n\n\n    是說台南大員皇冠假日酒店佔地還蠻大的，從地下停車場搭電梯上來一樓前往餐廳需\n\n要走一段路，在快走到餐廳的路上看到這一大面清酒桶很壯觀，我們吃完午餐還在這邊拍\n\n照。\n\n\n    元素全日餐廳與煉．瓦日式餐廳其實在同一個地方，兩個餐廳使用同一個入口，但仔\n\n細區分的話就是入口進來往右就是煉．瓦日式餐廳；而從入口一直往前走就是元素全日餐\n\n廳啦～\n\n\n    這張座位照其實是用完餐後照的，因為我們13:00才到餐廳，那時候正處於人多吵雜\n\n的時候，不太好意思照到路人，所以想看餐廳的座位環境可以參考官網的720度環景圖。\n\n座位之間其實不算太壅擠，算是個舒適的間距。\n\n\n    不知道是不是因為我們太晚來了，服務生把我們安排到離取餐區較偏遠的地方，後來\n\n才發現我們坐的這區是屬於煉．瓦日式餐廳的座位，他們在假日中午沒有營業，所以把座\n\n位都給了元素全日餐廳。\n\n\n    由於我們13:00才到餐廳，有些食物已經被拿得差不多了，而且有些食物看起來蠻凌\n\n亂的，但還是就照起來當個紀錄，所以先跟大家說聲抱歉，請大家將就著看囉～\n\n\n    吃buffet當然就要以海鮮揭開序幕啦～印象白蝦超級新鮮的，比較特別的就是有發泡\n\n魷魚，配上五味醬超搭，花蟹平常沒吃到，也要拿一隻。\n\n\n    生魚片有旗魚、鮭魚、鯛魚、大章魚、水針魚，每種口味都來一份。\n\n\n    手捲有蘆筍、蟹肉、鮮蝦口味，我們都只專攻鮮蝦哈哈。\n\n\n    這邊是澱粉控喜愛的壽司區，包含稻荷壽司、卷壽司、散壽司、握壽司，其中握壽司\n\n的料好像就是生魚片的食材移過去的XD。\n\n\n    後悔沒拿的涼拌菜區，該說他不太醒目嗎？拍完照後根本忘記有這些。\n\n\n    buffet標配—生菜沙拉，仔細看食物的牌子，竟然有鷹嘴豆誒，不過已經換成綠色的\n\n豆莢了。\n\n\n    接下來到了元素全日餐廳的重點項目—現做海鮮區，檯上的海鮮們像是來到魚市場一\n\n般地陳列，每一種都有不同的料理方式。如果有想要吃的海鮮直接跟廚師點，座位區沒有\n\n小夾子讓你投，所以點餐後要在現場等。就是因為要花時間等，晚到的我們就不太專攻這\n\n區，事後回想到就覺得萬般可惜，記得這頓飯都是各種熟食區的食物餵飽我的（哭～）。\n\n\n    在拍照的時候剛好廚師烤了一批魚下巴與幾條香魚，我哥一看到立馬拿了一盤，聽說\n\n魚肉很鮮嫩好吃，之後回想應該要再多拿幾盤的，可惜。\n\n\n    炸時蔬、豉油爆海香菇、鮮魚南蠻漬、台南蝦捲\n\n\n    這邊大部分是炸物，想說不知道要吃什麼的時候再來光顧這區，沒想到之後真的淪落\n\n到要來夾這區（哭～）。\n\n\n    泰式黃咖哩海鮮、碳烤香料雞腿排、爐烤香料梅花豬\n\n\n    沒錯我都是被這些給餵飽的XD，除了泰式黃咖哩海鮮只剩零星的幾塊海鮮，雞腿排與\n\n梅花豬可能太常看到，大家不太想要拿，結果剩最多XD。\n\n\n    野菇奶油濃湯、奶香義大利麵、紅酒燉牛肉\n\n\n    野菇奶油濃湯剩不多，也不想把胃留給義大利麵這種澱粉類，最後只夾了紅酒燉牛肉\n\n。\n\n\n    現切爐烤牛排一樣是buffet餐廳的標配。跟廚師要了四份，他直接大氣的厚切四大塊\n\n給我，心裡os想說應該是用餐時間快結束了才會捨得切這麼大塊。\n\n\n    黑蒜培根炒洋芋、季節時蔬\n\n\n    看到培根、洋芋、小番茄等食材也是先跳過，但後來發現培根炒洋芋有加黑蒜，應該\n\n要吃一下的QQ。\n\n\n    逛到這邊眼睛開始發亮，廣東掛爐片皮鴨不來個兩卷怎能說得過去呢！\n\n\n    一旁的中式熟食區提供了紅燒豆腐、清蒸鮮魚、炒麵、燴炒大白菜，有幾道也是所剩\n\n不多。\n\n\n    現煮擔仔麵與燙青菜，身為台南人的卡比這區也先跳過。\n\n\n    現涮牛肉湯使用冷凍的切片牛肉，你看看那油花…有夠肥滋滋。牛肉湯還是喜歡溫體\n\n的現切牛肉。\n\n\n    接下來是我最期待的甜點區，元素全日餐廳的甜點不管是法式甜點、丹麥麵包類、泡\n\n芙、酥塔類都做得好精緻，讓人每一種都想拿一個。記得丹麥麵包類很搶手，我媽想要吃\n\n的湯匙狀鳳梨丹麥麵包被拿光了，記得這個造型可是吸引了我媽的眼球呢～早知道拍照的\n\n時候就多拿幾個起來。\n\n\n    餐廳提供4種口味的哈根達斯冰淇淋，感覺這年頭沒提供哈根達斯冰淇淋直接輸一半\n\n，胃口已被養壞XD\n\n\n    喜歡可樂汽水的要拿多少有多少。\n\n\n    檸檬冬瓜茶、無糖紅茶、檸檬紅茶、西瓜汁、奶茶\n\n\n    餐廳雖然有提供一般的果汁與飲料，但專攻現打的蔬果汁才是內行的喔。\n\n\n    水果有小玉西瓜～好久沒看到了，另外5月出產的鳳梨也是保證甜喔。\n\n\n    逛了一輪來看看我拿呢些什麼吧。首先是一入座的時候，店員詢問要不要今天限量的\n\n牛角貝，當然是每個人一個囉～牛角貝用咖哩焗烤的方式調味，吃起來超級搭。\n\n\n    海鮮區都各拿一種試試，每一樣都很新鮮，但時間實在太趕了，唯獨沒把花蟹吃乾淨\n\n，吃螃蟹很花時間的啊RRR～\n\n\n    現切生魚片也是跟廚師點全種類，我最愛的竟然不是鮭魚而是鯛魚，鯛魚扎實且不油\n\n膩的肉質最近榮登我的心頭好～\n\n\n    鮮蝦手捲吃起來清爽不佔胃的食物可以多拿幾個。\n\n\n    跟廚師要了四片現切爐烤牛肉，看看那肉質…有夠乾柴，平常遇到的現切牛肉還要擔\n\n心是否太生，但我還是頭一次看到弄到這麼熟的，真的是柴到無法下嚥；一旁的紅酒燉牛\n\n肉也是不ok，肉質燉的不夠軟爛，筋也好多，請加油好嗎？但泰式黃咖哩海鮮就非常好吃\n\n，淡菜跟花枝都很入味，果然快被撈光是有原因的。\n\n\n    沒吃到廣東掛爐片皮鴨不能回家，每一卷都有一片鴨皮，油脂的香氣與清爽的小黃瓜\n\n、蔥絲做結合，加上濃郁的甜麵醬與餅皮包覆，吃個10卷沒問題！上方的台南蝦捲不是傳\n\n統用豬網油包的，但裡面吃得到Q彈的蝦漿跟小蝦仁，配上芥末籽醬味道還不錯。一旁的\n\n炭烤香料雞腿排肉質稍微乾了些。\n\n\n    現涮牛肉湯的湯頭還不錯，唯一敗筆就是使用冷凍的牛五花，知道餐廳可能因為成本\n\n考量與衛生維護沒辦法使用溫體牛肉，但台南人還是認定使用溫體牛肉才是真正的牛肉湯\n\n呀！\n\n\n    你們沒看錯，這兩大盤的甜點都進到我的肚子裡了，前方的提拉米蘇巧克力杯是服務\n\n生逐桌詢問的，整個容器用巧克力做得好特別；一旁的甜甜圈超級乾，榮登本日最難吃，\n\n只有好看的份而已。另外元素全日餐廳的甜點幾乎都偏甜，除了椰子沙沙亞比較不甜之外\n\n，其他像是芒果生巧克力塔與草莓慕斯都頗甜，需要配點咖啡來平衡一下。\n\n\n    其實除了以上的戰績，還有些餐點因為吃得太趕而來不及拍，但大部分是熟食類，下\n\n次有機會一定要吃爆現做海鮮區。\n\n\n    吃完後就在飯店裡面走走逛逛消化一下，飯店大廳上方的垂吊裝飾像個鳥籠一樣好壯\n\n觀。\n\n\n    電梯附近有一間專賣文創商品的特色小店，那一盒盒的香腸竟然是香皂，也做得太像\n\n了，烏魚子也好逼真。\n\n\n    總結\n\n\n    這餐絕對是我吃過有史以來最趕的一次buffet，午餐時段是11:30~14:30有3個小時的\n\n時間，但我們13:00才進場，14:00就停止供餐，導致有許多菜色沒吃到，真的蠻可惜的，\n\n下次吃buffet一定要頭一時間就進場，才能吃的滿足又開心。另外要小抱怨一下元素全日\n\n餐廳的服務生很久才來收一次盤子，這幾乎成了我們用餐的困擾，最後真的受不了才把碗\n\n盤都堆在後來離席的客人桌上，個人覺得就算餐點再好吃，服務生不常收盤子真的讓人印\n\n象超差，這一點絕對是致命傷啊。\n\n\n    元素餐廳營業資訊\n\n    地址：708台南市安平區州平路289號（台南大員皇冠假日酒店裡）\n\n    電話：(06)512-1920\n\n    營業時間：\n    早餐（一～日）06:30~10:30\n    午餐（一～日）11:30~14:30 *一～五午餐只提供輕食自助吧＊\n    晚餐（一～五）17:30~21:30；（六、日或連續假日）17:30~19:10、19:30~21:30\n    ＊＊因武漢肺炎疫情關係，詳細營業時間請參考官網公告\n\n    服務費：個時段價位需再加10%服務費\n\n--\n\n\n※ ambivalence0:轉錄至看板 EatToDie                                06/26 23:03", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "howmma", "content": "昨天吃了晚餐,覺得很普通......."}]}