{"post_board": "Food", "post_id": "M.1588558088.A.D05", "post_time": 1588558088, "post_title": "[食記] 台北北投 加賀屋天翔 穿浴衣吃日本料理", "post_author": "rainbowman", "post_body": "餐廳名稱：日勝生加賀屋天翔餐廳 TENSHOU\n   消費時間：2020年/4月\n   地址：台北市北投區光明路236號\n   營業時間：7點到晚上9點半\n\n日勝生加賀屋天翔餐廳 TENSHOU｜是北投也是日本，身穿浴衣體驗會席料理\n\n圖文版本：https://wallacewang.tw/2553\n\n身穿浴衣享受會席料理的經驗不是第一次，不過在台北，可是第一次啊！來到日勝生加賀屋天翔餐廳 TENSHOU 享用會席料理，包含上等生魚片、黑毛和牛澄汁鍋等16道菜餚，由身穿和服的優雅管家，一道道遞上桌，還講解食材與意涵。這餐不只是美食，也是美感饗宴。\n\n總覺得在台北吃會席料理太瘋，內心響起謎之音說著「去日本吃不就好了？」無奈武漢肺炎疫情蔓延，至少半年去不了日本，我用亞洲萬里通哩數兌換北投日勝生加賀屋（Radium Kagaya Taipei）一泊二食，也是唯一能夠以哩程換到的台北米其林推薦飯店的溫泉酒店。穿浴衣享用會席料理的經驗不是第一次，不過在台北，這可是貨真價實的第一次，當然要好好記錄日勝生加賀屋天翔餐廳 TENSHOU 的會席料理體驗。\n\n日勝生加賀屋國際溫泉飯店\n加賀屋品牌始於日本能登半島的加賀屋飯店（Kagaya\nHotel），創設於1906年，日勝生加賀屋國際溫泉飯店是加賀屋的第一個海外分館。日勝生加賀屋位在北投公園前的彎路三岔口，與光明路、溫泉路73巷夾了天狗庵古蹟公園，是北投溫泉的濫觴之地。台灣第一家民營溫泉旅館「天狗庵」遺留下來的鵝卵石階梯，歷史超過一個世紀。日勝生加賀屋選址古蹟旁，設置一個能夠從遺址階梯進入接待大廳的小步道，是要延續擁有日式血統的天狗庵歷史。查詢日本加賀屋飯店房價，自然比北投日勝生加賀屋昂貴許多。反正近期去不了日本，就來北投體驗加賀屋，享受日本植入的管家服務與會席料理。入住日勝生加賀屋就是玩一場日式C\nosplay，只是嘴巴講的還是國語混著親切台灣腔啦。\n\n四季更迭變換主題的會席料理\n最能代表日本頂級飲食文化精髓的，非會席料理莫屬，緣起京都，就是我們傳統印象的和食。日本人對於食物的季節感追求有著獨特執念，會席料理伴隨四季更迭改變時令食材，連同器皿、筷子與擺盤裝飾都充滿當季元素。「花信風」為日勝生加賀屋2020的春天主題，菜餚內藏春日的意境，色、香、味、器、形皆講究。包含前菜、生魚片，主食與米飯的16道菜餚，由身穿和服且舉止優雅的管家，一道一道遞上桌，還講解食材與意涵。上賓般的3小時頂級懷石體驗，爽度極高。\n\n全日餐廳：天翔\n日勝生加賀屋的全日餐廳為3樓的天翔日式餐廳（TENSHOU），餐點供應從早餐、午餐、下午茶一直到晚餐通通有，提供套餐與單點形式。處處可見加賀屋的百年家徽。\n\n台北米其林推薦酒店\n入口處貼著2019米其林推薦酒店的3棟小房子貼紙。當大家都在討論米其林好不好吃之際，忽略了米其林其實是本「食宿評鑑」，不只評價餐飲，也替酒店打分數。指標依舒適程度給予Pavilion（涼亭，稱樓房較適合）評比，房子有黑與紅之分，紅色比黑色高級，而將酒店分為10種類。台北文華東方酒店連續兩年被評為最高級的紅5評等，註解為傳統風格的奢華。台北六福萬怡酒店與台北W酒店、艾美酒店與喜來登酒店並列黑4樓的頂級舒適享受；日勝生加賀屋國際溫泉飯店則是黑3樓評等，代表舒適酒店氛圍的最佳詮釋。\n\n晚餐時段傍晚6點開始，建議選擇6點入席，甚至早個10分鐘入座都行，原因無他，是為了拍照的光。屋中有屋建築風格，天翔餐廳中央走道如同船舟龍骨，訂位時指名窗邊位置，方可享受美食佐綠蔭。落地窗引入一片綠，原來從這個角度看北投，是如此美麗。今日入住的住客們，紛紛換上浴衣，來天翔餐廳享用晚膳。桌上放了張精緻印製的御献立。御献立就是日文的菜單啦，寫著宴席菜餚名稱與使用食材，並壓上料理長名字。天翔餐廳的御献立每季更換，故僅備註季節，若為おまかせ懐石的無菜單料理，就可能連日期都壓上。\n\n花信風會席料理菜單\n會席料理之所以極度精緻，在於強調回歸自然，加深食材與時令連結，搭配美好漆器、瓷器與陶器，一道一道上桌。說實話，每次吃日式和食，都有法式料理的即視感。難怪米其林評鑑由法國人創設，卻讓日本成為地球上米其林餐廳最多的國家。因為米其林就是餐飲界的SOP標準，一整個很合日本人的Style。今日享用令和二年春季的「花信風」會席料理，分為前菜（又稱先附）、吸物、向付、合肴、燒物、台物、食事、汁與甘味，其中燒物與台物為主菜，包含黑毛和牛澄汁鍋物。看著身著日式和服的管家幫身穿浴衣的食客上菜，也是療癒。搭捷運就能到日本的感覺。\n\n前菜\n做為開胃小菜，一定色彩鮮明，畢竟食慾跟性慾一樣，需要挑逗（吼！什麼啦？！）。讓人同時擁有大海與森林的開胃小菜，包含小烏賊、小蛸肉、海老、鴨肉、蕨類過貓、竹筍與帆立貝，顏色有紅有綠，讓人心情放鬆，求食慾推波助瀾之效啊。\n\n吸物\n肉類主食上桌前的一碗清湯叫做先吸物，頗有暖暖胃之效，裝在精緻的漆器當中，算是這一餐的小高潮。魚漿、山藥搭配艾草入菜，一整個很春天。魚漿豆腐上方綠色豆莢模仿輕舟乘載一顆心，清澈見底又無比清爽的一碗湯不只暖胃也要暖心。吃和食要配清酒，立馬請管家介紹，這瓶是「甘口」路線，是入口時有甜的感覺。甘口適合配火鍋或燒烤料理，相反地，辛口則是適合搭配油脂較多的料理，像是牛排。\n\n向付\n清湯暖胃，清酒暖心之後，主菜開始。向付指的是季節性生魚片，擺盤細膩。生魚片由左至右為鯛魚佐海葡萄，煙燻鮪魚中腹與紅甘魚配現磨山葵，我只能說，這道生魚片料理，是近期在台灣吃過最精緻且味蕾驚奇的組合。鯛魚油脂豐腴透亮肥美，與爽脆口感的海葡萄一起入口真是妙不可言。海葡萄的爆漿口感，散發一種海水酸香，原來跟生魚片如此合拍。鮪魚中腹一直是我的最愛，煙燻入味的鮪魚讓我神經錯亂，我好喜歡這種打亂刻板印象的料理手法。紅甘魚配現磨山葵是回歸正統的生魚片印象。紅甘魚紋路分明，入口Q彈飽滿，讓人回味無窮。生魚片處理方式就是料理ꨊ煽謇k，簡化到只品嚐食材原味，新鮮是最高指導原則，這是為何和食強調回歸自然，也與法式料理精髓相契合。\n\n合肴\n合肴是一種間菜，主角上桌前的一種簡單且份量小的配角，墊墊肚子，可有可無。只是這道合肴竟然把星鰻捲杏鮑菇下鍋油炸，這是哪門子的可有可無啊？也太炫技了！哈哈哈。\n\n燒物：櫻鯛菜種燒\n燒物烤魚使用櫻花鯛魚，焦香濃郁讓人食慾大開，也是整道料理當中口味最重的一道。既然是主菜，菜餚已不是放上盤子這麼簡單，連配色都有所設計，扇形瓷盤的視覺感強烈。說穿了就是蛋汁煎鯛魚，魚上蛋汁處理得好美，有炒蛋感卻與魚肉緊密結合，這塊煎魚外脆內嫩，擠上小檸檬，清爽。\n\n台物：日本黑毛和牛澄汁鍋\n享用蛋汁鯛魚的同時，管家端上鍋物，並點燃下方酒精塊，從鍋物與餐具擺放到流暢點火皆無絲毫多餘動作，應對進退時的微笑點頭角度帶著美好，可以感受背後的SOP流程訓練。鍋物看起來就是一碗清水，因為要搭配春天的雪融意象。\n\n雪融意象\n說來巧合，前兩次的會席料理體驗也剛好在春天，一次在京都嵐山，一次在長野大町溫泉，也都在料理中見識到春天雪融意象的呈現，一次是碎冰入菜，另一次則在鍋物堆上古早味棉花糖來模擬雪山。日勝生加賀屋則以細切的白蘿蔔片揣摩湖面薄冰，也太炫技！接下來以虔誠的心享受黑毛和牛（只有兩片！），底部有伴隨下鍋的解膩生菜、增添風雅的栗麩與春雨冬粉。黑毛和牛的油脂分布均勻，如同大理石且色澤粉嫩粉嫩DER，真討人歡喜。下鍋涮幾下就可以入口啦。吃頂級和牛也是與時間賽跑的競賽，太生太熟都差一點。脂肪鮮嫩滑順，牛肉香氣飽滿，好好吃！最後這鍋됊騿A總共加了兩次，可說是燙一片就換一碗湯，湯頭鮮甜，每口都融入了牛油香啊。\n\n食事\n食事包含採用日本越光米的櫻鯛炊飯佐魚卵、醃製小菜，再搭配味噌湯。會席料理都有兩碗湯，清淡見底的吸物暖胃，壓軸味噌汁則是暖心兼收尾。吃得到鯛魚湯汁的鮮味米飯顆粒分明，讓人食慾大增，開心續了兩碗（到底多餓？！）\n\n甘味：春色\n莓果、烏龍與紅豆做成的三色羊羹，搭配杏仁豆腐與蒟蒻製成的春色甜品為晚膳壓軸。充滿春天意境的一餐不只是美食，也是美感饗宴。都願意專程來吃這一餐了，當然也要泡個溫泉。\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}