{"post_board": "Food", "post_id": "M.1587377320.A.69F", "post_time": 1587377320, "post_title": "[食記] 台北 燒肉HATSU Yakiniku&Wine", "post_author": "NouTsan", "post_body": "消費時間：109/4\n地址：台北市中山區中山北路二段27巷2-4號\n電話：02 2562 1113\n營業時間：11:00 - 15:00，17:00 - 00:00\n每人價位：$2000\n\n\n圖文：https://tinyurl.com/ycfacdp6\n\n\n最近因為請了Tin友吃飯，所以一直被周開糖果爸爸的玩笑\n想想和周偶爾互請對方吃飯也不只一次兩次了\n中高價的燒肉還真是一次都沒吃過，結帳通常都在兩人三千左右\n\n原本想要吃明顯出師自燒肉風間的燒肉中山，沒想到當晚已經全滿\n便退而求其次看起旺盛苑、HATSU、牛吉等清單上的選項\n最後便挑中了價位相對可親一些又提供套餐的HATSU\n\n週六的晚上，可能是因為疫情，店裡意外的是冷清的\n僅有兩桌客人與兩位外場，等上了好一會兒才有人來門口接待\n\n\nhttps://i.imgur.com/NzIpaoZ.jpg\n套餐前菜 - 鹽味小黃瓜\n\n入店時已經九點，我們兩人都餓了挺久\n麻油鹽又正中我的喜好，我是吃得好不快活\n\n照片上雖然看不太出來，但其實碗挺有深度\n分量給的大方，吃了好一陣子才見底\n\n\nhttps://i.imgur.com/g4b3Xxh.jpg\n涼拌時蔬\n\n又出現兩道由麻油與鹽調味的蔬菜\n黃豆芽多出胡椒的點睛調味，做出很好的區隔\n水蓮則是和黃瓜一樣的調味，與口感爽脆的蔬菜應該都很合拍\n漬煮過的菇類反而印象一般\n\n\nhttps://i.imgur.com/xaBBIyz.jpg\n厚切牛舌\n\n雙人極上套餐中提供的是薄切牛舌，加了$200升級成厚切\n單點菜單上還有再貴上$200的極厚切 ( 單點價$880 )\n沒有詢問能不能再升級，但依照這個邏輯我想應該是可以的\n\n另外因為店裡人手一看就不夠\n加上我和周一向不喜歡店員幫忙燒烤\n所以點完餐便告知店員我們自己烤就可以了\n忙碌的店員感覺也鬆了一口氣\n\n說回牛舌本身，在自己家也已經吃過好幾回的牛舌大餐\n但買的都是澳洲牛舌，並非和牛\n原本以為舌頭這樣的部位不會太有差別\n但實際吃起來果然還是強上一般澳牛一大截\n送進嘴裡一嚼，牛舌特有的旨味奔騰而出\n除了在博多吃到過的牛舌串燒以外\n這樣的厚切牛舌差不多就是燒肉店牛舌的頂標了\n\n\n\n\n\n精選牛肉 - 熊本和牛羽下、澳和橫膈膜牛排、肋條一本燒及美牛牛小排\n可以從照片中看到盤邊有很多調味料組合\n一共是橫膈膜的山葵醬、牛肋條的蔥花、牛小排的昆布鹽以及羽下的醬油泡泡\n調味手段相當的多元，這還沒算上店家一開始送上桌的桔醋跟燒肉醬呢\n\n蔥花的調味相當不錯，直接配飯也十分美味\n山葵醬則一看就知道是和山葵章魚一路的東西\n我相當好奇要怎麼在吃這個醬的時候不去想到山葵章魚......\n\n昆布鹽和醬油泡泡跟肉的搭配也都很好，店家的燒肉醬也是一絕\n是質地比較濃稠的甘口醬汁，尾韻還帶點淡淡的焦味，深邃迷人\n不知道是市面上的現成醬汁還是店家自己熬煮的\n餐點用畢都想要詢問店家的燒肉醬在哪裡才能買到了\n用這個醬汁在自家廚房煎點牛肋條來沾食該有多好\n\n說了這麼多都還沒說到肉的本身，說回肉吧\n羽下跟牛小排都合乎期待，並沒有超水準發揮\n但牛小排比較沒有美牛常見的特殊味道，這一點比較少見\n熊本和牛則是好久沒吃了，羽下還挺不錯的，長長一片能夠分做兩份食用\n\n澳和的牛肋條以及橫膈膜則是本日的冠軍\n整塊的肋條經過切花斷筋，吃起來和一般小方塊狀的肋條口感很不一樣\n澳洲和牛的橫膈膜有著漂亮的油脂分佈，那股臟器特有的濃厚風味依然令人欲罷不能\n且兩塊肉的份量都相當不小，兩人分食仍然可以各吃到三大塊相當厚實的肉\n\n\n\n熊本和牛內裙肉\n\n餐點全數用畢之後仍然有點意猶未盡\n便點了這份比較少吃到的內裙肉\n但後來想想，這也是橫膈膜的一部分呀\n查了一下應該是包覆著橫膈膜的部位\n\n烤熟入嘴卻是一陣驚訝，因為它的口感居然是Q的\n雖然和橫膈膜系出同源，但卻不是內外橫膈膜那種纖維分明的口感\n它是Q彈的，這真是太令我震驚了，每口都吃得滿頭問號\n\n每一次的咀嚼雖然都能擠壓出更多的肉汁以及油脂\n但卻沒有咬斷肌肉纖維的感覺，簡直像是和牛口香糖一樣\n毫無疑問是一次非常有趣的體驗，肉質也很好\n如果有看到這個部位的話，建議不要錯過，真的很有趣！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}