{"post_board": "Food", "post_id": "M.1599809876.A.040", "post_time": "1599809876", "post_title": "[食記] 台北 忠孝敦化站 PS TAPAS 西班牙餐酒館", "post_author": "hibabino", "post_body": "餐廳名稱：PS TAPAS 西班牙餐酒館\n   消費時間：2020年/08月\n   地址：106台北市大安區安和路一段21巷19號\n   電話：02 2740 9090\n   營業時間：12:00 – 01:00，週四、五延長至 02:00\n   每人平均價位：1000up\n   可否刷卡：可\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/ps-tapas/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n這間西班牙餐酒館 PS TAPAS位在東區的巷弄道路中，即使不是特地來，也會被充滿門口紅磚牆、戶外座位及妝點的綠色盆栽給吸引。\n走進店內，以黑色漆滿天花板，紅色的管線則是呈現放射狀的延伸店內空間的視覺效果。較為復古的木質地板，質感讓我覺得有點像是老船的木棧板，似乎在傳達著西班牙這座航海國家的偉大。\n店內的座位相當多，但就是位置間距離實在太近。照理說，我們只有兩個人來用餐，給我們兩個人的座位應該剛剛好，但是菜單的設計就是即使兩個人來也會點兩三道的那種，而且多為分食使用，所以杯盤又會更多。最後是店員眼看我們桌子真的放不下了，才想到要幫我們訂餐。只不過我們 5 點半就來用餐，當時餐廳裡頭明明就只有小貓兩三隻，卻不一開始就幫我們併桌，讓客人坐得舒服一點，實在有點虧待這個消費價位。\n\n以報紙設計的菜單、酒單，中文、西文、英文都有，我喜歡這樣的設計，簡約卻又可以傳達夠多的資訊，缺點就是沒有辦法每個餐點都有圖片能夠參考，對於西班牙料理叫不熟悉得人可能在點餐上會比叫困難，但這是小事，因為可以請店員介紹就好。不過在我想要請店員介紹時，好像並不是每一位店員都會介紹菜單，而是有幾位店員或是老闆之類的人才能夠做詳細的餐點說明及推薦。而我看了一下菜單應該是會不定期變換，所以我就沒特地拍菜單，如果有興趣看最新菜單的可以直接到官網看。\n\n西班牙傳統番茄冷湯 Gazpacho $180\n西班牙傳統番茄冷湯，冷湯？是什麼滋味？漂亮的橘色，要說是番茄湯，我可能會覺得他比較像南瓜湯一點。中間放有番茄顆粒，漂亮的淋上橄欖油、香料粉，讓整體擺盤顏色漂亮呈現。\n喝一口，哇！真的是冷湯，喝起來不是常溫，是真的「冷」湯，對於第一次喝到的我是充滿著驚喜。原以為許多味道是要熱熱的喝才能喝得到濃醇與豐厚，但這碗番茄冷湯卻是顛覆我的想像，番茄味是細緻香濃，帶有番茄的甜味，覺得喝起來清爽也感覺很健康！我喜歡這個湯！！！希望哪天可以到西班牙，可以喝喝看到地的紅冷湯是不是就是這個味道：）\n\n西班牙蒜味蝦 Gambas al Ajillo $300\n西班牙蒜味蝦，用鑄鐵鍋裝盛著，熱騰騰的高溫，上桌時，滾燙了一下子才漸漸平靜。鍋中蝦子八隻已去殼剩尾，滾燙的初榨橄欖油底下撲滿的是蒜片，單吃蒜頭是算香撲鼻，蝦子 Q 彈新鮮好吃，但如果是品嚐油的話，蒜味就沒有這麼明顯。但因為是泡在油中的關係，溫度一直在高溫，導致沒預警之下燙了一兩次的口。整體油的味道沒有我在店小二串燒VS燒肉吃的來得迷人，但是多了幾分純粹。\n這道菜附有兩片法國麵包，可以直接沾取蒜味蝦中的油來品嚐或是當作 TAPAS 吃，私心覺得搭配蒜片比單沾橄欖油美味很多，不過真要搭配起來覺得蒜片偏少，麵包也不能續，有點可惜。\n麵包吸附橄欖油，咬起來麵香油香兼具，喜歡吃麵包的人會喜歡！\n\n巨型香料蔬菜串 Gran Brocheta Vegetariana $300\n看起來視覺效果頗佳的巨型香料蔬菜串，以彩椒、日本茄、聖女番茄、櫛瓜、蘑菇、南瓜、洋蔥做串烤，底下墊著石板盤，鋪上一層 BBQ 醬，顏色繽紛。\n每樣蔬菜都是「巨型」呈現，中間長長的是糯米椒，咬起來有特殊的糯米椒香。其中我最喜歡的是香菇跟櫛瓜，香菇大朵 juicy，櫛瓜口感好又多汁、清爽。洋蔥頗辣、甜椒丟給朋友吃，日本茄感覺有點生，咬了一口就覺得不好咬，不好吃。這樣一串 $300，老實說我覺得很貴...，但如果想吃蔬菜的話，菜單中好像也沒有太多更好的選擇了 ^^||\n\n西班牙海鮮大鍋飯 Paella de Marisco $480\n到西班牙海鮮餐廳不得不點的西班牙海鮮燉飯 Paella，淡菜、蛤蜊、白蝦、大花枝、鱸魚，一份約可 2 - 3 人一起分食享用，海鮮料給得算不少。蝦子很大隻，淡菜、蛤蜊都鮮美，藏在飯中的花枝及鱸魚則是熬進了燉飯的味道，吃飯時會不經意地吃到料，整體更具香氣。推薦上頭附的檸檬一定要擠，擠上檸檬變得更好吃！\n燉飯採用的是台灣米，吃起來是充滿鍋香的味道，口感為外軟內硬，但說起味道，似乎沒有將「海鮮」滋味煮進去，稍嫌可惜。因為我們只有兩個人來，所以飯也是一整個吃不完的留下了 1/3。\n如果不想吃飯的話，也可以選擇短麵 / Fideua，不過因為我們來的時間是疫情期間，店員說短麵進不來，所以沒得吃到，覺得少了個選擇有點可惜。\n\n抱著滿心期待的來吃 PS TAPAS，每道菜的口味都有其特別風味及特色，但是要說好吃嗎...，我覺得蒜油蝦的蝦子跟麵包搭配蒜片真的優秀，海鮮燉飯的海鮮也給得大器，不過蔬菜串就還好。最值得稱許的，大概是我在點餐時，就花了近半小時在研究菜單跟問店員問題，店員不願其煩地介紹與分享，讓我覺得很貼心也有得到專業的說明！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}