{"post_board": "Food", "post_id": "M.1607047955.A.226", "post_time": "1607047955", "post_title": "Fw: [食記] 高雄 宝takara日式涮涮鍋，火鍋吃到飽", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1VoPiEoN ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 宝takara日式涮涮鍋，火鍋吃到飽\n時間: Fri Dec  4 10:08:11 2020\n\n地址：80455高雄市鼓山區中華一路539號\n\n電話：(07)550-2299\n\n營業時間：平日11:30~22:00，假日11:00~22:00，公休另行公告\n\n每人消費：平日午餐428元、平日晚餐及假日458元，需加10%服務費，兒童另計\n\n消費時間：2020年11月\n\n鄰近捷運站：C22輕軌聯合醫院站(尚未通車)\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/353228928\n\n==\n\n天氣稍涼，這次和友人決定來吃火鍋吃到飽，就吃友人推薦的寶takara日式涮涮鍋。就位\n於大順路與中華路的路口，非常地顯眼好認。\n\n\n店內的空間很大，大約可以容納150人左右。雖然擺設和裝潢莫名給人一種舊舊的感覺，\n但整體整潔給人的感覺還不錯。\n\n\n桌上內建有數個碗盤以及湯杓、筷子和塑膠杯、紙巾，正中央則是垃圾桶。\n\n\n提供六種湯頭，從清淡到重口味都有。雖然店員說是一鍋到底，但根據這次的用餐經驗，\n途中和店員說要加其他種類的湯底也不會怎麼樣，可以煮乾之後換成別的湯之類的。\n\n\n飲料區，有綠茶、柳橙汁、可樂等，也有一台咖啡機。\n\n\n熟食區，有雞蛋仔、白飯、肉燥、魚鬆、炸蝦、薯條、地瓜球和炸雞翅。\n\n\n水果並沒有特地放在冷藏櫃裡面，只有簡單的四五種水果。\n\n\n冰品與甜點櫃，看起來都是可以大量進貨的簡易甜點，並沒有特別吸引人的部份。不過有\n中華豆花和愛玉還滿讓人懷念的。冰淇淋是杜老爺，旁邊還有蘇打以及紅豆粉粿口味的冰\n棒。\n\n\n醬汁提供五種底料與七八種的佐料，從清淡的和風醋到胡麻醬、沙茶都有，辣椒、蒜泥、\n蔥花、薑絲等也都任君選擇。\n\n\n喜愛吃火鍋料的話常見的各種丸類、餃類一應俱全，還有在學生時期吃百元小火鍋時我最\n愛的麻吉燒和芝麻燒。\n\n\n寶讓我最印象深刻的就是他的生鮮自助區。以吃到飽而言寶的櫃子並不算多，但是相關魚\n料的比例絕對不低。貝類、蝦子、魚皮、魚片、蛤蜊、花枝、蟹塊等都有，以這價位來說\n算很不錯的。\n\n\n青菜提供有約10種，另外油條、麵條、菇類或者玉米、芋頭等切塊蔬菜也都是在這邊取用\n，種類也不少。\n\n\n肉品自助區，所有的肉品都是在這邊取用，還有手捲和壽司可以吃。肉類雖然提供的種類\n不是很多，但是大眾最常吃的幾種肉都有了，基本款吧！\n\n\n我點的湯底是膠原蛋白湯。以口味來說是最清淡的湯頭，理論上來說是最健康的，但是和\n友人的龍骨高湯或者剝皮辣椒感覺涮肉起來都有味道多了，反而我自己還要多用一點沾醬\n來沾。\n\n\n蔬菜和菇類雖然大多拿來煮湯底了，但水蓮簡單燙一下之後口感也非常新鮮，無論是蔬菜\n還是菇都好吃。\n\n\n魚片除了給得很大方之外，肉質也都不錯，尤其是鯛魚片和巴沙魚片，可以說是拿起來CP\n值最高的選項了。虱目魚皮切得滿厚的，只不過味道比較重，可能要自己用薑或者用沾醬\n來去除腥味。\n\n\n三種牛肉片依序是霜降、雪花以及梅花牛三種。至少這次拿到的感覺雪花和梅花兩種的油\n脂差不多，霜降的肉感比其他兩種肉要好多了，吃起來滿足度很夠。而且一盤給的肉片量\n都很大方，一行三人各拿一盤就可以吃得飽。\n\n\n友人的火鍋料大餐。火鍋料的餡料都填得頗飽滿這點不錯，經由友人的剝皮辣椒鍋燙過之\n後味道比我的膠原蛋白鍋口味要重多了。\n\n\n小羔羊肉和櫻桃鴨肉。鴨肉比較小片，所以相較其他肉片來說比較沒有存在感。羔羊肉好\n吃，除了大片之外，口感也好，還有明顯的羊肉香氣，不用沾醬就十分夠味。\n\n\n上選雞肉和梅花豬肉。雞肉是組合肉，吃起來比較一般，豬肉就好吃多了。而且每一盤份\n量也都是很多片，如果食量不大的話，一份一次拿一盤就夠一桌人吃了。\n\n\n熟食區還有補上的炸蝦，好像也是滿有人氣的一道。內部的蝦子很小隻，感覺都是在吃麵\n衣居多，但這麵衣也炸得滿好吃的，口感乾爽酥脆，配上炸蝦醬也不錯啦。\n\n\n地瓜球和薯條都炸得滿好吃的，而且地瓜是口感實在、帶點Q勁的那種，雞翅的外皮也炸\n得很酥。另外友人也有拿雞蛋仔來吃，本體的口感也很不錯，外脆內Q，提供的沾醬是巧\n克力醬和蜂蜜，也都不錯，但友人覺得有點甜。\n\n\n應景地拿了一些豬心和豬肚，燙過之後口感Q彈，也很好吃。魷魚不小心被我燙得有點老\n，但處理成功的友人覺得也很新鮮。\n\n\n來這種吃到飽還吃肉燥飯真的很廢，但我就想吃。肉燥以肥肉居多，裡面還有滷蛋，旁邊\n還提供了魚鬆，加上滷汁的香氣十足，肥肉的軟爛與魚鬆的口感及白飯結合在一起，其實\n滿好吃的。\n\n\n和肉品區位在一起的有握壽司和手卷，不過握壽司的口味是簡單的蝦、松葉蟹肉等，醋飯\n感覺也捏得偏硬一些，普普通通。\n\n\n甜點櫃。除了鮮奶泡芙和紅豆麻糬捲、巧克力蛋糕之外其餘大多差強人意，同一個種類的\n只要拿一個就好，多拿只是浪費胃啊。\n\n\n冰淇淋是杜老爺冰淇淋。雖然不是大家喜歡的哈根達斯，但寶提供的像是巧克力、香草巧\n克力、薄荷巧克力等都是很大眾的口味，而且很好挖，好評。\n\n\n結論。綜合來說包含服務費只要500元左右，就能吃到種類完整的海鮮類及肉類，而且肉\n質都滿不錯的，每盤的份量大、自助區去看的時候補料也勤快。雖然甜點部份差強人意，\n但是整體瑕不掩瑜，CP值仍能算不錯的吃到飽火鍋。介紹給各位參考~\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n┌─── ▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──┐\n│這讓    ◤      │  ha   ◤      │  cool ◤      │  man  ◤      │      │\n│篇您   ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      │\n│文覺    人 ︸ ＿◤ 新    人 ︸ ＿◤ 溫    人 ︸ ＿◤ 難    人 ︸ ＿◤ 生   │\n│章得   █◣◥   ◣ 奇   █◣◥   ◣ 馨   █◣◥   ◣ 過   █◣◥   ◣ 氣   │\n└───  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\ ──┘\n\n--\n\n\n\n\n※ 轉錄者: ctx705f (114.27.244.114 臺灣), 12/04/2020 10:12:34", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}