{"post_board": "Food", "post_id": "M.1605890287.A.A0B", "post_time": "1605890287", "post_title": "[食記] 高雄 有你真好 湘菜沙龍", "post_author": "cottonbubble", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1Vj_3V9Y ]\n\n作者: cottonbubble (多肉動物) 看板: Kaohsiung\n標題: [食記] 有你真好 湘菜沙龍 時代店 聚餐好所在\n時間: Sat Nov 21 00:37:48 2020\n\n\n有你真好 湘菜沙龍\n\n地址：高雄市前鎮區時代南二路88號2F\n訂位電話07-5362288\n營業時間：11:30~15:00、17:30~22:00\n\n好讀圖文版 2020.11\nhttps://sunyat.pixnet.net/blog/post/69390360\n\n帶著小孩與姊妹聚餐，真的很愛選這裡 ─ 碳佐麻里時代園區！\n不只有魚池與寬闊的腹地可遛小孩，畢竟他們有時候坐不住不耐煩，\n而且真的是美食，好吃與服務無可挑剔。無論是平日還是假日都客滿，\n一定要訂位不然不要挑戰來排隊，不然等到天荒地老，\n都還可以去夢時代喝個咖啡逛街再回來的那種等待......。\n\n今天來品嘗的是有你真好湘菜沙龍，她其實有三間分店，\n我們今天選的是時代店，離我家最近，又鄰近捷運站、輕軌站，\n約這邊可以盡情玩樂無停車負擔，是聚餐首選。\n\n稍微隔開的座位讓聚會保有隱私空間，幾乎每桌都靠窗，拍照聚餐更加盡興。\n\n菜單 ─ 朋友耳朵一聽到「湘菜」，都大叫辣爽，\n其實他有辣與不辣的菜色，帶小孩總要點些青菜豆腐與蛋類，\n湘菜沙龍亦有提供，辣度也可做成小辣或以上，根據需求調整。\n以下可以參考聚餐所選菜色，出菜速度我覺得算很快，\n\n大家拍個照聊天顧一下小孩就全滿桌，吃得盡興拍得愉快。\n有不少道地湖南菜，干鍋必點，極度入味的好吃。\n\n先送上招牌小菜解饞，木耳與油豆腐，清爽開胃。\n每道菜的份量都不太固定，不過今天扣掉酒水一個人約500元，\n以合菜品質來說著實很優，超推聚餐約這邊。\n\n茉莉香米飯 大鍋 220元\n\n小孩都是飯桶，這大鍋還真不少！加上湖南菜味道偏重都好下飯，點大鍋划算。\n\n皮蛋抖辣椒 198元\n\n皮蛋抖辣椒中的「抖」就是「擂」的意思，裏頭有蒜與各種辣椒的搗碎，\n皮蛋清涼可口，青辣椒香且開胃，中午聚餐著實先來各涼菜爽胃。\n\n毛氏紅燒肉 388元\n\n因深受晚年的毛澤東喜愛故名，選的五花肉肥而不膩，\n咬下去還有冰糖甜香，焦糖色澤引人入勝，忍不住再多夾一塊配白飯。\n\n金銀蛋時蔬 258元\n\n原本以為鹹蛋與皮蛋味道偏鹹重，沒想到是兒子最捧場的一道菜，\n鹹香與波菜的恰到好處，無菜腥氣味而帶有湯汁自然的甜，\n這一定點不辣的口感，好吃到連一滴都不想剩下。\n\n飄香烤魚 688元\n\n霸氣登場的烤架，黑銅色的外觀，盛裝用料滿滿的烤魚，\n香氣濃郁，魚肉鮮嫩這點讓我讚不絕口，因為我來吃中菜很討厭點魚，\n總會落得不新鮮的失望感。不過今天湘菜沙龍烤魚，人人都額樂呢！\n\n魚上細碎點點，大量的辛香料燜煮，鮮嫩魚肉選得極好，\n煮的濃郁鹹香，辣得有層次，並非只有一種香辣感，風味獨特，\n我們是極端，有吃辣的就點很辣，沒吃辣的就完全無辣，這道菜又香又辣，\n完全就是湘菜沙龍的招牌菜色，必點！\n\n宮保干鍋豬肥腸 388元\n\n干鍋通常是流行四川的干吵麻辣鍋，上面鋪滿滿紅辣椒氣勢十足，\n實際品嘗這肥腸就是神奇寶貝的呆呆獸，完全不辣裝飾而已，\n裏頭保有蔥段與乾辣椒的香氣，真是好吃到讓人一直挖不死，\n心想我只吃到兩枚，是讓人回味無窮的美味。\n\n家常豆腐 258元\n\n芹菜也選的好，豆腐香嫩，也是兒子的愛。\n\n手撕包菜 228元\n\n我心想這不就是炒高麗菜？\n後來仔細一夾才知道，手撕包菜是「道地湘菜」，用手撕成塊狀是道地做法。\n清脆口感中帶有辣度，愈吃愈過癮的鑊氣與香味，即使是辣到喉底也甘願。\n\n野山椒牛肉 468元\n\n上頭滿滿的香菜，應該有種密集恐懼症@@\n牛肉其中超嫩，香菜意外的非常好吃，原本大家搶著把牛肉吃完，\n後來香菜整個大家狂塞，有麻麻辣辣香料點綴，格外的刺激味蕾。\n\n主廚功夫燉湯 小鍋 358元\n\n蘿蔔排骨，湯品清爽豬骨熬煮的基底非常甜美爽口，我愛菜頭切大塊的口感。\n\n酥炸饅頭 六顆 160元\n\n沾煉乳吃，裡頭還燙著呢，外酥內軟的甜點，做為今天聚餐的收尾。\n\n花椒炭燻烏梅 250元\n\n朋友還點了壺烏梅，真的好濃郁，都覺得可以再加冰塊或水。\n\n結帳時還贈送各種不同口味的糖果\n服務生真的很會欸~態度絕對是近來中式餐廳聚會第一名！\n美味的湘菜沙龍，其實我並非第一次來吃，\n只是第一次是與長輩前來不方便一直拍照，\n這次終於可以盡情拍、紀錄美食的美好，\n還有好多菜色尚未點單，期待下次的見面。\n\n\n--\n\n\n\n\n※ 轉錄者: cottonbubble (36.238.52.249 臺灣), 11/21/2020 00:38:06", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}