{"post_board": "Food", "post_id": "M.1590971021.A.CA4", "post_time": "1590971021", "post_title": "[食記] 基隆市仁愛區 阿媽的魯肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：阿媽的魯肉飯\n   消費時間：2020年/5月\n   地址：基隆市仁愛區基隆廟口第7號攤位\n   電話：未提供\n   營業時間：10:00~21:00\n   每人平均價位：20~100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、各式湯品、熱炒\n\n   完整介紹食記：https://reurl.cc/L3VyOy\n\n剛剛吃完第11號攤位的魯肉飯、排骨湯，緊接著看到7號攤阿媽的魯肉飯有空位，立刻就\n溜了過去，開吃第二輪。\n\n內外環境：\n\n在廟口7號攤位的「阿媽的魯肉飯」，也是很紅的魯肉飯名店\n\n攤位前面是燉煮類的食材，湯類啊、油豆腐、蘿蔔之類的\n\n比較後面的是滷肉汁、滷筍絲、還有炒鍋！他們還有賣簡單熱炒料理喔，大招牌上還有寫\n炒飯炒麵呢\n\n客人很多，基本上也是一瞬間坐滿的，一個前腳剛走，下一個後腳接著坐下\n\n菜單：\n\n我急著要坐下，怕被別人搶了位子，所以拍得不好@@\n\n一口氣點很多，老闆還有點反應不過來XD。第二頓午餐，我選了魯肉飯、油豆腐、炒蔥蛋\n、滷筍絲和腿肉湯\n\n魯肉飯：醬油為主的滷汁，搭配帶點豬皮的滷肉，微微蒜香引人食慾\n\n魯肉飯(20元)，也是肥肉比較多的類型。香氣十分誘人！除了醬香味以外，還多了個類似\n蒜香的味道，然而這又不是蒜蓉醬油那種混在一起的香氣，是截然不同各自獨立的，非常\n特別也非常香！\n\n味道很棒！鹹香鹹香的，和光復肉羹的滷肉飯有異曲同工之妙。但光復的醬油比較強，阿\n媽的是特殊蒜味比較香\n\n雖然我自己一直說蒜香，但實際上滷肉汁裡我吃不出有蒜頭粒的存在，就是留了個蒜味的\n尾韻在，這點超有特色的。另外，這滷肉飯的肥肉部分啊，甚至有極富彈性的豬皮，切成\n小小塊混在裡面，所以偶爾會被那豬皮的咬勁嚇到\n\n滷肉汁的量還算可以，雖然希望能再多一點，但比剛剛的廟口11號攤好些\n\n炒蔥蛋：便宜樸實，蛋香鬆軟的好味道\n\n炒蔥蛋(15元)，是完整的一片耶，還以為會是零零散散的\n\n喔喔，這厚度不錯，這種比零散的蔥蛋好的地方，就是在口感上咬起來比較完整，而不是\n東夾一小塊，西嚼一小口的\n\n實際吃起來果然很鬆軟，蛋香和蔥香都很夠，雖然煎到全熟，可是吃起來還是蓬鬆可口。\n而且它是剛煎好沒多久的，比起自助餐店偶爾會吃到冷冷的蔥蛋，要好上太多了，光香氣\n就有差\n\n滷筍絲：至今在廟口吃到最好的，又油又香\n\n滷筍絲，份量其實滿多的，比前幾天我點的其他家筍絲都要多。不過我沒問價錢就是了。\n依最後結帳金額推算，15元或25元是可能的價格(如果是前者就太划算了)\n\n原本點了有點後悔，因為上一家才剛吃過筍絲，結果這家又點，不過等它端上桌後，看到\n上面的滷肉汁，加上這份量，就又覺得自己點得好了XD\n\n味道很好，一來筍絲鹹香有滷出來，二來上面的滷肉汁也幫了不少忙，所以即使不用添加\n甜辣醬，就已經十足有味了。纖維沒有上一家的粗，口感雖各自不同，味道卻是這家的略\n佔上風\n\n因為很香啊！筍絲鹹味也不會太重，吃起來非常順口，配清飯、魯肉飯甚或炒飯都很可以\n\n油豆腐：較普通的一品\n\n油豆腐，其實我只想點一塊，但老闆直接給我上兩塊XD。這一道我一樣沒有問價錢，如果\n筍絲15元，那麼油豆腐就是一塊15元；如果筍絲25元，那油豆腐就是一塊10元\n\n用的是嫩豆腐吧？一樣有點豆香，只是不很明顯，因為本身味道淡，用醬油膏調味就很夠\n了\n\n很嫩的口感，不過豆腐本身香氣不足，所以吃起來也比較普通，沒啥記憶點\n\n腿肉湯：肉多湯鮮，一樣是很值得點的湯品\n\n腿肉湯(60元)，其實點完這道我也是有點後悔，因為一直聽到其他客人點竹筍肉湯，感覺\n竹筍肉湯才是招牌的樣子？\n\n腿肉很多，而且切得很漂亮，吃起來就特別涮嘴\n\n原味就已經很棒了，雖然是瘦肉為主，還帶著豬皮，不過口感上是軟的，雖沒有到很嫩很\n嫩或軟爛的地步，但火候控制得很好，肉質很軟很好咬\n\n就算一口氣塞進這麼多肉，都不會在咀嚼上造成負擔。而且原味就夠香甜好吃了，我絲毫\n沒想到可以再沾個醬料什麼的，這腿肉好吃到爆啊！\n\n湯頭也是很好，雖然不像上一家11號攤的那樣有層次，但純粹肉湯的清甜尾韻還是有的，\n某種程度上更單純直接的味道，也很不錯\n\n綜合感想：飯、湯、菜盡皆優秀，平均分數目前最高\n\n魯肉飯的蒜香尾韻真的很特別，我超愛這種驚奇的\n魯肉飯的口味，好不好吃很主觀，廟口好吃的店很多，有各自的口味和支持者。阿媽的魯\n肉飯讓我覺得很有特色，無論是蒜味香氣、滷肉豬皮帶來的口感、醬油鹹香等，都非常好\n吃也特別。\n\n\n炒蔥蛋外焦香內鬆軟，蔥量也不少，建議要點一盤來吃\n\n筍絲口味不會太重，因滷肉汁加持提升香氣，筍子本身質感也較嫩，容易入口\n小菜的部分除了油豆腐較普通，滷筍絲和炒蔥蛋都很好吃。滷筍絲因為不會太重口，所以\n適合跟各種麵飯類的主餐搭配；炒蔥蛋則是因為現炒，分裝時又維持完整的片狀，在香味\n和口感上都有相當水準。兩者我都很推，絕對可以點來吃吃，畢竟好吃又便宜嘛XD。其它\n例如炒豬肝或蔥爆肉片之類的，下次有機會也想點來試試。\n\n\n腿肉切得有夠漂亮，紋理清晰，所以咀嚼起來輕鬆無負擔\n雖然大家狂點竹筍肉湯，但這次我喝到的腿肉湯也是很棒啦XD，份量或口感上都讓我很滿\n意，而且不用沾醬就很夠味。只是現在變得有點好奇了，竹筍肉湯到底是有多好吃啊？怎\n麼幾乎清一色都點這一道？\n\n結論：菜色比想像的更多更豐富，魯肉飯基本功夫並沒有因此而疏忽\n\n看到店家戴著護肘在炒飯，就覺得好辛苦啊@@\n有時候，一家店賣太多料理的時候，往往會顧此失彼，讓某些料理的基本味道走掉。例如\n利巷牛肉麵，小菜跟水餃好吃到炸，但招牌的牛肉麵實在不行；又例如前幾天才吃的巷仔\n口滷肉飯，乾麵和肉羹湯、水餃都不錯，但招牌的魯肉飯反而不怎麼樣。\n\n這家店的魯肉飯、炒蛋、湯品等，都有很不錯的水準，尤其魯肉飯真的好吃又特別，有別\n於光復的魯肉飯，在傳統的醬油口味出類拔萃到頂尖；阿媽的滷肉飯特殊蒜香，同樣不會\n遜色，還是能吸引眾多饕客享用。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     06/01 08:23", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "rodndy666", "content": "推推 這家炒飯也很好吃"}]}