{"post_board": "Food", "post_id": "M.1609334586.A.C35", "post_time": "1609334586", "post_title": "[食記] 台南東區 饗麻饗辣 台南國賓旗艦店", "post_author": "jyting", "post_body": "餐廳名稱：饗麻饗辣(台南國賓旗艦店)\n   消費時間：2020年/12月\n   地址：台南市東區中華路一段66號\n   電話：06-2098878\n   營業時間：一~五11:00~14:30, 17:00~22:30，六日 11:00~22:30\n   每人平均價位：500\n   可否刷卡：可\n   推薦菜色：七股直送活蝦、安格斯雪花牛\n   官網：https://www.facebook.com/enjoyhot4/\n\n   好讀網誌：https://julieslifelog.blogspot.com/2020/12/enjoyhot4.html\n\n------------------------------------\n台南東區｜饗麻饗辣(台南國賓旗艦店)—七股直送超甜活蝦、澎湃海鮮、現切安格斯牛肉通通吃到飽，今年冬天台南吃鍋CP值最高！\n\nhttps://i.imgur.com/IuWtyMk.jpg\n\n饗麻饗辣國賓旗艦店在12月中開幕了，看到部落客食記非常誘人，我們假借慶祝結婚紀念日的名義，請了一天假特地跑來嚐鮮。\n饗麻饗辣(台南國賓旗艦店)\n\n\n饗麻饗辣台南國賓旗艦店就在國賓旁邊，店址原本是電玩店。附近路邊停車格不少，旁邊一心保齡球館後面也有台灣通聯停車場，停車滿方便的。\n\n\n\n\n\n12月中剛開幕，門口擺滿了花籃，看上去很喜氣。台南今年直到過了冬至才感受到寒意，不冷則已，前幾天還要開電扇，今天就要出動羽絨衣了。選在這時候開店非常對時，冷冷的天就是要吃麻辣鍋呀！\n\n\n像這種要自行拿取食材的店家最怕座位排得太壅擠，每次起來拿東西都困難重重。國賓旗艦店占地250坪，店內非常寬敞，桌距設計得很舒適。\n\n\n有各種人數的座位，不管是家庭聚餐、情侶過節、一人獨享，都可以找到適合自己的位置。\n\n\n今天拋棄小孩來吃大餐，兩人共用一個電磁爐，桌上有垃圾桶、湯勺，兩個夾子用來點現切肉片，服務人員切好後會送到桌邊。\n\n\n帶小孩用餐不能缺少的好朋友，兒童座椅讓爸媽和孩子可以好好吃飯！\n\n\n只拿吃得完的食物，不要浪費唷！饗麻饗辣鼓勵客人珍惜食材，消費滿千且都有把桌上食物吃光的話，就送100元折價券，假日或平日晚餐兩個人以上就符合資格囉！\n\n\n收費方式：以下須再加 10%服務費\n\n平日午餐 $438\n平日晚餐 $538\n假日午晚 $538\n兒童 100~120cm $160\n兒童 120~140cm $270\n\n\n\n\n鍋底\n\n\n台南國賓旗艦店提供四種湯底：\n\n天香麻辣湯\n西瓜綿湯\n御膳雪白湯\n養生藥膳湯(素)\n\n可選兩種湯底，麻辣鍋是必點，但我在西瓜綿湯和御膳雪白湯之間掙扎了許久，想吃溫潤的雪白湯，又想吃鮮甜的西瓜綿。最後先生幫我解決選擇障礙，選了御膳雪白湯。西瓜綿就下次再吃囉！\n\n麻辣鍋可以選微辣/小辣/中辣/大辣，依個人口味選擇喔！御膳雪白湯用豬骨和中藥材熬煮，開煮前撈一些起來嘗嘗味道，湯頭濃郁，一碗下肚身體暖和起來。\n\n\n吧台上有湯底可以自助，不過都還沒等到我發現湯不夠，服務人員就會跑到桌邊詢問要不要加湯，服務很周到。\n\n\n饗麻饗辣走複合式buffet路線，主打火鍋，也有不少料理熟食，甜點冰品選擇也很多，第一次來不知道吃什麼的話，這裡幫你選好十大必吃，也就是店家最自信的品項，不妨參考看看囉！\n\n熟食\n\n等待火鍋料變熟，先來點熟食墊墊肚子。\n\n\n基本的炸物和披薩一定要有的，薯條控的我立馬放了一些進盤子。\n\n\n披薩有三種，鹹甜口味都有，脆餅皮餡料多，滿好吃的。\n\n\n今天的熱食有檸檬雞腿、藥膳排骨、麻油雞油飯、排骨酥。麻油雞油飯超香，雖然知道自己食量不大，不能吃太多這種太佔胃容量的料理，但還是忍不住挖了一點點。\n\n\n熱食旁邊有現煎鐵板燒，雞腿排在鐵板上啪滋啪滋閃著油花。\n\n\n才剛繞半圈回來握壽司就剩下一半了QQ，不過補餐速度還滿快的，這裡有炙燒鮭魚、炙燒大蝦和龍蝦沙拉豆皮壽司。\n\n\n幾樣小菜很適合當開胃菜，台式、韓式泡菜，日式黑豆。\n\n\n一鍋是滷肉臊，另外兩鍋是麻辣鍋三寶：鴨血、豆腐、腸旺\n\n\n一般店家多半只有鴨血和豆腐，饗麻饗辣多了一鍋麻辣大腸頭。吃麻辣鍋少不了這三樣，這兩鍋已經把食材滷得很入味，放鍋裡熱一下就可以吃了。\n\n\n\n\n\n海鮮\n\n\n海鮮種類滿多的，鮭魚頭、石斑魚投、淡菜，右後方外型像竹子的叫做「竹蛤」，去海產店常看到，但我第一次在吃到飽的火鍋店看到這種食材！\n\n\n金門蟹是國產四大蟹之一，口感香甜。饗麻饗辣的海鮮都滿新鮮的，推薦用雪白湯或絲瓜棉湯來煮，就吃海鮮原本的鮮味。\n\n\n主廚特製海鮮漿\n海鮮漿是我最愛的火鍋角色之一，煮麻辣湯或雪白湯都好吃～\n\n\n無刺且鮮味十足的虱目魚皮也很推薦，還有虱目魚柳、鯊魚片、龍鱈、巴沙魚、花枝、螺肉、魷魚...種類很多。\n\n\n\n\n同一區還有雞腿丁、雞心、豬肝。\n\n\n不得不推一下蛤蠣和台南七股直送活蝦。現場有一個水缸裡面就裝著活蝦（對不起我顧著吃忘了拍），不時看工作人員直接打撈，蝦子新鮮眼見為憑呢！\n\n\n看看這肥美的蛤蠣！\n\n\n蝦子個頭不大，但是肉質非常鮮甜，很少在火鍋店吃到這麼甜的蝦子。\n\n\n現切肉品\n\n\n\n肉品都是現切，用桌上的小夾子選擇肉品，服務人員現切後會送到桌邊，不用現場等候。\n\n\n安格斯牛肉有三種部位：雪花牛、霜降牛、板腱牛\n\n\n\n另一邊有櫻桃鴨、豬肉、羊肉可以選。\n宜蘭櫻桃鴨、澳洲山羔羊、特選梅花豬、香草五花豬、香草豬里肌\n\n\n安格斯雪花牛\n\n\n現切的肉片下鍋涮一下就好，不要久煮喔！\n\n\n油花滿滿的雪花牛整片放入嘴裡，油脂和鍋底的香氣融合在一起，真是冬天最棒的享受。\n\n\n安格斯霜降牛\n\n\n相較於雪花，霜降牛油脂較少，口感比較紮實，也好吃。\n\n\n\n\n\n\n\n\n火鍋料、麵類\n\n\n火鍋料大軍，種類繁多的丸子、餃類是火鍋百搭，白鍋紅鍋兩相宜。\n\n\n\n\n豆皮和油條也是麻辣鍋樂趣之一。油條有兩種吃法，一種是泡三秒立刻撈起，外皮變軟但內心還是脆的，另一種是在鍋裡煮久一點直到油條吸飽湯汁完全變軟。你是三秒派還是軟嫩派呢？\n\n\n除了基本款科學麵，還有泰國麵、刀削麵，連韓國麵都有，煮麻辣鍋還是科學麵最對味。\n\n蔬菜\n\n\n不說我還以為到菜市場，蔬菜種類好多，從葉菜類、菇類、根莖類，應有盡有，吃素的朋友也可以享受豐盛的一餐。\n\n\n\n\n\n\n根莖類有切好的番薯、山藥、蘿蔔，泡過水讓等下鍋時更容易煮透。\n\n\n\n\n甜點、冰品、飲料\n火鍋吃得差不多後，開啟另外一個胃來放飯後甜點吧！\n\n甜點有布丁、蛋糕、奶酪、泡芙。下面一排是水果。\n\n\n小象樹冰淇淋是台南本地店家，走健康低脂路線，口感紮實而清爽。我們平日中午用餐，只提供三個口味，但都還不錯。\n\n\n\n\n不知道甚麼時候可以再搭飛機出國玩耍呢！\n\n\n\n還有比利時蜂雪頌冰淇淋\n\n\n草莓霜淇淋！\n\n\n非常不及格的賣象，不過不是技術不好，是真的吃飽了XD，壓一點過過癮。\n\n\n\n汽水、咖啡機、器泡水\n\n\n捨棄一般汽水，換上果汁機台，有楊桃汁、蜂蜜檸檬、芭樂汁和梅子醋。\n\n\n解油膩的茶飲，冰沙機是當季草莓口味。\n\n\n\n噹噹噹！限量現做草莓雪花冰，跟一班雪花冰不太一樣，她是大片雪花，放進嘴裡會像咬冰塊的口感，就用這碗甜美草莓冰收官～\n\n\n後記\n有了兩隻寶貝後，每天被時間追著跑，好久沒和先生忙裡偷閒出來約個會。眼前豐盛的美食是享受，有情人的陪伴是幸福。\n\n饗麻饗辣國賓旗艦店整體用餐環境非常舒服，湯底是饗麻饗辣的味道很濃郁，海鮮和肉品新鮮沒話說，食材品項選擇很多，平日午餐加上服務費500有找，覺得CP很高。\n\n饗麻饗辣(台南國賓旗艦店)\n地址｜台南市東區中華路一段66號\n電話｜06-2098878\n營業時間｜一~五11:00~14:30, 17:00~22:30，六日 11:00~22:30\n公休日｜無\nFB｜https://www.facebook.com/enjoyhot4/\n-\n朱栗。台南。走走。\nhttps://www.facebook.com/julieslifelog/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}