{"post_board": "Food", "post_id": "M.1578362736.A.C3F", "post_time": 1578362736, "post_title": "[廣宣] 基隆 七年級 (仁愛店)", "post_author": "leafphoto", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n  餐廳名稱：七年級串燒居酒屋(仁愛店)\n  電話：02 2428 3373\n  營業時間：17:00–23:30(週五、六、日到00:00)\n  地址：基隆市仁愛區仁一路227號\n  試吃日期：2019 年/ 12 月\n  無音樂。有圖真相網誌版：https://leafyeh.com/seventh-grade/\n\n =====我是分隔線======\n在基隆想找間能放鬆小酌的居酒屋，肯定不能錯過『七年級居酒屋』，\n不僅口碑上頗受基隆人好評，安樂、暖暖都有分店，『七年級仁愛店』在設計風格上更是\n別出心裁。\n價格親民的『七年級仁愛店』除了平價串燒、烤物在基隆頗受好評，\n招牌海鮮炒飯、視覺典雅的柚香午仔魚、鬆厚好吃的明太子玉子燒、黑鮪魚琵琶骨，生魚\n片盛宴更是鮮甜，\n這幾樣都是來『七年級仁愛店』不能錯過的必點，在基隆想找個地方聚餐尾牙、消夜小酌\n，『七年級仁愛店』相當適合！\n\n『七年級仁愛店』的一樓主要是料理空間，但也有提供兩人座甚至騎樓座，適合想簡單吃\n個晚飯的朋友。\n若是聚餐、小酌，個人推薦你可以往上走，直接到2、3樓用餐。\n『七年級仁愛店』空間感營造得相當好，相當有氣氛之外，\n適當的間隔距離讓酒客聊天不會互相干擾，就算聚餐嗨一點也不怕太打擾到其他客人。\n如果聚餐人多真的怕吵到人，訂位時可跟老闆預訂二樓這間包廂，門關起來聊開了也不怕\n吵到人！\n\n『七年級仁愛店』的三樓完全出乎我的預料，竟然又變成帶有懷舊眷村風味的老宅，沒講\n我還以為等下要上眷村菜了…哈\n\n『七年級燒烤仁愛店』菜單價位(2020.01)\n『七年級仁愛店』算是日、台口味綜合創意居酒屋，\n除了日式揚物、烤物之外，也有多種台式口味的烤物，主食、湯品的選擇也多。\n烤物個人大推水蓮豬肉串、柚香午仔魚、黑鮪魚琵琶骨，主食類招牌海鮮炒飯一定要點，\n新菜色明太子玉子燒、炸飯糰也都不錯。\n\n『七年級仁愛店』- 日式烏龍湯麵\n冬天想來點暖胃的主食，點烏龍湯麵就對了，\n湯色看起來顏色頗深，但喝起來卻相當清爽，口味不重反有昆布自然的清甜\n滑溜的烏龍麵口感也不錯，如果沒點湯品的話，不妨可以考慮湯烏龍！\n\n『七年級仁愛店』- 招牌海鮮炒飯\n個人最偏愛『七年級燒烤』的海鮮炒飯，每次沒來一盤就感覺少了些什麼，\n小捲、飛魚卵、鯊魚煙、蝦皮、吻仔魚，都是基隆當地食材，\n炒飯配上飛魚卵，入口逼剝逼剝的飛魚卵迸出滿滿海味，大推！\n\n『七年級仁愛店』- 七年級貓飯\n看過日劇『深夜食堂』的朋友，對貓飯應該都不陌生吧，\n貓飯是一道相當簡單的日本家常菜色，柴魚片(鰹魚)灑在熱飯上，淋上醬油就簡單上桌，\n若是跟朋友喝酒聊天，酒前想墊個胃，來碗貓飯很方便！\n\n『七年級仁愛店』- 柚香午仔魚\n「一午、二鯧，三鮸、四嘉鱲」是台灣傳統流傳對魚類的美味排名，午魚美味由此可見，\n比起許多居酒屋常見的一夜干，新鮮的午仔魚更討我喜歡，更別說視覺上也是相當討喜啊\n！\n柚子醬引出午魚的鮮美，肉質嫩而纖細，且午魚沒啥刺，超適合我這種懶人..哈\n\n『七年級仁愛店』- 明太子玉子燒\n玉子燒在日本大致有分鹹、甜兩派，早年我看了將太壽司後一直想試看看日本的玉子燒，\n沒想到甜度當時我完全無法接受，為什麼煎蛋是甜的且還是超級甜….可以當甜點的那種\n甜。\n後來才知道原來玉子燒在日本口味上是有區隔的，大致上是以關東、關西作為口味上的分\n野，\n不過有看『深夜食堂』的朋友，應該也記得某集中提到「在壽司店吃的是玉子燒(甜)，在\n蕎麥麵店吃的是高湯蛋捲(鹹)」，\n其實甜鹹還是看個人口味，而『七年級仁愛店』的明太子玉子燒口味是帶甜的，不過不像\n上述那麼誇張的甜，\n可以想像成台南的食物，大概是這種甜度，鬆厚軟香的玉子燒淋上明太子醬，略為炙燒後\n香氣特別誘人，\n我很喜歡這道明太子玉子燒，這天嗑掉好幾個，也是我私心推薦的必點！\n\n『七年級仁愛店』- 鮮脆泡菜\n清爽的韓式泡菜上頭一小串海葡萄不管在視覺還是味覺上都有相當的加分，也是下酒的小\n品。\n\n『七年級仁愛店』- 藏元梅酒、藏元柚子酒\n下酒菜都出來，酒當然要上桌啦！\n我強烈建議來『七年級仁愛店』不要開車、騎車，這樣才能放鬆小酌一下！\n今天兩款酒都很好喝，柚子酒口感微酸甜，順暢好喝，而梅酒甜度更高，很適合不大喝酒\n的女孩兒！\n酒類都是以壺上桌，點來分飲相當方便，建議可以點不同口味，每種都嚐試看看！\n※開車不喝酒，喝酒不開車，未成年請勿飲酒！\n\n『七年級仁愛店』- 生魚片盛宴\n愛吃生魚片的朋友，真的，這盤必點！\n鮮甜度很棒，鮭魚搭配了兩種部位，肥瘦兼得，\n牡丹蝦肉肥碩，口感鮮爽甘甜，而干貝更是沒話說的鮮甜濃郁！\n\n『七年級仁愛店』- 明太子鮮芋燒\n日本的「芋」，其實不單指芋頭，日語中「芋」泛指可食用的根莖類植物。\n這份明太子鮮芋燒使用了鮮甜地瓜泥，淋上明太子醬炙燒，\n吃時以淺杓挖起，簡單又不失優雅的特色小品！\n\n『七年級仁愛店』- 茶碗蒸\n軟滑細緻的茶碗蒸不僅能添加飽足感，加上高湯蒸出來的茶碗蒸自然甘甜，\n茶碗蒸這種大人小孩都喜歡的料理，來一份就對了！\n\n『七年級仁愛店』- 炸飯糰 (培根鳳梨起司、肉鬆明太子沙拉)\n想增添飽足感的朋友，我也很推薦炸飯糰，跟一般常吃的主食不同較有特色。\n炸飯糰切開厚一個是培根鳳梨起司，吃起來有夏威夷披薩的感覺，\n肉鬆明太子沙拉的炸飯糰走鹹香路線，這邊的炸飯糰有特殊料理方法，因此特別酥脆又不\n油膩！\n\n『七年級仁愛店』- 剝皮辣椒雞湯\n冬天晚上最適合來鍋熱雞湯，這邊的剝皮辣椒雞還加上蛤蜊增加鮮味，\n剝皮辣椒之外也加了少許辣椒，因此雞湯帶點辣度，大概是小辣有感的程度，\n雞肉有Q度也不乾柴，雞湯喝起來果然很舒服，暖胃又增加滿足感！\n\n後記：\n以往大家對居酒屋常常有貴又吃不飽的印象，但來『七年級仁愛店』完全不用擔心這問題\n，\n以居酒屋來說，『七年級仁愛店』的價位十分親切，多種炒飯、烏龍麵、炸飯糰，完全不\n用擔心吃不飽的問題，\n在基隆想找適合聚餐、尾牙、春酒的餐廳，個人很推薦『七年級仁愛店』，\n建議別開車過來，或者找不喝酒的朋友當司機，這樣小酌才能盡興！\n\n--\n葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)\nhttps://leafyeh.com/\n\n--\n\n\n※ leafphoto:轉錄至看板 Keelung                                    01/07 10:07", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "天啊！這篇文章在基隆板被炮慘了！", "order": 1}]}