{"post_board": "Food", "post_id": "M.1586360677.A.CC7", "post_time": 1586360677, "post_title": "[食記] 台南 安平二店 蜷尾家經典冰淇淋 （大空間免排隊）", "post_author": "rainbowman", "post_body": "餐廳名稱：蜷尾家經典冰淇淋（NINAO Gelato Classico）\n   消費時間：2020年/3月\n   地址：台南市安平區安北路720號\n   營業時間：11:00 - 18:00，週末六日兩天延長至21:00\n\n蜷尾家經典冰淇淋（NINAO Gelato Classico）｜台南安平白鷺灣社區二店，散步甜食也可以坐下來好好的吃\n\n圖文版本：https://wallacewang.tw/2508\n\n身為常旅客，因為星宇航空才知道蜷尾家。武漢肺炎疫情搗亂，星宇宣告暫時停飛，就去台南尋找蜷尾家。蜷尾家經典冰淇淋（NINAO Gelato Classico）位在台南安平的白鷺灣社區，跟正興街的蜷尾家甘味處散步甜食相比，最大差別在於擁有獨立店舖，我們終於可以坐下來好好的吃冰淇淋。\n\n會知道蜷尾家名號，是星宇航空（STARLUX Airlines）將蜷尾家霜淇淋帶上了三萬英尺高空。身為常旅客，飛機上吃到的冰品，不外乎是一成不變的美國哈根達斯（Häagen-Dazs）與瑞士莫凡彼（Mövenpick）。星宇航空力挺台灣品牌，與蜷尾家聯名推出的「鐵觀音可可碎片」霜淇淋，可是地面找不到，天上才有的限定版味道。目前台南蜷尾家有兩間分店，位在正興街的「蜷尾家甘味處散步甜食」與安平白鷺灣社區的「蜷尾家經典冰淇淋（NINAO Gelato Classico）」。既然來到府城，那就把兩間蜷尾家吃好吃滿。\n\n蜷尾家甘味處散步甜食\n故事還是要從2012年的正興街講起。蜷尾家發跡於台南正興街的轉角小屋（對面是泰成水果行，也是蜷尾家的水果供應商），標誌性的藍色品牌布幔、Logo與裝潢就是日系（偽）文青風格，讓人打從心底認定蜷尾家來自日本，其實不然。蜷尾家是府城出生，純正台灣血統的品牌。轉角小屋成為排隊美食，開業八個月就損益平衡，2014年在安平開出第二家店蜷尾家經典冰淇淋（NINAO Gelato\nClassico）。四年後開始拓展日本，目前已在東京插點三軒茶屋、麻布十番與池袋共三間店，也都成為排隊名店。我合理懷疑，老闆從一開始就看準日本市場，才把一切設計得如此日系啊（無誤！）。\n\n四天三夜台南之旅，吃了兩次蜷尾家甘味處散步甜食，還加碼蜷尾家經典冰淇淋，補足五種口味，很好，一趟旅行吃了七種口味的蜷尾家，沒有辜負自己後腰肥肉的期待（苦笑）。蜷尾家甘味處散步甜食的霜淇淋是軟冰淇淋（Soft Cream），每天只供應兩種口味的霜淇淋，天天不同。連續兩天，分別吃了紅玉紅茶與海鹽焦糖口味。我特別喜歡茶香口味，香醇又回甘，在甘與微苦之間抓出恰恰好的味覺平衡，幽雅且消暑啊。海鹽焦糖就很森永牛奶糖，恩，我應該點阿里山金萱茶。\n\n蜷尾家經典冰淇淋在哪裡？\n蜷尾家經典冰淇淋（NINAO Gelato Classico）的地址是台南市安平區安北路720號。這個區域又有白鷺灣（高級）社區之稱。由於蜷尾家經典冰淇淋靠近台江國家公園，所以推薦搭配四草綠色隧道、安平古堡、鹿耳門天后宮，甚至更北一點來到七股鹽山等景點，串連成「安平古蹟美食半日遊」。\n\n安平古蹟美食半日遊\n從友愛街旅館（U.I.J Hotel & Hostel）出發，先吃丹丹漢堡（安平店）再戰阿財牛肉湯（安平店），然後到安平老街買林永泰興蜜餞。吃飽喝足，先去四草綠色隧道放空，再往北騎去七股鹽山賞景（結果發現很雷！）。回程直奔蜷尾家經典冰淇淋來個晚一點的午茶冰品，最後以安平豆花當壓軸，記得要點檸檬豆花加粉圓。\n\n蜷尾家與大自然共好\n蜷尾家經典冰淇淋打烊時間是傍晚6點，我們的半日遊回程時間抓得剛剛好，約5點出頭抵達安平店鋪。清水模建築與浮誇大面積落地窗玻璃，讓自然光線恣意通透，外圍一片綠蔭，吸引小白鷺都來作客，使用天然食材的蜷尾家要與大自然共好。來吃個冰都能遇見小白鷺，我好愛這裡啊！果然是安平白鷺灣社區，名符其實。除了麵包、義式冰淇淋與吐司點心外，小白鷺真的是蜷尾家經典冰淇淋的賣點之一（手比愛心）。\n\n蜷尾家劍獅吃冰淇淋\n蜷尾家打從一開始就很會經營品牌。蜷尾家甘味處散步甜食的標誌是日系風格濃烈的藍色品牌布幔，蜷尾家經典冰淇淋（NINAO Gelato Classico）則重新塑造品牌印象，以安平「獅子咬劍」的劍獅樣貌，設計一個不只咬劍還右手持湯匙，左手捧著冰淇淋的蜷尾家劍獅，根本是要跟星巴克的希臘女海妖拚場嘛！\n\n劍獅咬劍的方向含義\n最喜歡台灣品牌幫台灣說在地的故事。安平劍獅咬劍的方向有不同含義，劍由左到右代表祈福；劍由右到左則是辟邪使用。蜷尾家劍獅的劍是由左到右，意味著劍獅在幫大家祈福，絕對不是要避邪擋奧客（大誤！）。\n\n終於可以坐下來吃冰\n蜷尾家經典冰淇淋的冰淇淋口味超過十種，最重要的是，可以坐下來好好的吃。\n\n蜷尾家冰淇淋價格\n蜷尾家甘味處散步甜食的甜筒每支90元，蜷尾家經典冰淇淋也是90元起跳，兩種口味為150元。認真賣冰淇淋都應該做的事情，就是提供三種口味的外帶盒裝，讓人外帶還能冰在自家冰箱。實際看到480元的外帶盒，Size很大，很台南！一旁也提供手工麵包，搭配冰淇淋一起吃。蜷尾家強調口味與食材都是根據季節更換，店內提供十多種口味，我甚至想全部都點茶口味，看看差別在哪裡。得獎的蜜香紅茶口味太強大，蜷尾家乾脆自己賣茶！冰淇淋一球90元，吃三球要270元，為了試多種口味，故意選冰淇淋三明治（190NT），一次享受三小球三種口味。\n\n管他什麼茶，點茶口味就是了\n冰淇淋三明治的三種口味，點了芒果雪酪、橙汁鐵觀音與馬斯卡彭起司（Mascarpone Cheese）。芒果雪酪就很芒果（廢話），期待是甜味芒果，入口發現酸多一些。我更喜歡橙汁鐵觀音的茶苦甜酸大亂鬥，至於馬斯卡彭起司就很提拉米蘇，明明吃義式冰淇淋卻有提拉米蘇的即視感，真心妙。無論如何，冰淇淋搭麵包，讓我想起國中下課，回家都要先吃一球餐包夾小美冰淇淋的老記憶，復古衝擊比口味更強烈。三小球冰淇淋意猶未盡，趁打烊前再下樓補個兩球。Round\n2是綜合莓果雪酪與香草口味。後來發現，口味不太重要，蜷尾家打中我的是義式冰淇淋的綿密細緻，跟走在巴黎、里斯本街頭吃到的手工義式冰淇淋一樣，幸福感也Same Same。\n\n曾幾何時，提到台南美食，逼人聯想起來的除了鹹粥、鍋燒意麵、鱔魚意麵與牛肉湯，還有正興街大排長龍的轉角小屋，每天只賣兩種口味卻人潮絡繹不絕的蜷尾家。蜷尾家不只是台南排隊美食，還飛到三萬英里高空，跟星宇航空一起推廣台灣。之後只要有人再說「蜷尾家冰淇淋一球賣90元好貴」，我就會回「不然你去吃哈根達斯啊」。\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}