{"post_board": "Food", "post_id": "M.1592612439.A.365", "post_time": "1592612439", "post_title": "[食記] 台北市信義區 了凡香港油雞飯麵", "post_author": "MarkFung", "post_body": "餐廳名稱：了凡香港油雞飯麵\n   消費時間：2020年/6月\n   地址：台北市信義區松山路11號 (松山車站CityLink)\n   電話：02 2748 2678\n   營業時間：11:00~21:30\n   每人平均價位：188\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：脆皮燒肉、油雞、蜜汁叉燒\n\n   完整介紹食記：https://reurl.cc/b5bE36\n\n2020年06月13日 ‧ 台北 ‧ 松山車站CityLink\n今天下午有事要來台北，中午提早到了，想說就在車站裡隨便找一家餐廳打打牙祭。不過\n在松山車站的CityLink繞了一圈，發現比南港的少好多店家，全場生意最好的是二樓的燒\n丼，不過人有點太多，一時間沒有座位，又怕拖到隨後的約，最後還是決定在一樓的了凡\n吃一頓，這也是我第一次吃這種中高檔的港式油雞燒臘。\n\n店面環境：\n\n單看店名還以為是賣素菜的，結果居然是油雞、港式叉燒\n\n店外的看板，原來是在新加坡的港式料理，有米其林一星的程度耶\n\n\n空間很寬敞乾淨，不過客人滿少的，這也可以理解，畢竟台灣很多賣燒臘的便當店，價位\n只有他們的一半\n\n他們家好像只有油雞、脆皮燒肉和叉燒？\n\n菜單：\n\n看起來很多，不過基本上是飯、撈麵主餐，搭配油雞、叉燒等主菜來做搭配變化，以及一\n些滷味小點等\n\n都不便宜，不過現在想想，平價燒臘店其實也愈來愈貴了，物價真的是一去不復返啊\n\n主餐以外，還可以用優惠價搭組合套餐\n\n這次我點油雞、脆皮燒肉的雙拼撈麵，加100元優惠組合，選了蜜汁叉燒與滷雞爪\n\n招牌油雞+脆皮燒肉雙拼撈麵：撈麵醬汁風味獨特，油雞口感柔糯，燒肉皮脆油多\n\n招牌油雞+脆皮燒肉雙拼撈麵(208元)，有附一碟蔥油與辣椒醬，還有一小碗大骨湯\n\n撈麵結成一坨，讓我有點傻眼，叫號後我立刻就端來桌上，沒有拖到什麼時間，看來他們\n似乎是事先煮好而非即點即料理？\n\n麵條都黏在一起，筷子一夾就整坨拉起，醬汁比較集中在下半部，所以需要好好拌開\n\n不過醬汁很香就是了，有一股甜醬油加蠔油的味道，甘甜帶點鮮味，而且似乎有加蝦醬？\n另外還有蝦子的香氣與淡淡腥味\n\n單以醬汁表現來看是滿好吃的，撈麵麵條也是我很喜歡的類型，很有彈性同時方便入口，\n缺點只有一上桌時沒有勻稱地讓麵條分散，以及份量有少了點，吃得不夠過癮\n\n配菜有青花菜、高麗菜和一些豆子，不好吃，撈麵表現很棒，但配菜的水準差了一大截\n\n配菜中只有半顆滷蛋比較OK，滷得十分入味\n\n吃吃他們家的招牌油雞。嗯，很好吃，比起台灣燒臘店的油雞，了凡的有一股特殊的醬甜\n味，很香濃但不至於影響雞肉的味道。肉的口感特殊至極，沒有咀嚼雞肉絲的感覺，而是\n雞肉在口腔中隨著牙齒夾合撕咬，直接化掉的柔順軟糯感覺\n\n和旁邊的蔥油醬一起吃很棒，蔥油醬沒有我過往認知的那樣鹹，所以不會讓整體味道走偏\n，只會極度增添蔥的香味，稍稍掩蓋油雞的醬甜，但依舊能保留雞肉味道\n\n除了蔥油醬還有辣椒醬可以沾食，不過這辣椒醬不是我想像的接近豆瓣醬的味道，而是比\n較接近泰式甜辣醬那種，個人認為和油雞不太搭就是了\n\n脆皮燒肉的部分我自己覺得超棒！肉的部分油脂極多！肉嫩油甜味道十分強烈；豬皮的部\n分極度脆口，一咬就能體驗其焦脆濃香\n\n豬皮和豬肉的口感是天秤兩邊的極端，非常漂亮的反差，味道也是棒到不行。基本上只有\n份量過少與切得太小塊這樣的缺點了。可以的話真想點滿滿的一盤這種脆皮燒肉，盛好一\n大碗剛煮好熱騰騰的白飯，然後用脆皮燒肉扒完一整碗白飯\n\n蜜汁叉燒與蜜汁滷鳳爪組合：叉燒極甜帶焦香；鳳爪普通無記憶點\n\n這是蜜汁叉燒與蜜汁滷鳳爪的優惠組合(100元)，旁邊還附豆子與小黃瓜\n\n蜜汁叉燒也小小塊的，肥肉比例高，一咬下就是油脂噴出的感覺，伴隨著外層蜜甜醬汁與\n焦味脆香，非常好吃，沒有剛剛的脆皮燒肉那樣油脂豐富，仍有些許瘦肉幫助維持口感\n\n味道很好，而且因為肥瘦比例造成的口感，以及蜜汁和焦香外皮強烈的表現，是一道會讓\n人印象極度深刻的料理\n\n搭配蔥醬也是極度美味，剛剛也提過這蔥醬鹹度頗低，所以不會讓原本就已經具備強烈口\n味的蜜汁叉燒變得更重口、更顯膩\n\n雞爪的部分嘛……感覺不出有什麼蜜汁滷製的味道，有一種特殊藥膳的味道，而且突出到\n過分搶戲的地步，不是那種口味很重的搶戲，而是太特殊讓人難以忽視的搶戲\n\n可能是類似甘草之類的吧？我也不是很清楚，只知道整枝雞爪都以那特殊的藥膳味為中心\n，比較不合我的味。而且用筷子吃這雞爪不是很方便，又不想用手抓，所以滿後悔選這蜜\n汁滷鳳爪的\n\n順便提一下這小黃瓜，超級酸的！酸到我都覺得不太正常的程度，新加坡當地的醃小黃瓜\n也是這樣酸嗎？確定不是壞掉了嗎？\n\n雜談：主菜味道棒且口感特殊，但份量實在過少\n\n我超愛他們的脆皮燒肉，但這一盤給的量全部加起來，連我一口都塞不滿\n\n油雞很好吃，算是尺寸份量比較合理的，肉質柔軟特殊，一開始會有點不習慣\n好吃的脆皮燒肉其實很多地方都有，不過很少有像了凡的燒肉，肥肉比例極高，而且口感\n這麼兩極，所以讓我印象很深刻。油雞的部分也是很特別，味道很不錯之外，那柔糯到幾\n乎不像在吃肉的口感，也是很特殊的體驗，雖然吃到後面會覺得好像在吃糊糊爛爛的肉，\n不過因為香氣仍在，口感也不算差，配飯吃應該會更合適。\n\n撈麵是滿不錯的，可惜的是自身味道就已經很獨特，所以搭配油雞或燒肉、叉燒等，會有\n強強相碰的感覺，彼此不是很搭嘎。我反而建議撈麵乾脆自成一道料理，上述的那些燒臘\n主餐還是配白飯比較好吃。蜜汁叉燒我自己滿喜歡的，不過因為滿油的，加上蜜汁醬很甜\n，吃到最後會有點甜膩感，要靠蔥油醬幫忙稍解油膩。\n\n雜談：其他配菜程度太差，過於薄弱以至於CP值不高\n\n蜜汁滷鳳爪太弱了，比起奇怪的藥膳甜味，我寧願吃簡單的醬油滷雞腳\n\n配菜都很普通，拉低不少平均分數\n\n隨餐附贈的大骨湯，只有極淺薄的骨湯味道，非常……不好喝\n只有主菜好吃是不夠的，不該只專注於追求油雞、叉燒的美味，每一個環節、每一道小菜\n都應該盡量拉到跟主菜差不多的水準。滷雞爪因為沒什麼特色，所以不太推薦點來吃；這\n家店的餐點雖份量少且價位偏高，但因為主菜很美味，分數其實有拉上來，可惜配菜太差\n太弱，又讓整體評價下滑不少，這是滿可惜的地方。\n\n後記：雖然好吃，但永遠有更佳選擇\n\n客人真的滿少的，在攘往熙來的車站裡，在中午用餐的時段裡\n頂著米其林一星餐廳的美譽，會讓人對這家店有些期待，今天吃到的油雞、脆皮燒肉和蜜\n汁叉燒，除了份量尺寸讓我吃得實在很不過癮外，在味道口感上都頗為驚奇且滿意。不過\n因為價格較高、主菜以外的料理表現過於遜色、以及對於一星美食的期待落差等，都會讓\n人在吃完飯之後，重新思考這一頓花的值不值得。\n\n而且台灣現今其實不少好吃、價格又合理的燒臘店，主菜表現不遜於這家米其林一星店，\n配菜的美味程度又遠遠勝過，用差不多四分之三甚至一半的價格，就能吃好又吃飽，那何\n必非得吃了凡的油雞不可呢？總是有更美味、CP值更高的選擇啊，不是嗎？\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果", "post_vote": {"pos": 8, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "oc4r", "content": "基隆比價王邁向世界！！！"}, {"type": "neu", "author": "oc4r", "content": "台北不夠看 比價比到新加坡！！！"}, {"type": "pos", "author": "Ornette", "content": "台北的又沒星"}, {"type": "pos", "author": "c2578910", "content": "3樓中肯XDD"}, {"type": "pos", "author": "honomi", "content": "不要相信星星，新加坡有星環境更髒，服務態度更差，也沒"}, {"type": "neu", "author": "honomi", "content": "有比較好吃"}, {"type": "pos", "author": "Ornette", "content": "這是兩回事，原PO就一副他到有星的餐廳吃飯的樣子"}, {"type": "pos", "author": "longya", "content": "又是一個半桶水 松山車站這家什麼時候一星了  可憐哪"}, {"type": "pos", "author": "sm0214", "content": "可憐哪"}, {"type": "neu", "author": "dyc2008", "content": "吃過覺得普"}, {"type": "pos", "author": "a88050488", "content": "這家第一次吃有驚艷好吃 不過漲價也漲太多"}]}