{"post_board": "Food", "post_id": "M.1608966314.A.17F", "post_time": "1608966314", "post_title": "Fw: [食記] 高雄 烏拉森林歐陸餐館 2020雙人豪華耶誕晚宴", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1Vvk2a4G ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 烏拉森林歐陸餐館 2020雙人豪華耶誕晚宴\n時間: Sat Dec 26 15:05:02 2020\n\n地址：80054高雄市新興區仁愛一街102號\n\n電話：(07)282-8850\n\n營業時間：平日12:00~15:00、17:30~21:00，週末12:00~14:00、17:30~21:00，週二固定\n公休，其餘不定休於專頁公告\n\n每人消費：成人低消200元/人，孩童低消100元/人\n\n消費時間：2020年12月\n\n鄰近捷運站：O9信義國小站，步行約5分鐘\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/353294808\n\n==\n\n在這篇文章出來時，今年的套餐已經結束了，要吃請等下次節日。不過本著喜歡這家店的\n私心還是要做個完整的記錄，而且這次吃的是預約制的套餐，和一般的菜色也有所不同。\n\n\n菜單。菜式已經固定，能選擇的就是牛肉以及鮭魚，只要跟店家說想要哪個就好。價位則\n分成1999和2399兩種，以SET來說算是合理的價格。其中令人難以忘懷的舒芙蕾鬆餅重出\n江湖是最後讓我決定下訂的原因之一。\n\n\n高加索烏爾法箱廖烤肉丸。第一道的前菜就由肉丸、紅醬、紅石榴以及茄子構成。肉丸的\n香味撲鼻、口感紮實，上面的紅醬也提升不少香氣。茄子和紅石榴則帶來完全不同的口感\n，茄子的軟及紅石榴的一咬即爆讓口感相當豐富，而其中紅石榴咬破時更有獨特的風味湧\n出，非常特別，在一開始就留下深刻的印象。\n\n\n馬爾他野生海貝南瓜濃湯。第二道則是濃湯以及麵包。濃湯是海鮮南瓜濃湯，裡面有貽貝\n以及牛奶貝，而貝肉的鮮味絲毫不因大小而減少。湯的香味和口感都非常濃郁順口，除了\n碗中的兩個貝之外還有額外撈到一些應該是蛤蜊肉，或許就是讓湯的鮮味也很明顯的原因\n。\n\n\n麵包相較來說比較能在歐系麵包店中看到，是培根起司麵包一類，只是依照這口感，直觀\n上更接近德國香腸。鹹香味十足的閒聊、表皮酥脆但內部鬆軟有勁的麵包，我覺得不用沾\n濃湯就很夠味。\n\n\n希臘沙卡納焗烤時蔬大海蝦佐白酒。底層鋪著番茄醬和青椒的底，蝦子則有泰國蝦及草蝦\n兩種，上頭再撒上香料以及費達起司。炙烤的方式讓蝦子的鮮味非常突出，還有融入了番\n茄醬底與香料的香味。\n\n\n蝦肉都鮮嫩飽滿，這幾隻蝦子的蝦頭吸起來蝦腦的鮮苦味也很不錯。配著老闆提供的甜白\n酒，可以說是相當合適。\n\n\n阿根廷式頂級翼板牛排佐齊米丘里醬。牛排旁邊的是蔬菜丁，後面則是一大塊的馬鈴薯泥\n，上面則是齊米丘里醬。牛排處理到大約三至五分熟，除了邊緣帶些脂肪的地方稍微考驗\n牙口之外，其餘部分肉汁的香甜與鮮嫩的口感都相當吸引人。\n\n\n齊米丘里醬的風味強烈，拿來與同樣強烈的牛肉搭配的話具有互相衝突的效果。後面的馬\n鈴薯泥則只經過簡單的調味，口感相當細緻，馬鈴薯的風味也徹底展現。而且這馬鈴薯泥\n有夠多，可以徹底把胃塞滿。\n\n\n溫哥華風箱烤麵包粉鮭魚排佐櫛瓜奶油醬汁。整塊的鮭魚排已經去骨，剩下相當鮮嫩的肉\n質供人享用。撒上麵包粉再送進烤箱使口感層次變化更多，櫛瓜奶油醬汁較為溫厚的香味\n及口感也與鮭魚排相當合拍。\n\n\n現打甜菜根蘋果汁。甜菜根的特色是風味強烈、極具營養價值，烏拉森林的甜菜根汁沒甚\n麼土味，和蘋果汁一起搭配的甜度不會太高，還可以喝到一些蘋果的質地。\n\n\n卡塔尼亞夫人(西西里檸檬冰咖啡)。甜度與酸度兼具，奶泡層相當厚，是相當特別的風味\n。只是與今天晚上的大餐相比好像不太搭嘎，應該點個酒類微醺一下之類的。\n\n\n耶路撒冷的聖誕舒芙蕾鬆餅。烏拉森林的舒芙蕾鬆餅是我在高雄最喜歡的舒芙蕾鬆餅，但\n因為備料時間關係，最後離開了菜單上，非常可惜。這次在期間限定的套餐中重出江湖，\n看到甜點是舒芙蕾鬆餅我就毫不猶豫下訂了。\n\n\n這次的口味是用草莓及無花果搭配，配上草莓奶泡、草莓冰淇淋和草莓果醬，草莓的酸甜\n與口味稍淡的無花果，加上配料的甜度除了冰淇淋外本來就沒那麼高，吃的過程完全沒有\n膩口的感覺。舒芙蕾鬆餅則是那個熟悉的口感，在濕潤度取得絕妙的平衡，那種滑順的口\n感就是我最喜歡的口味沒錯。\n\n\n結論。雖然聖誕節對台灣人來說實在沒甚麼意思，但是要是牽扯到聖誕節大餐的話就又不\n一樣了。這次藉這機會來品嘗平時就以異國料理見長的烏拉森林的雙人套餐，確實有開眼\n界及驚艷的感覺，還順便回味了超好吃的舒芙蕾鬆餅，大滿足。\n\n\n事後研究了一下菜單，兩個套餐的差別在於第二前菜，也就是烤蝦，我認為可以直上。\n至於份量也完全不用擔心，因為這樣吃完實在是有夠飽。介紹給各位參考！\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n┌─── ▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──┐\n│這讓    ◤      │  ha   ◤      │  cool ◤      │  man  ◤      │      │\n│篇您   ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      │\n│文覺    人 ︸ ＿◤ 新    人 ︸ ＿◤ 溫    人 ︸ ＿◤ 難    人 ︸ ＿◤ 生   │\n│章得   █◣◥   ◣ 奇   █◣◥   ◣ 馨   █◣◥   ◣ 過   █◣◥   ◣ 氣   │\n└───  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\ ──┘\n\n--\n\n\n\n\n※ 轉錄者: ctx705f (1.174.171.116 臺灣), 12/26/2020 15:05:13", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}