{"post_board": "Food", "post_id": "M.1606036560.A.32E", "post_time": "1606036560", "post_title": "[食記] 台北大安東區 母湯火鍋專門店(18種湯頭", "post_author": "TW00500203", "post_body": "電話：0965 307 703\n地址：台北市大安區大安路一段31巷50號\n營業時間：12:00-00:00(平日中午15-17休息)\n消費時間：2020年11月\n每人平均價位：400~800\n服務費：10%\n外送：無\n其他支付：FUNNOW\n-----------------------\n\n圖文網誌好讀版本:https://carlming.net/8313\n\n-----------------------\n\n湯頭為火鍋之母，火鍋的香味取決於基底湯頭的香味，食材在鍋內烹煮時會吸收湯的日月\n精華，讓本來的蔬果肉類更添加風味，今天介紹的母湯，應該也是基於同樣的想法，主打\n湯頭的多元，推出多元少見的特殊湯頭，並取名為母湯。\n\n\n\n\n\n以前其實有經過這個位置好幾次，之前是一間叫奈奈的冷藏肉店，常跟熊仔路過說下回吃\n，下回到都倒了，正所謂愛要及時，看到這間母湯就趕緊把握機會過來吧！\n\n\n\n\n\n\n星期三的晚上，我們是第一組客人，此時也已經6點多了，後來到離開前大約有個4~5組，\n店很大，人潮不多，大多都到假日才比較滿。\n\n店內主要是固定式的座位，配上幾張四人桌，我自己是喜歡吧台位，這回眾多的位置我們\n就挑了吧台位，可以看看外頭邊吃飯中邊賞來往的行人也是蠻有趣的。\n\n\n這個插畫很可愛，感覺也是為了這店特別畫的，風格與店內的木質溫暖調性相同，可愛的\n插畫，灰諧的表現出火鍋的食材元素。\n\n\n\n\n這邊最大的特點就是有超多種的湯頭，這些湯頭其實大多也很難得看到，多到18種有點嚇\n到吃手手，到底該選哪種讓我們傷腦筋了超久，最後選了比較少見的柚子胡椒鍋及羊奶起\n司鍋。\n\n\n肉品的選擇也算蠻多的，不過基本盤只有6OZ是比較少一點，比較便宜價位大多是308~438\n加一成和加湯底其實也要4XX了不算是太便宜。想說熊仔不喜歡吃太多肉喜歡吃些海鮮，\n所以今天就來個店的母湯C/P值雙人套餐，可以選兩種肉類配上一大盤綜合海鮮，感覺不\n賴。\n\n\n\n醬料區的醬蠻多元的，紅蔥、麻辣醬、泰式酸辣、豆瓣都是比較少見的，不過他們的醬油\n我個人覺得太鹹了，大豆釀味為主，我比較喜歡日式帶點甜甜的柴魚醬油，肉普普的醬油\n我就覺得很不賴！\n\n\n這回的雙人套餐好料就到齊拉，此外還點了鹿港蝦丸及升級為滷肉飯！\n\n另外這次是用FUNNOW定位付款，所以白金會員有多加送3OZ的肉，這次是選牛五花。\n\n\n\n\n\n\n\n菜盤的部分有18種不同的蔬菜，分別高麗菜、山東大白菜、皇宮菜、青花菜、玉米筍、玉\n米、鴻禧菇、杏包菇、香菇、木耳、蓮藕、菱角仁、紅蘿蔔、白蘿蔔、大黃瓜、絲瓜、牛\n番茄、板豆腐，大多都是常見的菜色，除了菱角仁和皇宮菜之外，皇宮菜應該比較會出現\n在野菜火鍋或是山上的特殊火鍋才有，這邊有我是蠻意外，吃起來也很爽脆好吃！\n\n\n這個菜盤配上今天的湯頭之一柚子胡椒是很不錯的，蔬菜會吸收柚香，另外胡椒味會有點\n辣，這個湯前期超爽口也特別，喝上了不少碗，後頭就會隨著食材加入及加入昆布高湯後\n慢慢走鐘，就如同中年大叔走鐘產生啤酒肚一樣，與年輕時的樣貌都不太一樣了，建議在\n前期時要把握機會享受他的美味。\n\n\n把食材都丟進去後，這色澤蠻漂亮也繽紛。\n\n\n另一個鍋底選了＋８８元的羊奶起司鍋，喝起來特別濃耶！羊奶有種特殊的羊香味ＸＤ，\n如果是牛奶鍋會比較甜，有點微妙的差異，所以建議喜歡重一點奶香口味的人嘗試。\n\n\n\n在附餐的話選了手工麵及＋１０元的滷肉飯，手工麵很能吸收湯汁的香味，吃起來不賴。\n\n滷肉飯我就不推了，這不是我喜歡的口味，豬味偏重，我寧願吃白飯，有些後悔。\n\n\n飲料有三種可以選擇，水果醋好大一杯阿！喝起來解膩不錯。椰奶的話也如同羊奶鍋，適\n合喜歡濃郁的人，另外不在這張照片上的國寶茶，就是國寶茶味沒什麼特別，冰涼無糖蠻\n消暑。\n\n\n\n這蝦丸５０元上來時是有點小意外的，真的是有點小阿，拿個菜盤的對照組，大約１０元\n大小３顆，是有點不太划算，不過好吃的話應該還能接受，但吃起來是蠻彈的，不過蝦味\n沒想像中濃，ＣＰ值我覺得略低。\n\n\n\n\n\n牛五花3OZ是FUNNOW白金會員送的，有三種選擇，說真的我覺得油花有點過多，色澤和口\n感沒有麻一下及子辣來得好，比較普通一點。\n\n\n\n\n\n\n套餐的兩種肉選了櫻桃鴨腿和紐西蘭牛舌，鴨腿是帶點油脂的，比較少吃到，牛舌也是除\n非去燒烤店不然很少吃，這兩年來才慢慢的在火鍋店看到有涮牛舌的肉品，之前在雞湯大\n叔和石撈吃過印象不錯，這次也點了一份嘗嘗。\n\n\n\n櫻桃鴨沒腥味，帶點鮮甜的鴨肉香和豐厚的油脂，味道不錯，不過鴨肉的缺點是比較容易\n碎掉。\n\n\n\n牛舌帶點厚度，吃起來很Q，嚼了嚼後肉汁香味慢慢散出，不過紐西蘭牛的味道比較淡，\n所以如果點濃一點的鍋物，可能湯底的重口味會把牛舌的香味蓋掉。\n\n\n\n\n\n\n\n\n這綜合海鮮盤總共有7品不同的海鮮，看起來真可口阿！\n\n蝦的部分有白蝦及天使紅蝦，白蝦的肉質紮實新鮮輕輕剝就可以蝦肉分離，非常好吃。天\n使紅蝦通常是冷凍品，吃起來與自己去COSTCO一大盒的差不多，普遍市面上的天使紅蝦都\n差不多，因為蝦的本質就比較鬆軟，並不是不新鮮造成。\n\n魚類的部分有金目鱸及沙巴魚，兩種都無骨，這兩種也是我很常自己買來吃的魚類，金目\n鱸無腥味像安永鮮物之類的生鮮類可以買到品質不錯一片1百初的魚，這邊4塊大約1/3的\n大小，沙巴魚吃起來就是多利魚的口感，這魚用來煮麻辣會很不賴，本質上是比較淡雅。\n\n扇貝的部分就比較普通一點沒特別感覺，今天沒透抽了所以改小捲，鮮度OK沒有很驚豔的\n感覺，之前在武鶴吃到的小捲好像略勝一籌。\n\n\n\n蛤蜊的部分就大讚了，個頭超大一顆，煮完後也很飽滿鮮甜，給的份量也算多，大推這蛤\n蜊！\n\n\n\n裡面還有２大顆的牛奶貝，單一顆就要價５０了，簡單來說這就像是從肉雞（蛤蜊）口感\n升級到土雞（牛奶貝）這樣的感覺，雖然都好吃，但是牛奶貝的厚實口感和多汁比蛤蜊強\n大的多。\n\n\n\n最後是甜點，吃起來有點芋頭燉椰奶的感覺，燉得很細，裡頭已經化在一起，喝起來香濃\n可口，我蠻喜歡的！\n\n\n\n\n【簡單小評】\n母湯的湯頭真的蠻特別的18種可以任君挑選，喜歡不一樣的鍋物選擇這邊會是個很新鮮有\n趣的好點，海鮮的部分還不錯選擇多樣化，也有些限定現撈的在後頭水族箱。這回吃到的\n柚子胡椒鍋蠻香的，羊奶鍋濃郁外頭少見也是很特別。肉質的話我覺得偏普，基本盤的肉\n量只有6 OZ配上這樣的肉質賣3XX加一成還有加湯底錢，就要4百多CP值是有點偏低。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "glin5566", "content": "加湯只能加高湯有點扣分"}]}