{"post_board": "Food", "post_id": "M.1587174216.A.D6D", "post_time": 1587174216, "post_title": "[食記] 米炭火燒肉小酒館(三重店) 捷運菜寮站", "post_author": "s40623", "post_body": "餐廳名稱：米炭火燒肉小酒館(三重店)\n\n  消費時間：2020/04\n\n  地址：新北市三重區重新路3段184號(捷運菜寮站2號出口)\n\n  電話：02-2977-0168\n\n  可否刷卡：可以~\n\n  附圖好讀網誌版:https://iko40623.pixnet.net/blog/post/472582367\n\n\n      米炭火燒肉小酒館是連鎖燒肉店品牌，目前設店於新北市和桃園市，\n\n  新北部分在蘆洲、中和、土城和新莊皆有分店，\n\n  其中新莊還有兩間分店，桃園的話目前只有位於三民路上的分店。\n\n  間米炭火燒肉小酒館(三重店)是我有一天搭公車時意外發現的，\n\n  身為三重人，想要來支持一下位在菜寮捷運站附近的這間米炭火燒肉小酒館。\n\n      先前經過以為坪數不大內用座位不多，\n\n  結果除了門口吧檯區，多人桌數一路延伸到後方還有座位，\n\n  今日被安排在裡面的座位區，但我覺得桌距稍近，進出稍微不太方便！\n\n  當天是選擇週五晚餐時段前來用餐，客人頗多，建議大家可以先訂位呦～\n\n（＊＊防疫期間，配合規定入店前須先量體溫和手部消毒。＊＊）\n\n　　　米炭火燒肉小酒館使用「炭火」來烤，吃燒肉特別喜歡炭火的香氣。\n\n　另外，店家的排煙設計設計在爐子的側邊，即便對坐也沒有遮蔽物干擾聊天，\n\n　當天用完餐離開店家後，衣服和頭髮也都沒有沾附什麼味道。\n\n　包包可以掀開椅子的蓋子，放在裡面喔！\n\n　店內消費需酌收10%服務費，趣味的米炭火燒肉小酒館菜單，以下供參～\n\n　\n　＊大塊厚切黑毛豬五花　$168+10%\n\n　雖然米炭火燒肉小酒館這個豬五花稱作「厚切」，\n\n　但我認為厚度還是偏薄，尤其是烤完後還會再縮水，口感上來說沒有很過癮；\n\n　再者是我覺得豬肉的味道稍重，個人沒有特別喜歡～\n\n　另外，店家擔心五花肉油脂豐富導致炭火過旺，\n\n　還特別多放一個烤盤～不過反而少了一點炭火的香氣！\n\n\n　　　一上桌便有個人醬料盤，右邊的沾醬是清爽帶甜的燒肉醬汁，\n\n　而左邊的鹽蔥給得非常大方，加在牛舌或串燒上都非常搭呢！\n\n　另外，每個桌上都還有七味粉跟鹽可以自行添加調味。\n\n　\n　＊軟嫩帶勁叛逆牛肋條　$148+10%\n\n　牛肋條的部分軟嫩中還帶有點咬勁，我個人非常喜歡，\n\n　大家記得注意烤的時間，避免烤得太乾，肉質變硬肉汁收乾就可惜啦！\n\n　\n　＊人間極品戀上牛舌　$148+10%\n\n　如同店家菜名所述，牛舌真的是人間極品，雖然價位也是不便宜，但想嚐嚐，\n\n　尤其是烤到單面出汁五分熟，包上蔥鹽，超級美味～～～\n\n　米炭火燒肉小酒館（三重店）的服務非常好，雖然沒有特別桌邊服務，\n\n　但自己烤的材料上桌後，店員都會教學，然後也都有注意空盤，收超快～\n\n\n　　　這是目前到店就有贈送的鮮大蛤(活動時間依店家而訂)，\n\n　不過鮮大蛤送上桌時就有微開了，兩顆都是，\n\n　新鮮度的部分我稍稍打個折扣，不過吃起來味道沒有什麼問題！\n\n　後來我們又點了第二輪，吃到中後段快結束時，\n\n　店員看到炭火熱度似乎不夠，還是有來換炭火，認真覺得服務不錯～\n　\n\n　＊玉米筍　$68+10%\n\n　吃太多肉肉想解解膩的話，可以點68元天菜專區的蔬菜來搭配或是單點生菜、\n\n　泡菜等來變化，泡菜、生菜若能變成免費可續的話就太好了QQ\n\n　\n　＊五星級牧場飼養黑毛豬五花 $98+10%\n\n　＊無豬能敵良心無毒松阪豬 $158+10%\n\n　第二輪想試試別款豬肉，點了黑毛豬五花和松阪豬，\n\n　豬五花的部分也是覺得還好，個人更愛松阪豬多一點，\n\n　這兩款肉都是切好上桌的，不需要另外剪刀剪喔～烤完就可以吃！\n\n　\n　＊點率最高嫩牛串 $58+10%/串\n\n　除了自己動手烤，店家也有提供幫客人烤好的燒串，\n\n　個人覺得燒串不輸炭火燒肉，而且搭配蔥鹽或燒烤醬汁，鹽烤醬烤雙風味。\n\n　以這嫩牛串來說，上方的顏蔥就是我自己搭配的，愛吃多少放多少！\n\n\n　＊一咬噗汁雞腿肉串 $58+10%/串\n\n　雞肉串燒的部分，上桌前就已幫客人放上了鹽蔥，\n\n　今日自己動手烤的品項沒有點雞肉，不得不說店家烤功不錯，肉質也不賴！\n\n　\n　＊鮭魚起司烤飯糰 $58+10%/個\n\n　想來點有飽足感的主食，米炭火燒肉小酒館菜單上有一區食事，\n\n　若想吃點特別的，我個人蠻推薦這個鮭魚起司烤飯糰，當天很多桌都有點。\n\n\n　＊明太子山藥 $68+10%\n\n　米炭火燒烤的明太子系列我也要激推！\n\n　這明太子山藥上桌後是可以直接吃的，我的吃法是會在放到烤網上熱過，\n\n　讓山藥烤得帶有炭火香氣，明太子也呈半融狀，\n\n　沒什麼味道帶有脆度的山藥，搭上味道豐腴的明太子醬，推推！\n\n\n　＊明太子加分雞腿肉串 $68+10%\n\n　這也是店家烤好的串燒系列之一，因為米炭火的雞肉品質還不錯，\n\n　選有蔥鹽的一咬噗汁雞腿肉串或明太子加分雞腿肉串都好吃！\n\n\n\n　　　米炭火燒肉小酒館三重店的裝潢老實說蠻有fu的，座位數不少，\n\n　除了一般座位，米炭火燒肉入口處還設有吧台區的座位，\n\n　就算下班後一個人想來吃吃串燒炸物喝杯啤酒，一點也不會尷尬～\n\n\n　＊日本麒麟一番榨生啤酒 $98+10%\n\n　不過名為小酒館，米炭火燒肉小酒館的酒類選擇比我預期中的少，\n\n　當天一人點了兩杯日本麒麟一番榨生啤酒，但喝起來還是少了點生啤應有的清爽感。\n\n　/喝酒不開（騎）車，開（騎）車不喝酒/\n\n\n      米炭火燒肉小酒館三重店的裝潢老實說蠻有fu的，座位數不少，\n\n  除了一般座位，米炭火燒肉入口處還設有吧台區的座位，\n\n 就算下班後一個人想來吃吃串燒炸物喝杯啤酒，一點也不會尷尬～\n\n 另外，雖然燒肉單點品項的單價嚴格來說都不算貴，\n\n 但個人覺得份量不多，自己烤的燒肉品項選擇好像也不夠多元，\n\n 當天兩人吃下來加服務費，一人也近一千塊大洋，\n\n 這樣的消費對某些人而言，或許有其他更精緻的單點燒肉或吃到飽的選擇。\n\n\n--\n\n\n※ s40623:轉錄至看板 BigSanchung                                   04/18 09:44", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}