{"post_board": "Food", "post_id": "M.1602858520.A.D9D", "post_time": "1602858520", "post_title": "[廣宣] 北海道北見 味覺園 內臟超強的北見式燒肉", "post_author": "Sherlock56", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n\n   店名：味覚園 銀座店\n   地址：北海道北見市北五条西3-1-2 銀座ソシアルビル 1F\n   電話：0157-23-9000\n   營業時間：１７：００～２３：３０\n   個人平均消費：2000円起跳\n   適合去的時間：平日晚上\n   吃完要消化多久：六個小時左右\n\n   ===============================================================\n   官方推薦網誌：https://junespring.pixnet.net/blog/post/360326220\n   ===============================================================\n\n   https://pic.pimg.tw/junespring/1602750106-3554381117-g_l.jpg\n\n   2020年10月，個人覺得在這個品項跟價錢下的綜合評比，僅供參考：\n   食材★★★★★★★★☆☆ 8顆星\n   調味★★★★★★☆☆☆☆ 6顆星\n   服務★★★★★★★☆☆☆ 7顆星\n   種類★★★☆☆☆☆☆☆☆ 3顆星\n   氣氛★★★★★★☆☆☆☆ 6顆星\n\n   「我在靠近地球北端的小城市，吃到最原汁原味的內臟大餐。」\n\n受官方邀請，來到了北海道的北見市。這裡除了洋蔥跟干貝的產量是日本第一之外，還有\n燒肉店的密度也是日本第一，又有日本燒肉之街稱號。在這小小的城鎮裡，燒肉店竟然就\n有八十間以上。由於當地人的熱情款待，讓短暫旅居此地的我覺得當地人對於燒肉的熱情\n已經昇華成為了愛情也不為過。\n\n與其說我推廣的是這家店，不如說是推廣整個北見市的燒肉文化。\n\n這次適逢北見市官方正在舉辦燒肉推廣活動，叫做「MeatCoupon」，這活動即是結合了住\n宿的燒肉優惠，期限到2021年的3月31日，主要是一方面希望大家來北見市玩，又能夠以\n優惠的價格吃到北見市的燒肉。這次實際一嚐，發現北見市的燒肉與其他的地方有些不同\n，更可以說是獨樹一格的北見式燒肉。\n\n北見式燒肉最大的特徵就是以內臟類為主，據說是因為早期北見市近郊有許多農場畜牧業\n，因此市面上常能買到便宜又新鮮的內臟類食材。而當地鐵道公司的職員便在宿舍裡煮起\n了內臟鍋，又叫為と場鍋，其中と場就是指從事畜牧業的農場。於是越來越多人知道了內\n臟的美味，讓北見市的食肉文化有了不一樣的風格。\n\n▌什麼是北見式燒肉\n\n北見市燒肉有幾個特點，第一食材以內臟為中心，如同之前所說的，北見市因為地利之便\n，牛與豬的內臟新鮮又便宜，因此燒肉便以內臟類為主，特別是「丸大腸」，也就是燒烤\n後油脂飽滿焦香的大腸為主打。\n\n第二是比起牛五花，更愛橫隔膜肉。其實橫隔膜肉也算是內臟的一種，我們一般常見的橫\n隔膜肉叫做「ハラミ」，北見市的橫隔膜肉叫做「サガリ」。這兩個有什麼不同呢？其實\n都是橫隔膜肉，但「サガリ」是靠近肋骨的肉，比較瘦，味道較清爽。而「ハラミ」則靠\n近背部，脂肪較多，味道較濃郁一些。\n\n第三是由於食材夠新鮮，因此只吃鹽味，最多加胡椒，不先淋醬油。只要是北見市的燒肉\n店，沒有一家不對自己的肉質有自信，就連吃到飽的店也是 自信滿滿，有機會去的話一\n定要試試看原味。另外，由於北見這邊是日本第一的洋蔥產地，因此燒肉大多會搭配洋蔥\n一起烤。\n\n第四則是這裡特有的生醬汁，日文名為「生タレ」，也就是未經加熱處理的醬汁。這裡的\n生醬汁大多以水果製成，最常見的就是有蘋果、柳橙、蒜頭及芝麻等等。\n\n第五個特徵則是官方特別推薦的「七輪碳火爐」，據身為當地人的官方代表說，北見市的\n家庭大多都有這樣的碳火爐，也就是在家就可以吃七輪燒肉了。雖然七輪碳火爐火力很強\n，但對於新鮮的肉類來說，由於沒有經過冷凍，內裡的肉汁豐富，因此就算外面有點焦香\n，裡面還是多汁鮮嫩，鮮美無比。\n\n▌關於味覺園這家店\n\n這次接待我們的官方代表常說他自己一天三餐都吃燒肉，若是想多嚐幾種味道，又喜歡吃\n肉的朋友，倒是可以試試這家「味覺園  銀座店」，這裡的銀座是北見市的銀座。另外，\n若不想吃到飽的朋友，在MeatCoupon除了這家之外，其他都是以套餐的方式呈現，喜歡的\n朋友可以試試。\n\n這邊使用MeatCoupon的話，吃到飽加上酒類喝到飽就只要2500円，算是省了不少費用。除\n了這家店之外，其他家的套餐也是很划算。\n\n我們去的時候人還不少，但上菜的速度很快，也沒有漏單。另外不會日文也別擔心，這裡\n是用平板點餐。\n\n在北見市裡面，幾乎每家燒肉店都有自製的生醬汁，是把肉烤好後沾的。我各人建議嚐一\n點點就好，還是吃原味比較能吃出肉質的好。\n\n味覺園是坂口精肉店的旗下餐飲店之一，它除了經營飲食店之外，還有做生鮮宅配，像是\n它們的成吉思汗羊肉就很有名。\n\n我們這次的菜單就是左邊那張菜單上的菜色，可以看到主要是以內臟為主的菜色。但利用\nMeatCoupon的話，會先上一份牛五花跟牛橫隔膜，另外這裡的軟骨是豬軟骨薄片，非雞軟\n骨，也是北見市的特色之一。\n\n這裡的食材都很新鮮，都沒有解凍過的痕跡，肉現點現切居多。\n北見式吃法就是邊烤肉邊烤洋蔥，接著一口肉又一口洋蔥。\n丸大腸則是形狀完整，烤起來油脂飽滿，毫無腥味。\n\n而我最愛的就是中間那盤牛肝，厚度夠，烤起來外焦內嫩，入口除了淡淡的鐵質芬芳之外\n，還有滿口的甜味，著實少見。\n\n七輪的火力雖強，但肉汁豐富，就算外面有些微焦，內裡依舊鮮嫩多汁。\n洋蔥烤得帶點焦色即可配肉吃，一口肉一口洋蔥，一個是肉汁鮮腴的甜，另一個是清爽多\n汁的甜，搭著吃就很解膩。\n\n豬頸肉這樣的焦度剛好，一咬下去油腴多汁，焦香剛好解膩，實在過癮。除了牛與豬之外\n，雞腿肉我也很推薦，片得剛好每片帶皮，烤起來一樣飽滿多汁不乾柴。整體來說，北見\n市MeatCoupon的合作店家頗多，這家適合食量大的朋友試試，若您不想吃多，也是有不少\n更適合您的選擇。\n\n同行的日本在地朋友說在北見市只要橫隔膜肉已足夠，所以一般上菜都是先吃橫隔膜，再\n搭點牛腸或豬腸，配上一碗白飯，再沾點生醬汁，一日三餐都吃燒肉都還不過癮呢。\n\n\n\n\n--\n\n      目前撰寫日本女性友善餐廳清單 每月揪團吃日本 走日本 玩日本\n          粉絲團天天更新 想問什麼也歡迎問我\n              https://www.facebook.com/FPCChannel/\n\n--\n\n\n※ Sherlock56:轉錄至看板 EatToDie                                  10/16 22:29\n 直接搭飛機過去比較快喔 從東京或札幌出發都有飛機 只是札幌是小飛機\n北見還可以順便去網走 兩邊約一個小時的車程而已 電車也有\n這裡的內臟真的很棒！\n 今年好像還是有耶 特別是北見這邊 據說大家還是有拿七輪出來烤\n北海道似乎沒受到多少肺炎的影響", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "NouTsan", "content": "好想去北見，從函館或札幌出發感覺要好靚"}, {"type": "neu", "author": "NouTsan", "content": "*好久"}, {"type": "pos", "author": "Emerson158", "content": "北海道人今年還有常常去公園烤肉嗎?"}]}