{"post_board": "Food", "post_id": "M.1589705970.A.764", "post_time": 1589705970, "post_title": "[食記] 台中西屯 席樂法式料理。服務好.餐點美味", "post_author": "gourmetism", "post_body": "餐廳名稱：席樂法式料理\n   消費時間：2020/05\n   地址：台中市西屯區市政路569號\n   電話：(04)2255-5587\n   營業時間：11:30~14:30、17:30~22:00\n   每人平均價位：2000~3000\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：嫩煎美國冷藏黑牛肋眼心搭蒜味牛肉汁、爐烤伊比利豬肋眼蓋肉佐自然\n             醬汁、香煎澎湖野生黑點笛鯛佐生蠔海鮮醬\n   官網：http://www.le-celeste.com/\n\n圖文網誌版：https://happylife698.pixnet.net/blog/post/229328366\n\n印象中，似乎沒有帶家母品嚐過法式料理。\n\n正當小綿羊苦惱於母親節該何去何從時，腦中突然靈光一現，想起一膳對面有一間名叫席\n\n樂的法式餐館，估狗評價也挺高的，就決定是它了！\n\n【廣編特輯】台中西屯 一膳ichizen(台中市政店)。好吃又好玩的雙人桶飯，快來體驗看\n\n看鰻魚飯四吃吧！\n\n店家的特約停車場位在金礦928的地下一樓，沿著指標往上走就可以看到餐廳入口，還蠻\n\n喜歡這個門面的配色，有點Tiffany藍的味道。\n\n因應疫情，進入餐廳前會先測量體溫，並且進行手部消毒。\n\n整個用餐空間非常明亮整潔，開放式廚房讓客人在享用美食之餘，還能近距離的欣賞一齣\n\n齣料理秀。\n\n也許是這幾周一直聽聞「嘉玲」的消息，再加上母親節是如此重要的節日，用餐人潮比想\n\n像中來得多。\n\n幸好，餐桌的配置並不會太過密集，每組客人的桌距至少都有1公尺以上，客人也不會在\n\n這樣的場合大聲嚷嚷，算是個相對安全的用餐環境。\n\nMenu\n\n母親節當天只有供應套餐，分別是8款法式經典套餐和1款和牛雙人套餐，需額外收取一成\n\n服務費。\n\n套餐內容還蠻豐盛的，從前菜到甜點一共包含7道料理，光是看到這落落長的菜名就讓人\n\n充滿期待XD\n\n伊比利阿荷馬火腿薄片搭時節鮮果及水牛乳酪\n\n伊比利火腿貌似是店家的招牌，霸氣的身影讓人很難不忽視它的存在，幸運的話甚至還能\n\n看見主廚現切薄片的畫面呢！\n\n這道冷前菜巧妙的以水梨的鮮甜來中和生火腿的鹹味，水牛乳酪則在其中起了乳化的作用\n\n，而且質地意外的滑順。\n\n一旁搭配的生菜是芝麻葉，而那一點醬汁則是青醬，法式料理就是如此講究食材與調味之\n\n間的平衡。\n\n手工麵包搭配產地奶油、橄欖醬及油封蒜泥\n\n每個人都有兩款手工麵包，分別是酥脆紮實的軟法，以及富有奶油鹹香的鹽可頌。\n\n搭配的三款抹醬各有千秋，不過小綿羊有個獨創吃法，先在麵包抹上一層薄薄的油封蒜泥\n\n，再綴上一點橄欖醬，整個香氣爆棚阿！\n\n鄉村番茄牛肉蔬菜清湯\n\n是一道好喝的羅宋湯，而且牛肉給的份量相當大器。\n\n時節水果沙拉搭藍莓手工優格\n\n水果的種類與配色挺繽紛的，還有鮮少在料理中出現的李子。\n\n上頭的白色泡沫有著淡淡的酒味，據說是把清酒用分子料理的概念來呈現。\n\n微炙鮭魚凱薩沙拉\n\n「所以我說，那個醬汁呢？」\n\n凱薩醬襯在盤底，品嚐這道料理之前記得把醬汁和生菜混拌均勻。\n\n小綿羊覺得炙燒鮭魚的香氣不如預期，至於那根形似蛋捲的東西應該就是變形的薯餅。\n\n雞胸尼斯沙拉\n\n相較於前兩款沙拉，我們全家一致認為這道可說是敬陪末座，搭配的油醋醬有著一股奇特\n\n的精油味。\n\n唯一引發眾人驚呼的，大概就是那紫色的馬鈴薯了(整個很孤陋寡聞XD\n\n水汶雲林土庫特級白蘆筍、微煎鮮蝦佐松露奶油醬汁\n\n小綿羊並不是個喜歡蘆筍的人，但是這款白蘆筍超級鮮嫩，絲毫感受不到粗糙的纖維，配\n\n上奶油醬汁那淡淡的松露味，真的很可以！\n\n蝦子的肉質相當緊實，吃起來還有微微的乾煎香氣，豪奢的把整隻連帶魚子醬一起送入口\n\n中，彷彿有一陣海浪在口中席捲而來(浮誇XD\n\n青檸檬冰沙\n\n進入主餐前，服務生會遞上這杯清涼開胃的冰沙，有著清新的檸檬香氣與微酸的滋味。\n\n嫩煎美國冷藏黑牛肋眼心搭蒜味牛肉汁 (NT. 1900)\n\n由於家母不敢吃太生的牛肉，特別請服務生轉告主廚至少要七分熟、不見血。\n\n粉嫩的斷面秀相當賞心悅目，厚實的牛肉吃起來意外的軟嫩多汁，咀嚼之間還會散發些微\n\n的蒜香味。\n\n爐烤伊比利豬肋眼蓋肉佐自然醬汁 (NT. 1900)\n\n伊比利豬有著「豬肉界勞斯萊斯」之稱，這道主餐還特別選用一頭豬只有兩塊的肋眼蓋，\n\n未免也太夢幻了吧！\n\n豬肉的表面烤到略為焦脆的程度，肉質紮實卻是細緻不乾柴，重點是那迷人的豬油香氣，\n\n真的會讓人忍不住一口接著一口。\n\n香煎澎湖野生黑點笛鯛佐生蠔海鮮醬 (NT. 1900)\n\n金黃酥脆的魚皮吃起來相當涮嘴，果然是野生有在運動的笛鯛，肉質略帶緊實與彈性。\n\n相較於綠色的生蠔海鮮醬，小綿羊偏好簡單的沾點海鹽提味，充滿來自大海的鮮味。\n\n覆盆子冰沙芭菲\n\n一個甜點杯的概念，有鮮奶油、覆盆子冰沙和海綿蛋糕。\n\n現烤藍莓舒芙蕾\n\n熱騰騰的舒芙蕾表面有剛出爐的脆口感，內部則宛如棉花糖般細緻蓬鬆。\n\n原本以為藍莓只是上面幾顆裝飾，殊不知整個舒芙蕾內餡都是藍莓口味，不論香氣或色澤\n\n都有種迷幻的感覺。\n\n飯後飲品可以選擇咖啡、蔬果汁或烏龍茶。\n\n\n\n【分項評比】\n\n美味度：★★★★☆\n\nCP值：★★★★\n\n用餐氣氛：★★★★★\n\n服務態度：★★★★★\n\n小結：\n\n法式料理的步調真的相當緩慢，約莫一個半小時才品嚐到主餐XD\n\n但不得不說，餐點的精緻度與服務的細膩度都讓人感受到法式的優雅與講究。\n\n下次碰上重要的節日，不妨來席樂法式料理體驗一場視覺與味覺的饗宴吧！\n\n--\n歡迎追蹤小綿羊の樂活日誌~~~\n\nBlog：http://happylife698.pixnet.net/blog\n\nFacebook：https://www.facebook.com/happylife698/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}