{"post_board": "Food", "post_id": "M.1591500317.A.A94", "post_time": "1591500317", "post_title": "[食記] 嘉義│盛食咖哩店x香料奔放的印度咖喱店", "post_author": "rogelio", "post_body": "【嘉義市區美食】盛食咖哩店│香料狂野奔放的印度咖哩專賣店\n\n※圖文網誌版│https://reurl.cc/8GOd8d\n\n店家資訊：盛食咖哩店\n地址：600嘉義市西區延平街443號\n電話：05 225 1132\n營業時間：11:30-14:00, 17:30-20:00\n消費日期：2020年5月17日\n消費金額：869元/2人\n官方網站：https://www.facebook.com/chengshihcurry/\n用餐類型：印度風格料理、印度咖哩、聚餐\n--\n品嚐嘉義車站附近的兩間咖哩專賣店，是這趟旅程的主要目的(!?)，對，沒錯！上一篇分\n享了檜木老屋裡的「老屋咖哩專賣」，這間屬於日式風格的咖哩，而這次緊接著吃的「盛\n食咖哩店」就在老屋咖哩專賣附近，步行不到3分鐘就能抵達，可是咖哩的風格可是完全\n截然不同，是一種屬於大人的咖哩味。\n\n盛食咖哩店裝潢風格屬於工業奢華風，要拉開大門時，看見用金屬刻成的店名簍空的釘在\n水泥牆面上，透過泛黃燈光由上往下的照射，質感與溫暖同時大大提升，這一招設計我們\n十分中意阿！\n\n由於昨晚想來用餐時已經排滿客人，因此昨晚就立馬預約了今天中午的位子，也好在有預\n先訂位，進入店內時每桌不是有人已經在用餐了，就是看到店員收拾用完的餐盤準備迎接\n下一組客人。\n\n店員接待了我們到位子上後，翻開了菜單，選擇「咖哩醬」再選擇想吃的「肉品」，咖哩\n醬價格本身包含了白飯，所以如果很喜歡吃印度烤餅(NAAN)，可能要考量一下自己的食量\n，但我不得不說，這間烤餅算是滿好吃的，雖然跟在日本吃到印度餐廳那種超大片烤餅還\n有點落差，但該有的脆度與筋性口感都還是有的，兩個人去吃不妨點一份來吃吃看。因此\n我們點了【腰果咖哩+雞肉】以及印度綜合香料Masala風味的【盛食咖哩+海鮮】。\n\n至於單品的部分，幾乎每一道菜我都還滿有興趣的，礙於食量和人數的關係，這次先嘗嘗\n烤雞的部分，新德里烤雞與北印傳統炸雞的差別，店員說差在有沒有加辣而已，不過看配\n料的描述，好像不是這麼一回事，左思右想我決定來個辣的【北印傳統炸雞】再搭配一杯\n【芒果拉西】。\n\n印度咖哩的風格是用一個單一的器皿裝咖哩醬汁，通常這個醬汁就像是把所有香料與食材\n打在一起的濃郁感，而主食或NAAN就會放在另一個盤子，這家店也遵循著這樣的方式。\n\n如果點的是雞肉，那雞肉會被切成塊狀的方式浸泡在咖哩裡；而我點的是海鮮，就會看到\n小卷、干貝、蝦仁盛裝在淺盤的咖哩醬上。\n\n先說說【腰果咖哩】，腰果果實在料理的過程已經被打碎融入香料醬汁裡，因此香料裡多\n了些許的堅果烤製後的香氣，中和著辛香料的刺激感，搭配著軟嫩的雞肉，醬汁本身還嚐\n得出些許的沙沙口感，從香料味、細膩口感、以及溫和的香氣，是一道很適合小孩或一開\n始嘗試印度咖哩的人可以接受的風格。\n\n接著是招牌風格的【盛食咖哩】，更純粹的展現Masala綜合香料的豐富氣味，一口放進嘴\n裡，這些香料簡直狂野的在口腔中奔跑著，每一處都被香料入侵著然後直奔腦門，原來這\n就是咖哩神奇的美好阿！\n\n不論是搭配著白飯或是烤餅一起吃，都很適合，這時說說他們家的烤餅，雖然份量不大，\n但從餅皮上的烤焦點與麵皮膨脹的程度，就能猜到烤餅的口感會帶有小麥該有的筋道，果\n然一口嚼下，帶有點焦香味的麵皮再咀嚼過幾次後，口中便帶出些許的甜味，真心覺得比\n起Costco賣的冷凍墨西哥烤餅有趣多了！\n\n【北印傳統炸雞】似乎是那種沒裹粉的炸雞，然後加入暗紅色的辣醬、乾燥的月桂葉、咖\n哩葉，尤其是大量的香菜碎，對於喜愛香菜的我來說，完全是將醬料的香味提升到令人興\n奮不已的層級，不過如果是對於不喜歡香菜的人來說，可能是一場夢魘吧！雞肉本身與咖\n哩雞一樣，口感沒甚麼好挑剔的，不過醬料的辣度，這下我有一點撐不住，菜單上畫上兩\n條辣椒，我大約吃兩、三塊就得休息一下，擦擦額頭上的汗水，再喝幾口白開水，舒緩一\n下口，但整體來說，享用這道北印傳統炸雞是十分過癮的一件事。\n\n短短的40分鐘，我們沉浸在香料的世界裡，但不過就是一碗咖啡色的醬汁以及一盤紅通通\n的炸雞，也說不上醬料裡到底放了幾種香料，只知道吃進口中有種走進萬花筒那般絢麗燦\n爛，平常在台灣吃慣了日本風格的甘口咖哩，對於印度這種充滿歷史文化的料理風味，實\n在是感到神秘無比，下一次再去嘉義遊玩，我真得很想再去探索一次阿！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}