{"post_board": "Food", "post_id": "M.1590302160.A.8CA", "post_time": 1590302160, "post_title": "[食記] 台北喜來登 蘇可泰泰式料理 吃到飽990起", "post_author": "rainbowman", "post_body": "餐廳名稱：台北喜來登蘇可泰（SUKHOTHAI）\n   消費時間：2020年/5月\n   地址：台北市忠孝東路一段12號\n   營業時間：午餐11：30 – 14：30；晚餐18：00 – 21：30\n\n台北喜來登蘇可泰（SUKHOTHAI）｜泰菜控都尖叫！五星級泰式料理吃到飽10道推薦菜色\n\n圖文版本：https://wallacewang.tw/2675\n\n不要再吵了！「月亮蝦餅是不是泰國菜？」對台灣人來說根本不重要。重要的是，把握時間到台北喜來登蘇可泰（SUKHOTHAI）享用五星級泰式料理吃到飽，吃到傳說中拇指厚度如同蝦丸（不誇張）的招牌月亮蝦餅，讓我這個泰國住了6年多的泰菜控都尖叫！文章分享私心推薦的10道經典泰菜。\n\n2020才在曼谷超開心跨年，吃了超多美食。BUT人生誰知道？農曆年後武漢瘟疫大爆發，各國自保各自鎖國，4月行程也被迫取消（還好跨年吃超多！！！！哈哈哈）。在泰國住了6年多的我，5個月沒吃到泰式料理，哎呦！其實非常想念啊。朋友相揪組團去台北喜來登蘇可泰（SUKHOTHAI）吃泰式料理，1190元換來30道人氣料理無限吃到飽，悠哉吃滿3個小時，我當然立刻答應。\n\n台北喜來登大飯店眾星雲集，裡面有七間餐廳，三間具有米其林水準。請客樓榮獲米其林二星，安東廳與辰園獲得兩年的米其林指南餐盤推薦。四間沒掛上米其林的餐廳有十二廚自助餐、日式料理桃山、義式餐點比薩屋，及泰式料理蘇可泰（SUKHOTHAI）。上個月才去辰園享用手工港點吃到飽，相關文章請點下方連結。\n\n台北喜來登蘇可泰吃到飽\n說在前頭，台北喜來登蘇可泰一直是單點式的，推出吃到飽專案，為的是吸引更多客人把疫情趨緩後的餐廳塞滿，限制四人以上才能開桌吃到飽，所以要揪團。「THAI豐富」泰饗無限吃到飽專案分為平、假日兩種價格，平日990元吃20道菜，假日是1190元換來30道人氣料理任選無限吃到飽。\n\n久久前聽聞，泰國駐台灣辦事處的官員們（辦簽證雞雞歪歪的那些人）喜歡來喜來登蘇可泰聚餐。這次第一次踏進來，深深覺得，這裡就是一個適合達官貴人（尤其是泰國人）的聚會之處。天花板到地板都是原木裝潢，泰式元素非常滿。\n\n蘇可泰與素可泰\n喜來登取「蘇可泰」這名字還真故意。素可泰（；Sukhothai）是泰國歷史上的第一個王朝，名稱有著「幸福的曙光」的含義，相傳是放水燈傳統的起源之地。喜來登改了一個發音相近的「蘇」字開頭，變成「蘇可泰」，並註冊商標，擺明就是要做出很厲害的泰式料理啊。泰國素可泰去過好多次，台北蘇可泰是第一次來吃，當然認真紀錄一番。素可泰相關文章，請點下方連結。\n\n從中泰賓館到台北喜來登\n我查了一下，蘇可泰的泰籍主廚許雪莉（Rapeeporn Sillapakit），也叫做阿桐師（對，台灣最喜歡阿字開頭的料理師父）。曾在中泰賓館的泰式餐廳Thai & Thai擔任主廚，後來中泰賓館原址改建台北文華東方酒店的工程耗時9年。阿桐師來到喜來登蘇可泰，即使之後台北文華東方開幕，Thai & Thai也在文華東方重新開業（Thai & Thai是台北米其林指南餐盤推薦餐廳），阿桐師還是留在喜來登蘇可泰。這一餐兩週前就先訂好了，疫情趨緩，大家出門放風吃大餐，餐廳早就被訂滿。我們坐在門口處大圓桌，一直聽到有人想臨時進來用餐，然後被擋在門外。\n\n蘇可泰吃到飽菜單\n蘇可泰吃到飽菜單分成七大類，分別有沙拉涼拌、酥炸燒烤類、咖哩類、蔬菜類、熱炒類、湯類與甜點。每輪點餐只能從每一類選出2道菜或1道菜，3個小時的餐期之中能夠點幾輪，端看各桌的本事。週日聚餐，拿到的是週末菜單，平日菜單的選擇會從假日的30樣變成20樣，價格少200元。接下來文章分享私心推薦的10道經典泰菜。\n\n酸辣拌海鮮（$540）\n干貝、小管、魷魚與鮮蝦入菜，能不點嗎？上次吃到滿滿海鮮的泰式涼拌，是在曼谷的SO Sofitel\nBangkok（曼谷索菲特特色酒店），當時點青木瓜海鮮沙拉，不只大量海鮮還有現刨青木瓜。原本建議大家先來個青木瓜蝦沙拉（$480）開開胃，但是被整桌的人嫌便宜，還觀念扭曲的說「五星飯店應該狂吃海鮮」制止我（兩手一攤）。我是覺得泰式青木瓜的調味最能看出大廚功力，結果這次來蘇可泰沒吃到青木瓜蝦沙拉，反而酸辣拌海鮮點了5輪！酸辣拌海鮮賣相好，口味也辣也酸，但我們同桌幾位泰國老江湖都覺得口味不夠重。蘇可泰是以台灣人為主要客源的餐廳，口味變淡是應該的。請原諒我直接說，蘇可泰就是很貴的瓦城啦。\n\n酸辣生蝦（$480）\n這道魚露生蝦一直是重口味的我的最愛。去殼生蝦搭配嗆辣十足的辣椒、蒜末，巧妙放入薄荷平緩口中辣度，佐一口新鮮生菜，是愛泰老饕必點！因為生蝦，讓這道菜有一點門檻，第一次吃的你就當吃生蝦刺生。五星級喜來登，食材保證新鮮，請放心地大口吃下。\n\n月亮蝦餅（$580）\n別再吵了！「月亮蝦餅是不是泰國菜？」對我們台灣人來說根本不重要啊！重要的是，台北喜來登的月亮蝦餅真好吃！吃得到蝦肉的蝦泥手工捏製，厚度有大拇指的寬度，很彈牙，像在吃魚丸，熱騰騰蝦餅沾梅子醬入口，真是好吃。最後點了5輪。至於月亮蝦餅到底是不是泰國菜？是啊！泰國這道菜叫瓦片蝦餅（Goong KraBeuang），是圓形切片的炸薄餅，沾的一樣是梅子醬，只是台灣帶點Fusion精神將其改良，做的很厚很浮誇。\n\n泰國我的菜！\n借討論月亮蝦餅之名，行推廣新書之實。無論「打拋豬加不加打拋葉，死罪！」還是「月亮蝦餅是臺菜」的各種迷惑，這本書都有解釋，然後專文推薦的那位瓦勒斯就是ME！\n\n酥炸軟殼蟹（$560）\n懶人如我喜歡吃酥炸軟殼蟹，根本下酒好菜。沾醬是泰式料理的靈魂，有阿桐師鎮守的泰式料理就有差，每道菜都搭配個別沾醬上桌，這點我給相當高的分數。旁邊泰式辣醬沾下去，酥炸軟殼蟹就提升到另一個境界。\n\n碳烤豬頸肉（$540）\n豬頸肉就是松阪豬。蘇可泰的松阪豬肉質軟嫩，醃漬入味，烤得均勻且香氣四溢，我們也點4輪，豬頸肉跟月亮蝦餅都是必點！\n\n香茅雞翅（$580）\n喜來登蘇可泰的炸物系列都好好吃！醃製雞翅下鍋油炸，外皮焦香，肉嫩多汁，口味也重，就是曼谷路邊攤吃到的雞翅味道。結果我在喜來登吃曼谷路邊攤口味的炸雞翅？啊！就不能出國啊！同系列還有辣味脆皮雞（$580），但我喜歡香茅雞翅更多一些。\n\n椰汁綠咖哩雞肉（$600）\n這道名為椰汁綠咖哩雞肉，但根本不綠。別懷疑，泰國綠咖哩（Kaeng Khiao\nWan）一定是綠色的，名字有綠色這個字，泰國人一定會讓他變成綠的。所以當椰汁綠咖哩雞肉上桌，我當下以為是別桌單點菜單的泰式黃咖哩送錯桌了。第一口吃下去，濃厚的椰汁是對的口味，只是辣度不對。綠咖哩就是加入綠辣椒得名，綠咖哩本來就比比紅咖哩、黃咖哩都辣上許多。沒關係，退個一萬步來說，這道不綠也不辣的椰汁綠咖哩雞肉，確實是符合台灣人的口味的改良式版本。椰汁就是大家自以為很熟悉卻又不了解的南洋味道，綠色不太討喜，改黃色比較喜氣。另一道味道不夠的咖哩是金沙咖哩海鮮（$780）。將半熟蛋、鹹蛋黃與咖哩粉一起大火快炒，加入大똊q的干貝（對！又是干貝）、花枝、鮮蝦、蟹肉棒等海鮮，這道看起來就是建興酒家的咖哩海鮮，只是味蕾上接受到的辣味太少了。\n\n酸辣蝦湯（$680）\n酸辣蝦湯（Aka 冬蔭功湯）當然也是微微改良過的，酸辣度很中庸，但是用料非常實在，裡面有一堆大頭蝦，就當今天是海鮮吃到飽就會釋懷了。\n對了，我們來聊個小故事。剛外派泰國的時候，我與當地友人聚餐，朋友對我就算滿身大汗，也硬要把冬蔭功湯汁喝完這件事，感到不解。我說「既然是湯，當然要喝乾淨啊。」泰國朋友反而這樣回我「冬蔭功不是湯，就只是一道菜！通常把大頭蝦、海鮮與香菇等食材挑出來吃而已。」\n好的，這種刻板印象真的不能怪我，你看看！即使有泰籍主廚在罩的喜來登蘇可泰，也一樣把冬蔭功寫成「酸辣蝦湯」，歸類在湯品類別嘛。整鍋湯就是一直吃蝦！一直吃蝦！一直吃蝦！\n\n快炒水蓮（$380）與蝦醬空心菜（$340）\n看清楚，辣椒終於出現了！快炒類的味道特別對味，炒水蓮清脆香甜。蝦醬空心菜更夠味，蝦醬與辣椒下手不手軟。吃到這裡，會覺得前面的咖哩類到底發生了什麼事情？\n\n清蒸檸檬透抽（$980）\n菜單上最貴的一道，必須點！最貴的一道是清蒸檸檬透抽，酸度不夠酸，沒有一絲泰味，兩隻透抽相當新鮮，就當自己在富基魚港吃海鮮吧。\n\n芋香紫米\n甜點就是要甜。芋香紫米像是忘了加糖一樣，太健康了，不能算甜點。\n\n南瓜布丁\n我在泰國好喜歡吃的一道傳統甜點，混合椰奶的雞蛋牛奶灌入南瓜做成布丁，上桌前將南瓜切開，就是最有泰國味的南瓜燉布丁。\n\n喜來登蘇可泰是以台灣人為主要客源的餐廳，口味調整變淡是應該的。泰式料理的顏色豐富、酸辣香甜的精髓都有掌握，五星級餐廳用料超實在，干貝、大頭蝦、透抽等海鮮都非常有料，這餐吃起來真痛快。下次再去喜來登蘇可泰，我會直接在點餐的時候，跟隨桌人員說「請大廚幫我們準備泰國人的口味！」我相信這種客製化服務，五星餐廳一定能辦到。\n我們這桌坐在入口處，用餐時段一直見到有人想走進來用餐，但是沒訂位也就沒位子。聽到服務人員不斷重複「客滿了」三個字。第一組客人還會說「不好意思，客滿了！」，第三組之後，「不好意思」四個字都省了，態度也不耐煩。很明顯的，喜來登蘇可泰是一間慢慢吃泰式料理的高級餐廳，飯店推出吃到飽活動，吸引一堆帶著吃鼎王麻辣鍋的心情的饕客來吃蘇可泰。客人點餐急、服務人員上菜也急、客人用餐急、服務人員收餐也急，然後外面還有更多人想衝進來吃，服務人員的笑容就都不見了。但是，鼎王麻辣鍋的服務人員不耐煩也就算了，只是你是喜來登蘇可泰，台\n灣龍頭五星飯店的泰式餐廳，不能不耐煩喔（手比愛心）。\n\n\n\n--\n\n誰沒有粉絲團？\n\nhttps://www.facebook.com/wallacewangTW/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}