{"post_board": "Food", "post_id": "M.1589299227.A.9BF", "post_time": 1589299227, "post_title": "[食記] 台北士林 大村武居酒屋 菜色多樣有包廂", "post_author": "belleBB", "post_body": "餐廳名稱：大村武居酒屋（士林店）\n   消費時間：2020年/3月\n   地址：台北市士林區基河路255號\n   電話：02-2883-0777\n   營業時間：18:00~01:00\n   每人平均價位：800\n   可否刷卡：不可\n   有無包廂：有\n   推薦菜色：老墨薄餅 鹽烤菲力牛肉串 特調梅酒 蜜釀番茄 芥末豬五花 醬烤雞心\n   官網：\n\n多圖詳細部落格：https://reurl.cc/5lKKZy\n\n\n\n\n以下簡單文字分享：\n\n\n\n\n吃過多家大村武分店\n\n士林這家有寬敞的日式包廂、半戶外座位區，交通又方便\n\n是我和朋友們聚餐時比較會來的分店\n\n以下整理了近期喜歡的15道菜色推薦心得\n\n*** 部落格文中另有居酒屋歷史文化分享及店家環境及包廂消費\n\n有興趣了解更多的朋友可以點閱\n\n請看：https://reurl.cc/5lKKZy  ***\n\n\n\n＃1 蜜釀番茄 / $90\n\n極度入味的甘甜襯著蕃茄天然的酸甜與多汁的口感，咬下的每一口都是幸福感。\n\n除了很適合當開胃菜，用餐途中也很適合拿來搭配重口味的食物解膩喔！\n\n\n# 2 胡麻龍鬚菜/$100\n\n新鮮爽脆的龍鬚菜，配上香醇的胡麻醬，\n\n巧妙展現了既清爽又不失濃郁風味的滋味。\n\n帶有纖維口感的龍鬚菜配上薄脆的杏仁片，\n\n還有濕潤香醇的胡麻醬陪襯，口感富有層次，清爽不膩口，非常開胃喔！\n\n\n# 3 迷迭香雞腿排 / $180\n\n大村武的迷迭香雞腿排醃漬的很入味，烤的火侯也很剛好。\n\n將雞皮烤到介於脆與柔軟之間，加上有鮮明的調味沾醬附著，\n\n連平常不敢吃雞皮的人也可以不用去皮就可以享受完整的美味！\n\n雞腿肉本身也烤得恰到好處，充分地保留了雞腿肉的鮮嫩多汁口感喔。\n\n\n# 4 明太子雞肉串 / $120 / 2串\n\n滿佈橘紅色的明太子美乃滋再搭配上炙燒過後微微焦脆的表皮\n\n雞肉帶有厚度，保有肉汁不乾柴。\n\n上方的明太子美乃滋醬給的很有誠意，\n\n明太子美乃滋和雞肉厚度將近1:1，喜歡明太子的人一定要點這一道～\n\n大村武將明太子和美乃滋的比例調配得恰如其分，\n\n即使是有點怕美乃滋的我都覺得美味～\n\n\n# 5 帕亞泰雞翅 / $160\n\n醃漬的非常入味的雞翅，不用沾醬就非常好吃！\n\n風味有點類似我曾經在泰式傳統小吃店吃到的風味\n\n外皮薄而輕盈脆口不油膩，雞翅內部的肉卻還是保持的很細嫩！\n\n\n# 6 大村武特調梅酒 / $150\n\n這款梅酒我個人超級喜愛！\n\n梅子清香甘甜的味道充分展現，入口時沒有酒精刺激性的苦味或嗆味。\n\n慢慢喝下後才有酒精特殊的香氣在喉間縈繞，非常順口的一款！\n\n推薦給不喜歡喝太烈的酒的人～\n\n\n# 7 培根捲蘆筍 / $100 （2串）\n\n這款算是滿多串燒店都會有的基本款。\n\n我個人很喜歡培根＋蘆筍的搭配，但很多時候點了都會讓我失望。\n\n不是蘆筍太少、培根太薄、不然就是烤過頭整個乾巴巴的完全沒有滋味可言。\n\n大村武的培根捲蘆筍我覺得是有達到我期望水準的美味\n\n厚度適中的培根，烤的略有脆度但不過分乾硬難入口，\n\n搭配上大量清脆的蘆筍，咬下後滿口都是煙燻香氣，\n\n隨著咀嚼釋放出蘆筍的水份和特有的清爽感，\n\n讓原本讓人覺得比較有負擔的培根和燒烤料理變得清爽又美味！\n\n\n# 8 香濃椰漿咖哩雞 / $180\n\n無論是蔬菜或雞肉，份量都給得很足夠～\n\n甜香中帶有咖哩濃郁香氣的咖哩醬，配不乾柴又大片的雞胸肉、還有多種蔬菜，\n\n如果想要比較快吃飽的話，點一份咖哩＋白飯就搞定！\n\n\n# 9 手作醬燒雞肉丸 / $100（串）\n\n手作醬燒雞肉丸看起來很像章魚燒\n\n手作醬燒雞肉丸咬下後的口感非常扎實，\n\n除了雞肉還加入了多種蔬菜，加上外層的醬汁、海苔和柴魚的搭配，口味上豐富有層次。\n\n雖然一串不便宜，但飽足感和美味都一並兼具了！\n\n\n\n# 10 醬烤雞心 / $100 (2串)\n# 11 醬烤雞胗 / $100 (2串)\n\n喜歡吃雞胗、雞心的人，來大村武一定要把這兩種點起來！\n\n雞胗和雞心都很新鮮，沒有令人害怕的腥味，\n\n雞胗和雞心獨特的口感和大村武特製的燒烤醬很搭配。\n\n雞胗口感脆中帶點Ｑ彈感，不會因為燒烤過後就乾硬難咬，很好吃～\n\n雞心都不算小顆，所以即使烤過後整體的口感都還能保持得非常細嫩。\n\n加上特調燒烤醬汁真的很美味～ （我是雞心控）\n\n這應該是我每次來都會想點的品項之一喔！\n\n\n# 12 芥末豬五花 / $130 (2串)\n\n芥末和洋蔥兩種截然不同的辛香嗆辣感，\n\n不僅兩者能互相襯托，也巧妙地帶出了豬五花的鮮甜感，也\n\n降低了五花肉容易給人的油膩感！\n\n即使放涼了，還是非常好吃，不會讓人覺得油膩噁心喔！\n\n喜歡辛香料食材特有的嗆味和微辣感的人，一定會喜歡這一道！\n\n\n# 13 鹽烤菲力牛肉串 / $210 (2串）\n\n肉質夠嫩夠新鮮，佐點鹽趁著牛肉特有的香氣就很美味～\n\n肉芯還帶有點血色，表層有多汁的光澤感，入口很Juicy\n\n\n# 14 老墨薄餅 / $260\n\n餅皮為之酥脆爽口，富有麵粉特有的濃郁麥香，我覺得單吃就非常好吃！\n\n好吃到讓我甚至覺得餅皮就可以自己當一道菜了啊！！！我想單點～\n\n這道非常適合多人聚餐時先來一盤share~\n\n大村武的老墨薄餅隨餐就會附上一杯特調的莎莎醬，可以自己酌量搭配食用。\n\n餡料的口味，我覺得有點像壽喜燒風味～鹹甜鹹甜的很好吃！\n\n\n# 15 牛肉大和煮 / $120\n\n我覺得風味有點像大家熟知的馬鈴薯燉肉，但食材的部分是以牛肉為主體。\n\n另外搭配了豐富的蔬菜和七味粉，口味雖重但也不失清爽感，也很適合點碗白飯來搭配～\n\n\n\n以上就是資訊量很大的15道推薦菜色分享～\n\n希望感興趣的大家有幫助囉！", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}