{"post_board": "Food", "post_id": "M.1598961277.A.FE0", "post_time": "1598961277", "post_title": "[食記] 台南 饗食天堂 新光三越小西門 buffet", "post_author": "hibabino", "post_body": "餐廳名稱：饗食天堂\n   消費時間：2020年/08月\n   地址：台南市中西區西門路一段 658-1 號 B2\n   電話：06 214 1688\n   營業時間：11:30 – 14:00、14:30 – 16:30、17:30 – 21:30\n   每人平均價位：800 - 1100\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：焗烤生蠔、生牛肉、蛤蜊湯、海鮮粥\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/eatogether-tainan/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n繼夏都城食百匯及夢時代漢來海港城後，我又跑來新光三越小西門吃「 饗食天堂 」，沒想到早就吃過了台北的饗饗，但是饗食天堂卻遲遲拖到這次才是第一次吃。先說結論，那就是我喜歡漢來海港城多過於饗食天堂，不過這種 Buffet 的東西很見仁見智，畢竟每個人喜歡吃的食物都不同，所以這單純是我的美食紀錄及感想。\n\n吃饗食天堂要訂位嗎？\n建議一定要訂位！！！像我這次是想要週六中午去吃，結果前兩天打電話訂位就說已經客滿，原本想說不然去桂田吃阿力海好了，但是也都客滿...，整個不知道為什麼台南人這麼愛吃 buffet，所以建議想吃的話一定要訂位，尤其是人多一定一定一定要訂位！\n\n饗食天堂用餐時間\n中午第一批的用餐時間是 11:30 開始，如果想要早點進去，建議可以提早一點點到，因為 11:30 還沒到，就會發現店外已經大排長龍，都是在排進場用餐的。中午用餐沒有時間限制，可以一路吃到 14:00 點。\n\n生菜沙拉、油雞、牛肚等冷盤，其中牛肚切得薄薄的，但是口感很好，也很入味，喜歡。\n\n饗食天堂｜日式料理區\n日式料理區主要為現切的生魚片、握壽司，切得還蠻厚的，雖然種類我覺得沒有海港城來得多，不過品質算是還不錯，不會有那種低價生魚片吃起來滿口筋的感覺。聽網友說，如果愛鮭魚的話，還可以跟師傅指定要鮭魚肚，我自己是沒試過，有興趣的可以去問問看 XD\n和風生牛肉，顏色看起來超漂亮，口感好，肉汁夠味，喜歡吃牛肉的可以多夾幾片。比較起烤牛排肉，我自己喜歡這個炙燒生牛肉多一些。\n現做和風壽司，鰈魚軍艦、鮪魚握壽司、蝦握壽司、燻鮭魚加州卷、辣鮪魚加州卷、鯖魚壽司，很多都一下就被夾光，不過現場握壽司補的速度還算快。基本上這一區我都會盡量少拿，畢竟壽司是澱粉類的，好吃歸好吃，但是很站肚子空間就是。\n\n中午時段的炙燒牛肉握壽司，看起來很可口，據說晚餐時段是升級成和牛握壽司，不過我不是晚餐來吃，所以就沒有品嘗到。\n\n饗食天堂｜炸、烤物區\n一整排的炸物、烤物，約莫有近十樣，魚下巴、筍子、芋頭、青椒、杏鮑菇、煉乳銀絲卷、薯條...等等。\n銀絲卷旁邊有煉乳可以自己加，這是我超愛的甜點！即使明知道銀絲卷是澱粉，但還是要淋著滿滿的煉乳再入口，超幸福（笑）\n銀絲卷後面那兩塊是拔絲芋頭，也是饗食天堂的主大特色之一，不過我其實比較想吃拔絲地瓜，但當天都只有芋頭出現...，有點小小失望。\n炸物區最熱門的就屬炸蝦莫屬了，師傅炸蝦的速度是炸得來不及大家夾，因為大家一次就是夾很多隻，有些人乾脆就直接在炸蝦盤前面排隊，而我們是選擇在用餐後半段再去拿炸蝦，這時候大家都已經吃過了，炸蝦就會比較好夾到。蝦子不大隻，不過外皮頗酥脆，但我還是覺得海港城的蝦肉口感我比較喜歡，因為饗食的炸蝦蝦子吃起來有點太滑偏脆，跟我喜歡的彈牙QQ口感不一樣。\n覺得很特別的還有現烤的澎湖蚵仔，看著師傅帶著手套一直在處理蚵仔，覺得他很忙，也覺得好像手會被刮傷很痛。\n撥開現烤蚵仔，還算蠻大顆的，吃起來很新鮮！不過我覺得都來饗食天堂了，去吃焗烤生蠔吃好吃滿好像更划算（笑）\n\n開胃菜、海鮮、熟食區\n多樣的生菜沙拉，沒多久的時間就已經被夾得七零八落，沒想到很多人來吃 buffet 會喜歡吃生菜沙拉，我自己是完全不碰這區，因為吃這區 C/P 值太低了。\n\n海鮮區，三點蟹、鳳螺、淡菜、白蝦、花枝，種類不多，如果要吃海鮮的話建議還是去以海鮮起家的漢來海港城比較實在，畢竟海港城的螃蟹就有三種了！論海鮮，我覺得夏都城食百匯的海鮮還有一區現點現煮區也比較有特色。\n\n雖然有三點蟹，但是不大隻...，味道覺得不太合口味。想當初我在海港城可是狂吃蝦蟹，但到了這裡卻對海鮮很無感...。\n海鮮旁邊有台式五味醬、三杯醋、法式醬，我自己是比較喜歡粘三杯醋！\n海鮮跟沙拉中間是小小碟的冷盤碟，芥末風味煙燻魚卵、秋刀魚甘露煮、蘆薈甘露飲等，小小份的分食，一次不用吃太多，份量小巧。\n愛起司的也可以在這邊刨起司來吃，看到起司...，又讓我想到了漢來海港城的起司種類豐富，而且還有很多西式麵包可以吃，但是饗食天堂就沒有提供特殊的麵包了...。\n\n炸螃蟹口味不錯，但論香氣，我還是覺得漢來海港城的避風塘炒蟹勝！！（到底有多愛海港城哈哈）\n這個肋排也是饗食天堂主打的招牌菜色之一，不過我看到它時已經吃超飽...，這次就沒吃了。\n\n無論是漢來海港城或夏都城食百匯都沒有的櫻桃鴨片鴨！這裡除了片鴨可以夾餅皮、大蔥、甜麵醬外，還有功夫鴨肉粥！\n\n餅皮片鴨，甜麵醬加得有點多，最後一口都是醬的味道，可惜了鴨肉原味表現，餅皮普通，吃個一兩塊，可以過過很久沒吃北平烤鴨的乾癮。另外的鴨肉粥我就沒吃到，湯湯水水又澱粉，感覺一吃就很飽。\n\n功夫燉鴨肉跟湯品放在一起，湯有巧達海鮮濃湯、蒜頭蓮子排骨湯，可惜了沒有台南在地特色牛肉湯，夏都城食百匯跟夢時代漢來海港城都有說，不管去哪一間我們都會喝很多碗，但這邊就沒特別喝湯了...。\n如果有舀功夫鴨肉粥的話，可以搭配炸餛飩皮、吻仔魚、瓜子仁、花生、美生菜絲、蔥花一起吃。\n\n現切的爐烤肋眼牛排，看起來很誘人，不過不知道為什麼我自己是沒有很喜歡 Buffet 中的牛排...，切了一份來吃，雖然顏色粉嫩很漂亮，但我覺得有點太生，切片切得薄，不過還算是多汁味美。\n本來想要吃德國豬腳，但是一直被夾光，後來看到出現的時候，又覺得好大塊，已經吃不下了，沒在饗食天堂吃到有點可惜，希望有比在漢來海港城吃到的超硬德國豬腳皮好吃。\n\n牛排跟德國豬腳前放的調味料，黑胡椒粒、玫瑰鹽跟黃芥末。用迷你造型鑄鐵鍋裝，超可愛！\n\n饗食天堂｜現點現煮區\n不知道是不是午餐時段用餐的關係，饗食天堂的現點現煮只有兩樣，蛤蜊湯跟海鮮粥。比起還有 XO 醬干貝蟹肉煲還有鐵板燒區的漢來海港城或是 10 種以上海鮮現點現蒸煮的城食百匯來說，似乎弱了一些....。\n不過蛤蜊湯的蛤蜊肥美新鮮，搭配薑絲、青蔥就好好喝。\n海鮮粥內的海鮮也是給得非常大方，不會有只以粥充數的感覺。蛤蜊、蝦子、蚵仔通通有，新鮮甜美入味入到粥裡頭，好吃到讓 K 先生連吃了兩碗才甘願。還記得漢來海港城雖然有海鮮粥，但是粥完全沒有入味，非常可惜，以海鮮粥來說，還是饗食天堂的好吃多了！\n現點現做區旁邊是蒸品，有柴魚高湯茶碗蒸、川貝白玉土雞湯、和風銀杏土瓶蒸，土瓶蒸很多人都會拿，還蠻好喝的。\n\n饗食天堂｜港點蒸籠\n港點蒸籠有鳳爪、腸粉、松露蟹黃燒賣、饗鶴芝麻流沙包等等，在其他間 buffet 沒看過有港式腸粉出現，覺得有腸粉還蠻有特色的。不過要小心開蒸籠的時上沖的熱氣很大，很容易不小心被燙到。\n\n鮮蔬牛肉洋芋派，一整盤的澱粉，我一點也不敢恭維...。\n松露野菇燉飯也是一整盤的澱粉，雖然松露兩字很吸引人，但我還是忍住沒有吃它。\n鐵板骰子牛，覺得吃起來有點硬，我比較喜歡日式料理區那邊的生牛肉。\n現煎天使紅蝦，很大隻，也很容易被夾完，吃起來口味還不錯，不過我覺得我好像比較喜歡白蝦沒有過多調味的鮮味多一點。\n每次限拿兩份的焗烤生蠔，生蠔很大顆，白醬豐富，搭配起來很美味，愛生蠔的可以吃得很滿足！\n酥皮濃湯，是饗食天堂的招牌之一，但老實說我覺得一個人喝完一碗就飽一半了...，濃湯跟酥皮都超佔位熱量又超高啊～～。\n巧克力芝心披薩、起司五重奏披薩，薄皮的披薩，甜鹹各一，不過我比較喜歡瑪格麗特，這兩個我就都沒興趣吃。\n\n饗食天堂｜飲料區\n採用低溫萃取的飲料機，讓人喝綠茶、紅茶、奶茶等等都彷彿像在喝啤酒一樣，據說這機器會讓飲料更好喝，但我自己是覺得還好。\n個人比較愛饗食天堂的現榨柳橙汁，可以喝到一點果粒，新鮮好喝。除了柳橙汁，還有檸檬汁、西瓜汁跟烏梅汁可以喝。\n\n各式各樣的茶包，用著復古懷舊的木櫃裝著，看起來好美。\n比較特別的飲料還有台啤、日式沙瓦區，這一區一開始沒什麼人，但到了大家吃到後半段的時候，會發現開始排起了隊伍，就是為了要喝一杯現場調酒沙瓦，幸好我聰明的再一開始就來了一杯（笑）噢對～沙瓦可以選擇無酒精或是有酒精的，可以客製化哦！\n飲酒過量，有害（礙）健康\n\n饗食天堂｜冰品區\n冰淇淋是 Häagen-Dazs，比起夏都城食百匯及夢時代漢來海港城的哈根達斯只提供四種口味，饗食天堂的八種口味冰淇淋可以符合更多人的期待。這天口味有巧酥、巧克力、香草、夏威夷豆、哈密瓜、草莓、芒果跟焦糖。\n哈根達斯旁邊是現做雪花冰，由店員幫忙服務，不用自己動手，聽起來好像比較方便，但是想要吃的料沒辦法吃多一點實在有點可惜，像這天的兩種雪花冰口味宇治金時、夏日芒果，我們點了芒果來吃，芒果是少得可憐耶...。\n\n饗食天堂｜甜點區\n甜點種類大約 20 種左右，有焦糖布丁、奶酪、泡芙、香草塔、提拉米蘇、起司蛋糕、巧克力蛋糕、波士頓派...等。但好像還是城食百匯跟漢來海港城的甜點選擇比較多一點...。\n生巧克力一開始很多，但到最後想吃的時候都被拿光，等很久也沒有補，so sad。\n這天的甜點戰力只有五樣，但我放這張不是給你們看甜點，是給你們看甜點盤有多美！美到我好想買回家哈哈！\n\n第一次吃饗食天堂，最印象深刻的是烤鴨、焗烤生蠔、海鮮粥及天使紅蝦，但比起種類或是美味程度，我認真覺得夢時代漢來海港城是略勝一籌。午餐價格比較便宜，但晚餐就比較貴。論地點的話，饗食天堂位在新光三越，則是比起夢時代是好逛很多囉。如果只有一次吃台南 buffet 的機會，那目前為止我最推薦的是海港城哦！\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}