{"post_board": "Food", "post_id": "M.1600379041.A.88C", "post_time": "1600379041", "post_title": "[食記] 基隆市仁愛區 SU Kitchen 韓式料理", "post_author": "MarkFung", "post_body": "餐廳名稱：SU Kitchen 韓式料理\n   消費時間：2020年/9月\n   地址：基隆市仁愛區南榮路77號\n   電話：02 2428 1590\n   營業時間：平日11:00~14:00、17:00~23:00。假日11:00~23:00\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：石鍋拌飯、部隊鍋\n\n   完整介紹食記：https://reurl.cc/OqVRO3\n\n2020年09月17日 ‧ 基隆 ‧ 仁愛區\n上上禮拜的手傷，雖然有好轉，但到現在為止都沒能全好，加上最近幾乎每天都失眠，身\n體狀況好差，每天都煩惱著手傷和失眠的問題，困擾到不行。\n\n狀況很差很差，但還是要來吃好吃的東西，南榮路有一個地方，以前是一家麵食館叫煊盈\n莊在經營，相信在地人都很熟這家非常美味的麵食專賣店，後來老闆不做了，該店址就變\n成了火鍋店，但生意和原來的煊盈莊相比是大不如前，終於做不下去了。幾經波折後，現\n在由這家韓式料理SU 承接下來，並在今天正式開幕。趁著人家今天剛開張，我就趕\n緊跑去嘗鮮啦。\n\n店面環境\n\n哇哇哇，好誇張的開幕花籃陣型啊\n\n一腳踏進店內是這樣的情形，其實我有點搞不清楚他們是工作人員還是客人@@\n\n店內裝潢風格很有趣，在模仿韓國街頭似的\n\n彷彿身處韓國小吃街，兩邊都是當地小舖\n\n餐具區在比較裡面，左邊有白飯可以自取\n\n不知道是不是因為首日營業，店內工作人員不少，連櫃台裡也是。順帶一提，櫃檯工作人\n員非常非常漂亮……\n\n菜單\n\n套餐類看起來都不錯，但我只有一個人吃飯，點起來感覺不是很划算\n\n這邊有單點系列，很好，這次我就點單人牛肉部隊鍋、石鍋豬肉拌飯、歐爸炸雞\n\n後面還有飲料，包括酒精類的，我都沒啥興趣，就不點了\n\n沒想到出狀況啦~~~我點的是石鍋豬肉拌飯，但這看起來不太像，我因為要等其他餐點所\n以沒立刻問，但後來還是忍不住問了這是石鍋拌飯嗎？答案不是，這是烤肉飯，他們搞錯\n點菜單啦\n\n因為整個搞錯，所以也延宕了我點的其他餐點，所以店家免費送我一份披薩當作賠罪，這\n是起司披薩\n\n哈哈，披薩吃到一半，石鍋拌飯和炸雞終於來了\n\n披薩吃完後，剛好部隊鍋也來了，一起拍個合照~~\n\n起司披薩の場合\n\n這是人家沙必思送的披薩，是薄片的類型，才剛烤好熱烘烘，起司比例滿多的會牽絲\n\n喔喔喔，味道挺好的，首先是巴西里洋香菜的香氣超濃郁，再來是起司和蜂蜜的甜味，這\n道披薩的甜度比想像的高，巴西里和起司的香氣也很搶眼\n\n麵皮有點太薄的感覺，周邊則是烤得脆脆的，中間麵皮則是無比柔軟，夾起來吃或兩片一\n起吃口感會很好。整體上來說是很美味、偏甜的披薩\n\n食後感：\n巴西里的香、起司的奶味和蜂蜜的甜味是超強搭檔；薄麵皮口感極佳\n\n單人牛肉部隊鍋の場合\n\n部隊鍋是最晚上桌的，但我選擇先吃它，因為怕泡麵會軟掉。其實我一開始就決定要點部\n隊鍋和炸雞，在煩惱第三項要點炸醬麵還是拌飯，確定部隊鍋有泡麵後就選了石鍋拌飯\n\n部隊鍋有不容易煮爛的韓式泡麵、牛五花、年糕條、甜不辣、起司、火腿，高麗菜和金針\n菇、少少的韓國魚板以及一顆鵪鶉蛋\n\n泡麵和起司的搭配，超級好吃der~~~\n\n年糕條口感爆軟，也是很好吃，可惜只有兩條，剩下的條狀物全是普通的甜不辣\n\n韓國魚板我很喜歡，覺得比日式魚板好吃，但一整鍋我只撈到這一片QQ\n\n火腿也是切到比較小塊，但至少數量還算不少啦\n\n牛五花肉很嫩油脂也多，味道雖好但也是切得比較薄，數量上還算可以接受\n\n部隊鍋的湯頭滿奇特的，除了辣椒醬)之外，還有一股類似豆瓣醬的發酵味道，我\n在猜是不是有融入(大醬，也就是韓式味增)，味道很不錯，有辣度也有大豆發酵的甜\n味，整個來說還算濃郁，我個人覺得比之前在韓虎嘯吃到的部隊鍋要好非常多\n\n食後感：\n泡麵量多煮不爛，與起司美味搭配；牛五花滑嫩爽口；湯頭溫順帶甜，辣度不高容易入喉\n其他配料如火腿、魚板等數量較少或尺寸過小；以整體表現來看單價略高\n\n【延伸閱讀】 韓虎嘯 (20200424‧微風台北車站)\n\n石鍋豬肉拌飯の場合\n\n石鍋拌飯是這樣，比剛送錯的烤肉飯要小滿多的@@，器皿是能夠保溫，但沒有加熱的鍋子\n，所以雖然在我吃完部隊鍋後它還是熱騰騰的，卻無法製造出鍋巴飯\n\n裡面長這樣，很可惜完全沒產生鍋巴QQ。內料除了豬肉之外，還有豆芽菜、粗的粉絲、荷\n包蛋等\n\n雖然少了鍋巴以及石鍋帶來的米飯焦香味，但本體吃起來還是相當好吃，醬汁甜甜辣辣的\n，完美地將所有材料融合一起。豬肉吃起來也嫩，荷包蛋微焦香氣彌補了沒有鍋巴的不足\n\n豆芽菜也很脆，連粗粉絲都有作用，微帶Q彈讓每一杓拌飯吃起來都有豐富的口感\n\n吃到一半時，店員突然每一桌都發了一碟泡菜，說是招待\n\n雖然是較酸的老泡菜，但醃醬夠重味道很好，這時就想到可以拿來拌在飯裡\n\n加上老泡菜的拌飯吃起來有濃郁的酸味，但更加爽口了，原本的拌飯醬汁甜度較高，吃久\n了會有甜膩感，加上泡菜整個口味煥然一新\n\n食後感：\n食材口感各自不同，拌勻後整個鮮活了起來；拌飯醬濃郁甘甜，完美整合各項食材；拌飯\n熱度維持較久；加上泡菜會有嶄新食感\n整體口味偏甜小辣，吃久了易感甜膩；器皿非加熱型石鍋，無法產生鍋巴焦脆\n\n歐爸炸雞の場合\n\n歐爸炸雞長這樣，這個坦白說讓我滿失望的，我原本期待的會是像韓劇裡面那種XD\n\n基本上就是無骨鹽酥雞加上韓式辣醬XD，嚴格說起來是滿好吃的啦，炸雞很香很酥味道很\n好，可以吊打許多鹽酥雞攤\n\n表皮很香酥，內裡倒是滿軟的，是我們台灣人很熟悉的炸雞味道，有種台式炸雞加韓式醬\n料的感覺\n\n不過因為每一塊的尺寸都較小，吃起來比較沒有大塊吃肉，或者啃美式炸雞那種快感。以\n150元的價格買到類似無骨鹽酥雞的產品，雖然還是好吃的，但總覺得有點不值\n\n如果多人一起點來吃，可能還行吧？一人一口就能輕鬆享用，每個人分攤費用也不會覺得\n太貴\n\n食後感：\n非常香酥的好吃無骨炸雞；韓式甜辣醬很搭，帶點異國風味\n尺寸較小、炸粉偏厚；雞肉肉質雖嫩但油脂少無雞汁；CP值偏低\n\n後記雜談\n\n因為吃過韓虎嘯的部隊鍋，所以有些陰影，但今天吃到的要比韓虎嘯好很多，雖然還是有\n點貴啦\n\n南榮路難得新開的連鎖異國風餐廳，裝潢很有特色氣氛不錯，然後再強調一次，櫃台店員\n超正！\n\n今天點了三個品項，因為店家搞錯點單而延遲的關係，讓我吃到了四道料理。當然可能因\n為第一天營業還不是很熟悉，所以上菜速度的確是慢了點，但店家的服務態度滿好的，加\n上室內坐起來還算舒服氣氛也不錯，所以可以接受。\n\n起司披薩很好吃，有點像甜點的感覺，只是因為麵皮真的很薄，點一份是絕對吃不飽的，\n感覺比較適合多人一起點嚐嚐美味的狀況。部隊鍋和石鍋拌飯都滿好吃的，雖然都有各自\n的小缺點，但瑕不掩瑜，單以食物美味的角度來看是及格的。不過歐爸炸雞就讓人有點難\n接受，雖然還是不錯吃，可就覺得點這道來吃實在不太值得。\n\n若以CP值來看，其實這家店的單人料理(沒吃到雙人以上的烤肉和鍋物，不敢斷言)，只能\n算是普普甚至略低。但考量到店內的裝潢與服務，料理味道的安定程度，還有適合多人聚\n餐的角度來看，算是一家還OK的餐廳，找些親朋好友一起去吃應該會很不錯喔。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     09/18 05:44", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "oc4r", "content": "【延伸閱讀】"}, {"type": "neu", "author": "oc4r", "content": "ののの"}]}