{"post_board": "Food", "post_id": "M.1602993037.A.761", "post_time": "1602993037", "post_title": "[食記] 台北南港 這一家。眷村味(乾麵、隱藏美食", "post_author": "TW00500203", "post_body": "電話：0905 500 020\n地址：台北市南港區研究院路二段12巷2號\n營業時間：11:00-13:00,17:00-20:00 (週五六日公休)\n消費時間：2020年10月\n每人平均價位：70~200\n服務費：無\n外送：無\n其他支付：無\n------------------------\n\n圖文網誌好讀版本:https://carlming.net/6873\n\n------------------------\n\n前幾年中視有部火紅的八點檔閃亮的日子，描述著眷村時期的點點滴滴，許多人童年時期\n是在眷村內長大，也激起了許多人的共鳴。\n\n時代過去了，眷村文化已日漸消失，然而，現今所存留的有許多眷村老兵、眷屬從家鄉帶\n來台灣的好滋味。\n\n今天介紹的這一家。眷村味，正如同前述，是個很有特色、風味、懷念的南港巷弄隱藏美\n食，一次不經意的巧遇，使我發現了這間讓人驚豔的特色眷村麵。\n\n\n這一家眷村味位置很特別，在研究院路的往中研公園的巷口。\n\n\n很可愛的一間店，內用只有一章圓桌的座位，雖然有冷氣但應該只是裝飾品，9月有天有\n來那時超熱沒有開，所以我建議外帶或是冬天再來享用，10月再來時就不會熱了！\n\n\n\n\n\n\n店雖小但是很有特色。\n\n\n\n\n\n看到包龍星就很想跟豹子頭一樣。\n\n\n但種類實在太多拉，兩次探訪也只吃了８樣產品，只好日後再慢慢補齊。\n\n\n透過前方一桶一桶的特殊醬料就能創造出超多種的麵食組合。\n\n\n當天有的小菜都會在冰箱內，可以先去看看有什麼好吃的。\n\n\n\n\n【妹子湯 NT.40】\n店內的招牌湯品，不過也只有這款湯，看到妹子就想點一碗來喝(巴頭)，沒特別詢問送上\n來時是有點疑惑的，乳白的湯頭底下有著黃豆芽，另外搭配一顆燕丸，喝上一口，是濃厚\n香醇無腥味的豬骨高湯，或許有混點雞骨帶些甜味，喝得出來這湯很用心也有真功夫，每\n次來一定必點的湯品。\n\n燕丸的部分，很Q、新鮮，裡面也有些荸薺的感覺，缺點是只有一顆讓人吃完意猶未盡。\n\n\n\n\n\n【川湘麻辣麵 NT.70、奇了個怪麵 NT.80】\n第一次來的時候點了兩個辣的麵，送上桌時看起來跟本一樣啊…，所以直接擺在一起介紹\n因為看起來都一樣XD。\n\n這同質性蠻高的，一起吃因為辣的關係有點讓微妙差異的小細節不見，簡單來說奇了個怪\n麵吃起來有加入醋香，吃起來酸酸辣辣，川湘麻辣麵特麻，那種感覺比初吻所感受到那種\n電流感，在嘴唇上久久不會揮去，比初吻還初吻的嘴唇電流酥麻感。\n\n辣的部分雖當下吃會覺得嗆辣，我自己的感覺是比較「青」的辣味，辣的感覺像是直球對\n決的感覺！對決完停下來沒吃後很快就消失，雖然辣但不會讓人感到不舒服，或是辣到整\n個味覺都消失。\n\n兩碗麵吃完只有一個爽字，也揮汗淋漓。\n\n\n\n\n\n\n【老爹的湯餃子 NT.100】\n一份湯餃子裡頭8顆胖嘟嘟的餃子，內餡是清爽帶肉香的韭菜口味，切得很細緻清香但不\n會過激，連我這沒特別偏愛韭菜餃的人都覺得蠻棒的。\n\n既然是湯餃子當然要有湯囉，搭配的湯是剛剛喝到的乳白骨湯，加入了些酸菜調味，這酸\n菜的存在使湯的味道畫上了一個亮點，帶點鹹鹹酸酸的味道，搭配餃子食用更棒，吃多也\n不會覺得膩。\n\n\n\n\n店內只有一圓桌，用餐很像圍爐的感覺。\n\n\n第一次的到訪就到此拉！簡單的吃了２碗麵、１湯餃、１妹子湯，帶著酥麻的嘴唇離開，\n覺得印象很棒，但有些殘念因為吃的兩碗麵同質性太高，所以很快的等涼點，過了一個月\n又來第二次拉。\n\n\n\n\n第二回眼尖的朋友應該發現菜單換了，多了鄭和和馬可波羅，那什麼鬼？看來老闆會不定\n時的研發新產品，這次就來點這兩樣奇耙的玩意！\n\n\n【羊肚絲 NT.100】\n雖然小小盤要價不斐的羊肚絲賣相普通，不過吃上一口怎麼可以這麼好吃，水果醋酸香中\n帶點川辣味，配上青蔥的爽口，冰涼Q彈吸飽了醬汁，好吃到連底下碎碎都撿得很乾淨。\n\n\n\n\n【鄭和巧遇南洋風情拌沙嗲 NT.80】\n好長的一串名字，一口氣講完都沒氣了，鄭和下西洋，東南亞的特色之一就是沙嗲，所以\n簡單來說就吃得到沙茶的香，配上點酸菜及微微的辣椒辣油調和，吃起來很開胃，是比較\n重口味的一個選擇！\n\n\n\n【馬可波羅家的小私廚 NT.90】\n前次也有看到這碗麵，這回正式納入菜單拉，說不定馬可波羅可能有人想到磁磚、有人想\n到麵包、有人想到餐廳，那到底馬可波羅是什麼？其實他是義大利的探險家拉！因此這碗\n麵就是有義式的風味料理。\n\n但這樣看起來怎樣都不像有義式元素阿，送上桌聞上一口吃上一口，不由驚乎是黑！松！\n露！，原本黑松露也能融合在麵裡阿。黑松露的濃郁滋味配上了炸醬麵常使用的毛豆、木\n耳、豆芽、紅蘿蔔等，底下的鹹味是黑金醬油的味道，好香的一碗麵阿，也很少吃到這種\n味道、食材組合的乾麵，妙極了。\n\n\n\n\n\n【里長麵 NT.80】\n招牌的三款麵只吃了川湘，今天感覺肚子有點餓應該還能再拼一碗里長，所以就點了看看\n到底什麼是里長麵，送上桌拌了拌吃上一口後，其實蠻像酸菜肉絲麵的味道，不過這肉絲\n有煸香過吃起來紮實沒腥臭味，酸菜脆口微偏中酸，很開胃的一道麵，再配上豬油的香味\n，綜合串聯，不知道哪個里長早上吃這麼好就是了。\n\n\n\n由於里長是不辣的，可以加一些店內的辣油多點層次及香味，這辣油看似紅通通但其實他\n也沒很辣，比起酥麻的川湘麻辣這大概只是小嬰兒的程度，不過裡頭多了麻油的香味，很\n不同的香味也建議大家可以嘗試看看，怕辣者也可以酌加！不用怕！\n\n\n\n\n\n\n\n\n\n\n【簡單小評】\n來了兩回吃了８樣產品，深深覺得這間眷村麵真的棒阿，虧我還土生土長在南港竟現在才\n發現了這麼棒的乾麵店，每樣麵食都很有特色，麵條都超Ｑ超有嚼勁，再來是透過了基底\n的醬汁組合調整，就能創造出將近１０來種特色麵食組合，雖然都很好吃，不過這些麵我\n應該最喜歡奇了個怪麵，酸香辣的滋味，配上個妹子湯超棒，天氣冷時再慢慢的功略完其\n他麵食。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 1, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "KUNI0202", "content": "去了一次，完全無法喜歡，感受完全相反啊。"}, {"type": "pos", "author": "yuan95", "content": "其實真的蠻好吃、有特色"}, {"type": "neu", "author": "TW00500203", "content": "KUNI0202是吃什麼口味呢?每個人口感不同 我是很喜歡拉"}]}