{"post_board": "Food", "post_id": "M.1584544095.A.4A7", "post_time": 1584544095, "post_title": "[食記] 台中北區創意西式 知味滋味 KnowingTaste", "post_author": "sakyouz", "post_body": "餐廳名稱：知味滋味 Knowing Taste\n   消費時間：2020年/3月\n   地址：台中市北區太原路二段207號\n   電話：04-2236-0070\n   營業時間：上午11:00至下午3:00、下午6:00至晚上9:00\n　　　　　　 *週一公休\n   有無包廂：無\n   官網：https://knowing-taste.business.site\n　 粉專：知味滋味 Knowing taste\n\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8010\n\n\n台中北區・創意西式料理「知味滋味 Knowing Taste」\n══════════\n久違更新日和專訪系列文章，這次預計會回來台灣好一陣子，藉此也增設了台灣專區，期\n望能分享更多在地具溫度的人物故事給大家。這次透過在地朋友介紹，專訪藏身在台中北\n區的創意西式料理「知味滋味 Knowing Taste」，簡約的外部裝潢，卻藏有令人驚豔的好\n味道。\n\n知味滋味 Knowing Taste提供的料理講求自然健康風味，致力於提供來客最新鮮美味的食\n材。店內食材皆是自家熬煮製作，包含了料理醬汁及湯品，為了將食物的原汁原味呈現給\n每位到訪的顧客。\n\n\n\n主廚Paul──曾待過台北米其林一星餐廳\n══════════\n主廚Paul曾在台北知名法式餐廳歷練多年，為了能快速累積自身對於料理的經驗，提前在\n10:00上班前2小時到店，每日工作時數長達14小時之久。結束法式餐廳的工作後，Paul選\n在距離老家彰化不遠的台中北區開店，開業1年多至今已在當地擁有高評價的口碑。很佩\n服與我年紀相距不遠卻已在開店，且手藝與歷練也相當具有厚度。\n\n知味滋味 Knowing Taste的來客族群多半以附近住戶、上班族及家庭為主，致力於提供價\n格實惠、創意美味的西式料理。聽到我定居在東京，Paul提到日本的西餐口味較重，確實\n這裡的料理較為清淡，很適合以健康取向的人前往。\n\n\n\n舒適寬敞的店內用餐區\n══════════\n問到店內裝潢是走什麼風格，Paul笑說店內風格沒有統一（但真心覺得很有質感！）。掛\n在牆面上的兩幅照片是他老家農地的田園風景，店內部分蔬果食材也會選用自家栽種的呢\n！\n\n為提升來客的用餐體驗，店內桌面上擺放的鮮花皆不相同。知味滋味 Knowing Taste用舒\n適的空間讓來客放鬆身心，用心感受在此的每個片段。\n\n\n\n選用當季食材的特色餐點\n══════════\n店內主推義大利麵及燉飯，品項皆可單點或是升級成套餐。相較其他西式料理店家，知味\n滋味 Knowing Taste的價格算是相當實惠，晚間主餐點與午餐相同，價格也不會有所變動\n。此外，店內也有承接餐酒會（官網能直接詢問報價），來客可自訂價錢請他們設計菜色\n，感覺也很適合想前來過紀念日的情侶到訪。\n\n# 前菜：季節清爽沙拉\n餐前沙拉選用的食材，主要選用Paul爸爸在彰化親自栽種的蔬果，包含了珍珠芭樂、紅/\n黃小番茄等。特別推珍珠芭樂，不僅口感偏軟，才剛咬下隨即能品嚐到令人驚豔的甜度。\n\n# 湯品：牛蒡洋蔥濃湯配法式麵包\n接下來送上的濃湯口味每日會進行換，像是冬季會推出選用苗栗紅土壤栽種的白蘿蔔濃湯\n，口味據說比一般白蘿蔔更為鮮甜。當日的牛蒡洋蔥濃湯上層淋有些許橄欖油，可佐以一\n旁的法式麵包一同享用。品嚐前Paul特別提醒我不要將濃湯攪拌，這樣才能喝得到湯品本\n身的層次感。法式麵包表面十分酥脆，搭配濃湯品嚐相當對味，也能聞到牛蒡及洋蔥外其\n他作料的香氣。\n\n# 主餐：海鮮蔬菜燉飯\n當天主餐選擇的是海鮮蔬菜燉飯，豐富的海鮮及時蔬用料，才剛送上來就令人食指大動。\n品嚐時可將3種食材一同放入口中，搭配上層的水田芥，能吃到多層次的味覺變化。聽\nPaul說，他們家的燉飯為義式作法，因此整體偏硬，剛好我也喜歡這樣有嚼勁的口感！一\n旁擺放的辣椒橄欖油，則是選用自家製的辣椒搭配上西班牙產的橄欖油。由於本身不太敢\n吃辣（只能接受小辣程度），聽到裡面有加辣椒原本很擔心，沒想到辣度比想像中低，辣\n的實感也不會在口中停留過久，特殊的香氣甚至能加倍提升整體口感呢。\n\n# 主餐：酥炸馬頭魚（時令）\n一同到訪友人點的主餐是酥脆馬頭魚，外層鱗片炸得酥脆，可連同魚肉一起享用。一旁的\n時蔬擺盤設計相當精心，仔細觀察會發現上層也有放上水田芥呢。店內所使用的漁獲皆是\n每日一早至市場挑選，堅持提供給客人最新鮮的食材。\n\n# 餐後甜點及飲品：紅茶烤布蕾、熱南非國寶茶\n餐後甜點及飲品是紅茶烤布蕾和熱南非國寶茶，紅茶烤布蕾選用阿薩姆紅茶改良種、日月\n潭台茶18號的精選紅茶作為基底，不僅甜度適中，也能吃得到淡淡的茶香；飲品的熱南非\n國寶茶不會過於乾澀，很適合作為一餐下來的收尾。話說上次喝南非國寶茶已經要追朔至\n去年北海道屈斜路湖採訪，相隔半年喝到依然不減美味呀。\n\n以上是這次來到知味滋味 Knowing Taste的實訪介紹，誠摯推薦給正在找尋台中美食、喜\n愛西式料理的人作為參考。另外私心希望未來Paul能到台北展店，這樣以後回台灣時不用\n特別下台中，也能吃得到這樣難得的美味\n\n\n\n---\n\n☁☁☁完整圖文網誌版☁☁☁\nhttps://hiyori.cc/article/p/8010", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}