{"post_board": "Food", "post_id": "M.1591319337.A.FB6", "post_time": "1591319337", "post_title": "[食記] 台北 信義安和站 DiVino Taipei 義大利菜", "post_author": "hibabino", "post_body": "餐廳名稱：DiVino Taipei\n   消費時間：2019年/11月\n   地址：台北市大安區安和路二段 71 巷 15 號\n   電話：02 2732 2552\n   營業時間：18:00 – 21:30\n   每人平均價位：1,000 - 2,000\n   可否刷卡：可\n   有無包廂：無\n   推薦菜色：義大利馬鈴薯麵疙撘佐起司醬\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/divino-taipei/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n生日到了，親愛的波妮說要請我吃生日大餐，特地精心挑選了一間道地的義大利餐廳「DiVino Taipei」準備一起回味我們曾一起旅行義大利的時光！ DiVino Taipei 位在信義安和站附近，離通化夜市 / 臨江夜市不遠，是許多外國人的愛店，還曾獲得義大利版米其林「紅蝦評鑑」的認可，光聽就令我超期待：Ｄ\n這次我們選擇了套餐一起 share，套餐分有兩人及四人的，這次我們選的是 四人套餐 Tasting Menu，平均一人價格都在千元左右或以上，不怎麼便宜，但是如此的精緻小酒館餐點，令人覺得相當心滿意足呢。\n\n餐前麵包 / 佛卡夏\n可無限續的佛卡夏麵包，用相當特別的陶器所盛裝，讓麵包看起來都變高級了！一旁附有檸檬橄欖油，將切成一口大小的麵包沾一點點來吃，橄欖油的香氣及佛卡夏的香料迷人。\n\n布拉塔起司配生菜沙拉 - 單點價 $550\n套餐前菜之一，我們選擇了沙拉。這沙拉最厲害的就是生菜上面那一大坨布拉塔起司 Burrata Cheese！這起司來自於南義普利亞區，外層為莫札瑞拉起司，裡頭則是以柔軟的絲翠其亞奶酪及奶油組成，口感外有彈性，內細緻。不過濃郁的起司味道並不是一般人容易接受的，要不是我在歐洲常吃起司的話，一開始對於這樣的強烈滋味並不是很能接受。\n\n手工藝式臘肉冷盤 - 單點價 $600\n看到滿滿的火腿盤，真的令人覺得回到了歐洲！只要是遇到有提供早餐的飯店或青年旅館，幾乎都有多樣的起司及火腿可以選擇，而且超市的火腿也是百百種，在歐洲省錢的時候我最愛去超市買一堆火腿起司回住宿地方吃。\n不過火腿在國外算便宜，但在台灣卻是進口貴森森的食材。想要好好品嘗到道地的火腿盤，不僅餐廳難找，價格也都不便宜。\n\n番茄肉醬義大利麵\n義大利寬麵搭配自製的番茄肉醬，細脆的肉末與熬煮得酸甜的番茄，吃起來有種波隆那義大利麵的感覺。麵條咬起來很 Q ，搭配肉就吃起來多了濕潤感，喜歡紅醬的人應該會喜歡！\n\n義大利馬鈴薯麵疙撘佐起司醬 Gnocchi\n看似韓式年糕的義大利馬鈴薯麵疙瘩 Gnocchi，光看樣貌實在對他不期不待，殊不知！！！這跟本超好吃啊！\n好吃的點是什麼？因為原本以為咬起來應該是扎實的 Q 感麵粉團，但卻是細緻、滑嫩、綿密的馬鈴薯與麵團的組合。佐上濃郁的起司白醬，入口沒咬幾口就可以將之融合在一塊，偶爾咬到核桃碎粒，不僅有堅果香，也幫口感加了不少分。\n\n22days 乾式熟成紐約客 - 單點價 $1,380\n一客千元以上的牛排，上桌前已經貼心地幫忙切好成一片片用餐客人好入口的大小，外頭的一層焦，油脂與牛排肉分明的油花組成，突然覺得看起來有點像粉紅色的鹹豬肉（笑）\nDiVino Taipei 的紐約客採用「乾式熟成」的方式料理，以低溫、低濕度控制，將牛肉的水方蒸發後鎖住肉汁，使肉質的軟嫩度加分。因為料理工序繁瑣，所以通常看到乾式熟成的牛肉都一定會反應在價格上，看到這牛排，真的不得不感謝波妮帶我來吃美食，開勳～。\n粉紅色的肉質，咬起來很弄，外頭焦中帶脆，香氣迷人。雖然有些油花肥的吃起來有點可怕，但還是不得不說這牛排相當味美。底下撲的馬鈴薯泥更是加了松露，讓香氣再加乘：）\n\n嫩煎豬排塔開心果 - 單點價 $780\n嫩煎豬排，上桌的時候覺得他根本香腸無誤，仔細一看才發現真的是豬排，只是做成了長條形後在切段、擺盤上桌。粉嫩的切面依舊令人看得食指大動，咬起來口感一點也不柴，認真地很嫩，有一定的鹹度。如果覺得太鹹，建議可以搭配底下的薯泥及菠菜一起吃會更清爽一些。\n\n旅行狂愛吃筆記\n這次在 DiVino Taipei的用餐經驗真的是超滿意，不僅嚐到了羅馬人老闆主廚美味的道地義大利料理，看到每一桌的客人跟店員們的互動也都超好，我還用我剛學西班牙文的破西文跟宏都拉斯店員雞同鴨講起來。\n如此具有了滿滿的義式風情的小店，可說是一間服務跟餐點表現都很棒的義大利餐廳，只不過餐廳空間不大，建議想要來用餐一定要事先電話定位比較好。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}