{"post_board": "Food", "post_id": "M.1595085614.A.56A", "post_time": "1595085614", "post_title": "[食記] 台北大同 度小月迪化店 道地台南擔仔麵", "post_author": "ambivalence0", "post_body": "餐廳名稱：度小月台北迪化店\n   消費時間：2020年/7月\n   地址：台北市大同區迪化街一段112號\n   電話：(02)2556-6246\n   營業時間：週一 ~ 週四 11：30 – 20：30 (最後點餐時間為20：00 )\n             週五 ~ 週日 11：00 – 21：30 (最後點餐時間為21：00 )\n   每人平均價位：200-400\n   可否刷卡：可（亞洲萬里通合作商店）\n   有無包廂：不確定\n   推薦菜色：擔仔麵、蝦捲\n   官網：https://www.facebook.com/noodle1895/\n\n\n   圖文網誌版：https://reurl.cc/qdE9Ay\n\n\n   度小月台北迪化店｜回味道地台南擔仔麵，還有眾多特色菜餚適合家庭聚餐\n\n\n   「什麼？你在台北吃度小月？瘋了嗎？」，同事一臉納悶想說一個台南人為什麼沒事\n要在台北吃度小月。說來也奇怪，明明在台南都不會想說要吃擔仔麵的我，那天在迪化街\n看到度小月，思鄉之情伴隨著好奇心驅使我踏進店裡，想說來試試看台北的度小月擔仔麵\n究竟會不會走鐘呢？\n\n\n   度小月台北迪化店環境\n\n\n   度小月台北迪化店共為兩層樓，座位區主要集中在2樓，1樓的座位只有兩桌座位加上\n一個吧台，外觀呈現較古早味的風格。裡面雖然有開冷氣，但因為是半開放區域，冷氣幾\n乎都流掉了完全不冷，所以就跟服務生要求坐2樓的座位。\n\n   其實在騎樓也有兩桌小矮桌，看起來非常古早味，但現在大熱天根本只能當裝飾了吧\n（汗…）。\n\n   這邊就是整間度小月的靈魂，專門製作擔仔麵的攤子，跟大多數賣擔仔麵的店家一樣\n，店員都是坐在低矮的板凳上煮麵，原因是古時候的人賣擔仔麵都是挑著擔子賣，為了配\n合擔子較低的高度，所以才需要坐著煮麵。而到了現在，幾乎所有店家就維持了這種傳統\n的煮麵方式與風格了。\n\n   一樓還有個木櫥販售著台灣古早味食品與調味料。\n\n   走到了2樓，風格跟1樓截然不同，大面書法映入眼簾，整面牆壁也掛了許多書法作品\n，這些都是書法家陳一郎的作品。\n\n   這種餐廳兼藝廊的感覺真特別，平常在美術館展覽的作品出現在餐廳的每個角落，更\n能拉近民眾的距離。\n\n   我們就坐在2樓靠窗的吧台，同時面對著迪化街古老的建築物群，在這邊吃飯頗有風味\n\n   由吧台區往內看，更能看到藝廊與餐廳共存的和諧感。\n\n\n   一入坐，店員就奉上高山茶跟菜單（圖文菜單附於文末）。\n\n   高山茶不苦澀還不錯，但入座後只加過一次茶水，畢竟不是白開水，可能還是會有成\n本考量。\n\n   雖然有加服務費，但這點菜單還是要自己劃。除了擔仔麵跟肉燥飯等主食，還有提供許多台式特色菜餚，來度小月根本就可以當合菜餐廳了，所以很適合家庭聚餐喔。\n\n\n   度小月台北迪化店餐點表現\n\n  （左）大碗祖傳肉燥飯 $55+10%；（右）擔仔麵 $50+10%；（後）滷鴨蛋 $20+10%\n\n\n   先來說說主角擔仔麵吧，擔仔麵的肉燥跟蒜泥超級搭，可說是整碗麵的靈魂，吃一口\n麵配上肉燥蝦湯一下子就吃完了。要比較之前在台南吃的擔仔麵的話，這間度小月的醋味\n較濃，蒜味較淡，不過還是一碗好吃的麵。\n\n   至於肉燥飯我不是很愛，肉燥的單獨表現不怎麼樣，層次單一，吃起來非常單調，我\n個人還是喜歡帶皮的豬背肉切小丁所滷出來的的肉燥，而且越黏唇越好。感覺度小月的肉\n燥就是專門為擔仔麵而生，所以他們的肉燥還是得要跟蒜泥、醋做搭配才會更顯他的美味\n\n   滷鴨蛋的部分蛋黃濃郁，不過滷得不夠入味，滷汁僅附在表皮而未深入到蛋黃，實在\n有點可惜。\n\n\n   招牌黃金蝦捲 $200+10%\n\n\n   三條蝦捲220元實在有點高貴，不過是我最喜歡的一道菜，蝦捲選用新鮮蝦仁與上等豬\n絞肉，再用豬網膜包裹下鍋油炸，外表酥脆，而且每一口都吃得到內餡的鮮美，再搭配一\n旁甜甜的沾醬實在是道地台南味。\n\n\n   溫泉絲瓜蛤蜊 $280+10%\n\n\n   軟爛的絲瓜與鮮甜的蛤蜊本就天作之合，再加上櫻花蝦後根本畫龍點睛！整個鮮味又\n提升到另一個層次。蛤蜊選用的是赤嘴蛤，吃起來比一般的蛤蜊更有海味。要挑惕的話就\n是價錢不太可愛就是了…\n\n\n   安平鮮蚵湯 $160+10%\n\n\n   有沒有看到～滿滿的蚵仔大平台！這碗176元我覺得很可以！蚵仔一咬開滿滿的甜味，\n配上裡頭滿滿的薑絲很讚！而清淡的湯頭更能突顯蚵仔的甜味，這碗真的是喝到最後都還\n有看到蚵仔欸，在炎炎夏日裡喝這碗清甜的湯超級適合的啦！\n\n\n   總結\n\n\n   原本還擔心台北度小月的擔仔麵會不會做得不夠道地，但還好沒有太走味，其他幾道\n菜餚也都很不錯，道地台南口味的蝦捲與用料實在的蚵仔湯都大推。如果一家人來迪化街\n逛逛，很適合來度小月點一桌菜，讓道地小吃也可以吃得很豐富喔。\n\n\n   度小月台北迪化店營業資訊\n\n\n   地址：台北市大同區迪化街一段112號\n   電話：(02)2556-6246\n   營業時間：週一 ~ 週四 11：30 – 20：30 (最後點餐時間為20：00 )\n             週五 ~ 週日 11：00 – 21：30 (最後點餐時間為21：00 )\n\n   服務費：加收10%服務費\n   交通：捷運北門站走路約10分鐘", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}