{"post_board": "Food", "post_id": "M.1594009581.A.2DF", "post_time": "1594009581", "post_title": "[食記] 台北信義永春 GYUU NIKU (牛排蓋飯、丼飯", "post_author": "TW00500203", "post_body": "店名：GYUU NIKU ステーキ專門店\n電話：02 8780 0002\n地址：台北市信義區忠孝東路五段412之6號(2號出口後面巷子)\n營業時間：11:30-15:00，17:00-22:00\n消費時間：2020年06月\n每人平均價位：300~450\n停車場：建議松山工農地下停車場\n外送：foodpanda　熊貓\n-------------------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/3614\n\n-------------------------------------------------------\n如果有人問我台北市最喜歡哪間丼飯，或者是永春站有什麼好吃的呢？此時我一定推薦他\n們我的愛店GYUU NIKU ステーキ專門店。\n\n這間已經開了兩三年以上有了，起初只是抱著這間店是在賣什麼的新態進去，沒想到就變\n老主顧了，而且有種相見恨晚的感覺，從開店到現在應該來了有10來次吧，離家5分鐘內\n的車程有這麼棒的一間丼飯真的很開心。\n\n\n\nGYUU NIKU 共有2層樓，一樓是吧台和開放式廚房，我們每次都2個人來，所以幾乎都是坐\n1樓的吧台位，這次難得有機會來到2樓，2樓整體的感覺比一樓昏暗一些，快要可以吃燭\n光晚餐的那種感覺，1樓其實有個缺點，開放式廚房又有點近，通風不好的話油煙味就會\n比較重一些，尤其他們很常在煎牛排和炒水蓮，這也是GYUU NIKU來過幾次的缺點。\n\n分兩次拍攝的菜單，圖片的是店內用餐版本，傳單式的是店外門口所放送的，期間約差3\n個月左右，可以看到並沒有漲價。\n\n以我有印象以來其實好像也只漲過1~2次的樣子，價格都維持蠻平易近人可以接受的價位\n。\n\n除了菜單內的產品還有些隱藏菜單，來的時候可以問大廚或漂亮的服務生看看。\n\n這份鮭魚卵X嫩煎菲力之前吃過一次，不過那時沒有拍照，只能口述跟大家分享一下，如\n果喜歡鮭魚卵的人可以考慮點，因為魚卵真的給得很豪邁，每口都有滿滿爆漿的鮭魚卵，\n海味配上嫩煎牛的肉香，雖然一碗不大但吃得很滿足。\n\n\n\n\n\n每次來都會送上果醋開開胃，還有醃蘋果。果醋還不錯喝，SHUT杯一口就解決它了。\n\n打卡會送的小菜，涼拌牛肉，日式風味的涼拌小菜，之前還有送過和風起司豆腐，雖然是\n贈送的但也蠻有誠意的。\n\n【牛尾湯 NT.95】\n\n牛尾湯市面上很少見，做得好喝的人也不多，應該很多人聽到牛尾就會想說那是什麼？牛\n的尾巴可以吃嗎？會不會很噁心？其實一點都不可怕，牛尾湯其實就是牛肉的口感，吃起\n來跟半筋半肉的牛肉有一點點像，不過這碗湯看似清澈簡單，實際上大有深度阿！\n\n第一口喝下去濃厚又多層次的味覺真的是排山倒海的撲了過來，有牛骨的香氣外另外還有\n種松露的香味(?)，看似清澈的湯其實富含膠質，因為牛尾本來就是膠質非常多的部位，\n精過燉煮後把精華都鎖在湯裡面，喝完後嘴巴還有黏黏的膠質感，另外那多層次的牛肉香\n在嘴裡久散不去，這也是我有生以來最喜歡的牛尾湯，一碗竟佛心來著只要95元，曾在法\n式或義式料理的店家看過少說一碗也要160~220左右，這邊95元不用一張國父就能喝到如\n此好湯，喝完還想把盤子拿起來舔。\n\n【現煎菲力井+溫泉蛋 NT.265+30】\n\n嫩煎菲力也是我們很愛點的一道，門口冰箱有很多美麗的牛排肉，就把那邊的菲力拿來現\n煎後，配上蒜酥和油蔥就可以切片上桌拉，約5分熟的菲力超軟嫩的，表面還有微微煎烤\n過的淡淡焦香味，搭配鹽蔥後就可以扒上好幾口飯，這邊的飯還可以免費無限加，青春期\n的學生也非常適合來這，能吃巧又能吃飽。\n\n【鹽蔥牛舌丼 NT.339】\n\n來這麼多次我還真是頭一回點牛舌丼來吃呢，說到牛舌每次去單點燒肉店都會點上一份，\n一份大約才6塊這樣就差不多要300~400左右了，這邊一碗滿滿的約8-10片竟然339就有了(\n雖然還要加10%)，薄切的口感，上桌時還保有粉紅粉紅的色澤，咬下一口彈牙又多汁阿\n!!!，其中還有碳烤帶來的碳香味，越嚼牛舌的肉汁和香氣更是不斷的溢出，與之前吃過\n的單點燒肉薄切牛舌可說是有過之無不及。\n\n\n\n【蒜味炒水蓮 NT.110】\n\n熱炒價就可以入手的蒜味炒水蓮也是我們很愛點的一道，品名稱蒜味真的是超蒜，大火快\n炒的方式，蒜的味道又香又辣，很少吃到這麼嗆辣的蒜味實在過癮，不過這道不能跟牛肋\n條一起點，因為都很有嚼勁，我曾經一起點，結果咬到嘴巴好酸阿……，其他時候可以點\n來配丼飯補充營養。\n\n這次主食品質還是一樣很不錯呢。\n\n【男子漢牛肋條丼 NT.179】\n\n牛肋條丼是上次過來自己簡單吃個晚餐時拍攝的，這也是很平價的一款，當我想喝牛尾湯\n但不想花太多錢的時候我就會過來點牛肋條丼搭配。\n\n調味的方式是用烤肉醬，再大火塊炒，讓油脂多的牛肋條表面煎炒到有些焦，此時香味最\n佳，裡面還有杏鮑菇，搭配生洋蔥去油又解膩也可以轉換風味，不過牛肋條雖然油脂多又\n香但是要注意有些筋，怕筋的人或牙齒不好的長輩不要讓他們點這道料理。\n\n最後收尾的部分是黑糖葛粉水晶球，第一次看到時覺得超美的，不過好像一直也都沒換過\n，但這個當飯後小點很不錯也不需要常換拉。\n\n【簡單小評】\n\n如同開頭所述這家是我最喜歡的丼飯店之一，從以前吃到現在幾乎每樣味道都很不錯，店\n家也很用心，配菜小小物等地方也都很注意，也時常推陳出新研發新菜色，如果對隱藏菜\n單有興趣可以加入他們的FB粉絲團，而且要事先預定不然臨時來蠻大可能就沒有了。\n\n除了丼飯外我最愛的就是牛尾湯，久久沒喝就會想念，這時只能說一句「這麼好喝的牛尾\n湯以後喝不到怎麼辦」，以此表述我的心聲。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 HsinYi                                    07/06 12:27", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}