{"post_board": "Food", "post_id": "M.1604654633.A.198", "post_time": "1604654633", "post_title": "[食記] 屏東 屏東市 八幡拉麵 海老拉麵", "post_author": "Xman1035", "post_body": "餐廳名稱：八幡拉麵\n   消費時間：2020年/10月\n   地址：屏東縣屏東市廈門街1-1號\n   電話：08-7345010\n   營業時間：11:30-14:00/17:00-21:00（週一公休）\n   每人平均價位：150-250元\n\n\n圖文網誌版：\n\nhttps://hemich.pixnet.net/blog/post/328028347\n\n文字版：\n\n屏東的拉麵市場，一直以來都算是比較小眾，\n\n一來價格在南國算是較高，二來要做到道地的日式口味的話，還要擔心在地民眾的接受度問\n題。\n\n在上次介紹在東港的神宮拉麵就是屬於配合台灣口味稍微改變湯頭的拉麵店。\n\n不過這次介紹的拉麵店可就不同了，他們不只湯頭道地，還研發一些特殊口味，也有兼賣咖\n哩飯，在屏東市算是生意穩定的拉麵店。\n\n這次一樣是選擇平日中午來，才能避免掉假日可能的人潮，要拍照也比較方便。\n\n店門口可以停一些機車約莫五六台(照片左邊沒拍到的部分)，但汽車就不方便停在巷子裡面\n了。\n\n進店之後先看到類似玄關的擺飾，龍貓很可愛呢！\n\n我猜這裏是等候區啦，不過我去的那天完全沒有這個需要。\n\n我進店的時候剛開門不久，所以很快就找了一個兩人桌坐下準備點餐。\n\n菜單是擺在桌上的，是自助式畫單並到櫃檯點餐，採先結帳的模式。\n\n 老實說跟台北的拉麵店相比，口味算是很多，而且還有賣咖哩飯。\n\n原本我是想來吃雞白湯拉麵，但來之前看了一下Google評論說最近出的限定版口味很棒，所\n以就決定來吃限定版。\n\n順帶一提，我在吃麵的時候好像有聽到老闆說現在限定的口味以後也會變成定番，但還沒有\n公告，再麻煩麵友持續更新資訊囉。\n\n這次我點的是「海老辛味噌拉麵」。\n\n另外有再加點一個「芝麻豆腐+和風秋葵」，共235元。\n\n小菜似乎是很早就準備好了，因此點餐完沒多就很快就上桌。\n\n豆腐是用嫩豆腐，整體吃下來沒有什麼特別的感想，就是一道很安全的小菜。\n\n在等拉麵的時候來觀察一下店內擺設。\n\n店內一角擺了不少關於沖繩的旅遊資訊，有興趣可以載這邊駐足許久。\n\n還有貼江之島電鐵的沿線旅遊介紹，\n\n看到這些日本旅遊情報，就好希望疫情可以早點停歇，讓我們可以早點去日本玩。\n\n今天的主角「海老辛味噌拉麵」，終於上桌啦！\n\n不得不說，擺盤和湯頭顏色，看起來使人充滿食欲，想要趕快大快朵頤一番。\n\n先著急地夾了一口麵上來，咬了一口。\n\n嗯.....麵體不同還是有差，好像跟我想像中的麵體不同，但麵體本身絕對是好吃的。\n\n即使已經煮透了，彈性還是保持很好，沒有吃到芯味，嚼勁也足。\n\n接著喝了一口湯。這才是想像中的日本拉麵湯頭啊！\n\n湯本身的味道濃郁，辛辣的味道有是有但是不會喧賓奪主奪走湯頭的原味，我自己對於這湯\n頭的評價算高。\n\n溏心蛋的表現也很好，膏狀的蛋黃有維持住，我很喜歡，本身的調味也很ok。\n\n吃過的拉麵也不少家了，我覺得這間的溏心蛋水準可以排進前五。\n\n雞叉燒我覺得薄了些，咬起來沒什麼爽感，有點可惜，但或許也是因為夠薄，所以一點也不\n覺得柴。\n\n整晚我最期待的元素之一，就是筷子夾的這隻蝦子。\n\n不同於我一開始想像的使用天婦羅式麵衣超厚的裹粉法，出乎意料的，麵衣薄薄一層而已。\n\n咬下去後，覺得蝦子的扎實度還不錯，蝦子本身似乎沒有特別醃製，但是我喜歡這樣，可以\n吃出蝦子的味道而不是被醬汁壓過。\n\n雖然蝦子只有一隻，不過還行啦，以一碗200元的價格來說，我很滿意。\n\n美中不足的是，拉麵本身給的蔬菜量不多，若是能再給多一點，拉麵本身顏色的豐富度可以\n更好。\n\n吃完後來補一下其他類型的照片。\n\n如果對於拉麵口味或是長的樣子不是很有想像力，這裡也有附上幾乎所有口味的拉麵成品照\n可以參考。\n\n用餐環境也和常見在台北的拉麵店很不同，寬敞的空間和不少的座位，吃拉麵的時候不需要\n人擠人，這種體驗是在台北很難遇到的。\n\n以往在屏東搜尋拉麵，常常都會看到目黑拉麵、九州豚骨拉麵(標準台拉)、元町橫濱家系等\n等。\n\n這次來到八幡拉麵，表現沒有讓我失望，希望可以有更多人知道這間店的存在。\n\n\n--\n\n\n※ Xman1035:轉錄至看板 PingTung                                    11/06 17:42\n※ Xman1035:轉錄至看板 PingTung                                    11/06 17:42", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}