{"post_board": "Food", "post_id": "M.1589847733.A.1BA", "post_time": 1589847733, "post_title": "[食記] 基隆市信義區 福臨門", "post_author": "MarkFung", "post_body": "餐廳名稱：福臨門\n   消費時間：2020年/5月\n   地址：基隆市信義區信一路141巷25號\n   電話：02 2422 0888\n   營業時間：11:00~14:30、17:00~20:30。週六休息\n   每人平均價位：25~100\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、鍋貼、牛肉麵\n\n   完整介紹食記：https://reurl.cc/j7mgNZ\n\n今天中午很臨時才決定要吃外食，原本以為自己會被派去幫忙重要活動的舉行，結果還是\n沒能有機會去幫忙。好吧，反正就這樣了，認命吧，就還是自己一個人找飯吃吧！\n\n不過因為真的很臨時，所以只好在辦公室附近找，想到署立醫院對面的巷子有很多家餐廳\n，就決定來這裡吃飯囉。看了看每家餐廳的人數，發現福臨門客人好像多一些，生意比較\n好應該也代表東西比較好吃吧？抱著這樣想法的我，最終走進了福臨門。\n\n內外環境：\n\n在信一路141巷中，位子在比較外面，也比較顯眼一些\n\n因為疫情關係，店家開始在外面擺上一張小桌子和酒精\n\n這家店賣的都是麵食餐點，麵條、餃子、捲餅都有\n\n生意滿好的，因為人很多，拍其他地方都會拍到人臉，就不想拍了QQ\n\n菜單：\n\n原本以為只有賣麵食，沒想到還有飯類\n\n另外還有小菜，不過沒有放在紙本菜單裡\n\n一盤35元，看起來沒有比較大盤，也沒有特別想吃的菜，所以就沒有多點了\n\n跟老闆娘點好了菜餚，也已經上了一半，正準備要大快朵頤時，突然接到電話，正在辦活\n動的主管說要我趕快印好幾份講義，送到活動會場。哇咧，我正要吃飯耶！不得已，只好\n跟老闆娘告歉，馬上狂奔回辦公室印資料，再瘋狂奔向活動會場，接著又馬不停蹄回到福\n臨門，全程超過20分鐘，點的菜早就涼了……。\n\n\n好在老闆娘沒有誤認為我點完菜就要耍賴烙跑。這是我今天的午餐，紅燒牛肉麵(小碗)、\n滷肉飯、鍋貼及蔥油餅\n\n蔥油餅：與周家大不同的皮Q蔥香\n\n蔥油餅(一份兩個，35元)，外觀上看來跟周家的很像\n\n不過吃起來差很多，周家的版本是一層層薄薄的麵皮和油、青蔥疊起來，福臨門比較像一\n圈圈繞起來\n\n也因為麵皮擀法、蔥花包法的不同，在口感、味道上有巨大差異。周家的會比較酥脆，而\n且油和蔥花在餅身內部層層舖疊，吃起來會特別香\n\n福臨門的版本則是麵皮很Q彈有咬勁，比較不油但酥脆感差了些(也可能是我被耽誤了太多\n時間冷卻了)，蔥花不像周家的整塊分布均勻，較集中在某一層，蔥香較自然沒有太多油\n氣\n\n鍋貼：非常可惜，沒能在最佳狀態吃到你\n\n鍋貼(1份10個，50元)，這年頭一顆5元的鍋貼算便宜了，雖然個頭也不大啦\n\n說真的，我真的覺得很嘔，沒有辦法在鍋貼最好的狀態下吃它，20分鐘前的它絕對和現在\n不一樣的啊！\n\n果然，麵皮雖然還是QQ的，但毫無酥脆感，冷掉了口感也變差。可惜的是，我無法分辨這\n是原本福臨門的風格，還是因為整個冷掉了才變這樣@@\n\n味道還是不錯啦，內餡肉味較重，但不油，即使蔬菜味道不明顯，吃起來也不會膩\n\n有準備店家的醬料沾來吃，主體味道是蒜蓉醬油，比較偏甜些，蒜味意外地較清淡，吃得\n出明顯蒜味但不重口，不知道是不是為了上班族特地調配的比例\n\n魯肉飯：有點過油，但滷汁多香氣足\n\n魯肉飯(25元)，份量不小，肥瘦肉都有，比例看起來很好\n\n滷肉汁主要調味是五香，帶一絲絲八角味的滷汁，這八角很淡很微妙，讓我覺得很厲害，\n因為以往我吃到有八角味的滷物，絕大部分都只有過重過多，很少像這碗魯肉飯淡得恰到\n好處\n\n肥肉的油脂也很香，基本上就是充滿豬肉味、五香味以及些許醬油的滷肉汁，不會鹹但味\n道強烈\n\n但是，味道不夠溫順，油很多但來自醬汁而非豬肉，所以吃起來會有點膩，而且沒有豬油\n的那種黏嘴感\n\n不過這碗魯肉飯還有個優點，就是滷汁給很多，吃到最後都還很有味道，所以單吃很可以\n，不是非點小菜配來吃不可\n\n紅燒牛肉拉麵：麵、湯、肉都有一定水準，平價牛肉麵中最適者\n\n紅燒牛肉拉麵(小碗90元)\n\n先來吃肉，看起來是普通的牛腱\n\n欸？還不錯耶，軟Q軟Q的，很好咬，筋的部分有點彈性\n\n滷味、肉味俱在，吃起來頗為香甜。在100元左右或以下的價位，這牛肉算煮得不錯了\n\n麵的部分也不錯，有手工麵的彈性，只是勁道少了點，口感比我過去吃過的平價牛肉麵都\n要來得好\n\n湯的部分讓我比較驚豔，原本以為跟利巷、關家、東北餃類似，是只有醬油味偏重的湯頭\n。沒想到福臨門的紅燒湯頭還帶有牛油、牛骨的味道\n\n比原先預期的要好喝，醬油味雖有，但牛油的滋味也很明顯，所以喝起來很香甜。雖然還\n是沒辦法跟昍牛犇那種很厲害的紅燒湯頭比，但也已經贏過很多家牛肉麵了\n\n綜合感想：每道主食都不錯吃，雖然有各自的小缺點，味道仍有水準以上\n\n魯肉飯是五香和肉味偏重的類型，有些人喜歡醬油強一點的，有些人喜歡油蔥味重一點的\n，有些人喜歡五香氣味濃的。我自己是都喜歡，只要味道平衡，豬油豐富綿密，最好有黏\n嘴感這樣。福臨門的魯肉飯不錯吃，可惜的點在於油脂分散於醬汁中，所以泡在裡面的飯\n粒吃起來會比較油，卻帶不出黏嘴的稠密感。除此之外，味道上還是很好的。\n\n蔥油餅是麵皮有彈性，蔥花較集中的類型，所以對喜歡吃麵皮、麵粉味的人來說，應該會\n很喜歡，因為這樣的設計，不會讓蔥油餅整體的味道都被蔥味帶走，可能你咬這一口可以\n吃到麵粉的甜，咬下一口可以吃到青蔥的香。不過我個人是喜歡蔥花、鹹香味重一點的，\n所以雖然覺得不錯吃，但沒有很愛他們家的蔥油餅。\n\n鍋貼比較可惜，我無法判斷我吃到的較有韌性的鍋貼，是否就是這家店的原始味道。還是\n說，剛煎好的一段時間內，它的表皮會比較酥脆可口呢？口感上因為時間被耽誤的關係無\n法判斷，但味道上，至少就內餡的部分，我還是覺得滿好吃的。肉味頗濃郁，雖然少了蔬\n菜類的清甜，但對於肉食主義者的我來說，完全可以接受。蒜蓉醬油的比例也很有趣，明\n明有蒜味，但卻沒有很重，口腔也不會太臭，不知道是不是店家特有的巧思就是了？\n\n牛肉麵則是在百元以內的類型中，我目前吃到表現最均衡，樣樣都不差的版本。麵條是波\n浪拉麵，有手工的彈性和亦於吸附湯汁的特性，雖然嚼勁差了點，但已經很不錯；牛肉軟\n嫩，滷汁味道不會太重，沒有過多的八角或香料味道，牛肉本身原味還是明顯；湯頭雖然\n以醬油為主，但牛油的香、牛骨的甜，還是有被凸顯出來，不會一昧地只有單調的醬味。\n福臨門的紅燒牛肉麵不是超強的球星，是樣樣均衡發展的優秀選手。\n\n結論：主餐麵點、飯類均優秀，只是小菜似乎CP值不高\n\n以前曾在附近做事，當時的同事、工作上認識的人，都很喜歡來這條巷子買午餐，福臨門\n、湯家都是他們常來的店，想想都快20年了吧？\n\n今天有點對不起老闆娘，臨時因為工作的事情，放下餐點離開，還拖了快20分鐘才回來用\n餐。\n\n今天吃的量不少，也都算吃的很滿足，可惜的是沒能多點一些小菜，因為看起來特別貴，\n好像也沒有特別好吃的樣子？不知道有沒有這家店的熟客，可以幫忙介紹一下小菜的味道\n？\n\n其他餐點的部分，其實南投意麵、大餛飩湯我也都滿想吃的，只是今天想說要寫食記，就\n盡量點一些看起來比較像招牌的食物，以及我每次必點的魯肉飯。如果這家店還有其他更\n值得推薦的料理，也請各位多多推薦喔，感謝~~~。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     05/19 08:22", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}