{"post_board": "Food", "post_id": "M.1597886296.A.111", "post_time": "1597886296", "post_title": "[廣宣] 台北 老咖哩 巷弄神祕小店的熟成咖哩", "post_author": "ainycka0815", "post_body": "店名：老咖哩\n     地址：台北市大安區樂利路86巷6號\n     電話：(02) 2732-3281\n     試吃日期：8/10\n\n網誌圖文版:https://ainycka0815.pixnet.net/blog/post/503969762\n\n走在六張犁附近的住宅巷弄中，不免發現了幾間特別的小店，避開了大馬路熙來攘往的車\n潮，好像能得到一絲閑靜，就在某個轉角不遠處，有間看似懷舊神秘的小店，原來賣著長\n時間熟成的老咖哩，昏黃的燈光流露著一股暖意，好像走進日式居酒屋一樣的溫馨又自在\n。\n\n\n最近的我特別迷戀咖哩，尤其對日式咖哩更是難以抗拒，老咖哩像是注入了一個老靈魂，\n像葡萄酒一樣越陳越香，經由多種香料特調成一股成熟香氣，並經由慢火燉煮秘製而成的\n咖哩風味，讓人品嘗過後不禁將味道深深烙印在腦海裡。\n\n\n由於沒有顯目的招牌，看起來相當的低調，我在老咖哩的店門口觀望一下，圍欄上掛著小\n小營業中的牌子，我內心還在懷疑是不是這間店，直到望著牆壁寫著老咖哩三個字才確認\n沒有走錯，不然就尷尬了(笑)。\n\n\n\n走進店裡，棕色系的裝潢與暖黃的燈光打造出一種自在慵懶的環境氛圍，斑駁的磚頭牆面\n更有種復古曠野的風格，店裡的座位並不多，較適合朋友兩人的約會小聚。\n\n\n雖然店裡都是兩三人的小桌子為主，其實走進櫃檯旁的大門有個隱密的六人包廂，一次會\n有五六人進來用餐的大多是上班族。\n\n\n備餐的廚房雖然小小的但很家常，相當有親切感，藍綠色的牆面很吸睛，為咖哩的厚重感\n增添了一股清爽的氣息，坐在吧檯就能聞到咖哩不斷飄來的香氣，肚子也漸漸的餓了。\n\n\n咖哩採限時供應：咖哩飯提供時間只有11:30-14:00、18:00-20:00｜20:00-00:00則是提\n供主廚嚴選餐點。\n\n\n\n菜單非常的簡單，就單賣咖哩、還有配料和飲品的選項，並將咖哩分為經濟小咖哩和豪華\n老咖哩，差別在於老咖哩有肉塊、烤餅、薯塊，小咖哩則是單純的絞肉咖哩醬，給不想吃\n進太多澱粉類的人多一個選擇，若覺得少了點什麼，可以加價配料的部分，有自製牛肉、\n雞肉丸、德式脆脆腸、義大利烤餅、蔬菜可樂餅、唐楊雞、酥炸鱈魚條等等。\n\n\n雞肉老咖哩｜$200\n\n咖哩的製作相當的費工，先將洋蔥加入奶油拌炒至軟爛，洋蔥的香甜直接融入咖哩醬，\n加入優格及鮮奶油增加咖哩醬層次口感，也因此醬汁有淡淡的奶香，老闆娘說咖哩還加入\n了水果泥，所以嘗起來有水果香氣，並且選用雞腿的部位，每塊雞肉都都入口即化。\n\n\n配料的部分我選擇手打自製雞肉丸，肉質吃起來鬆軟卻又扎實。\n\n\n香煎的太陽蛋為咖哩飯加分不少，尤其搓下後還流出金黃色的蛋液，整個讓人食指大動阿\n！\n\n\n牛肉老咖哩｜$240\n\n雞肉與牛肉口味的咖哩醬都是分開慢煮而成，兩種咖哩風味皆不同，牛肉咖哩微辣，牛肉\n則是用紅酒燉煮，吃得出淡淡紅酒香味，肉質相當軟嫩同樣入口即化，兩款咖哩皆經過熟\n成72小時後才可販售。\n\n\n配料的部分選擇德式脆脆腸，肉質Q彈多汁，有淡淡的煙燻香氣，是剛好一口可以完食的\n大小，烤餅在揉麵團的階段就有加入香料提味，就算單吃也有股香氣，沾上咖哩醬更別有\n一番風味。\n\n\n柚子蜂蜜氣泡飲 $80｜可爾必思氣泡飲 $80\n\n由於咖哩是偏向重口味，氣泡飲正好可以緩解一下，柚子蜂蜜有淡淡的清香，喝起來較清\n爽，選可爾必思則是想念了酸酸甜甜的味道，沒想到，氣泡飲和咖哩意外的搭配。\n\n\n\n油漬檸檬蝦｜$260(晚上時段限定)\n\n用了新鮮的蝦子、洋蔥、甜椒、檸檬，並且加入了橄欖油，吃起來口感偏酸卻又清爽，蝦\n子的肉質鮮美有彈性，非常適合當開胃菜。\n\n\n炸冰島鱈魚條｜$120(晚上時段限定)\n\n吃到鱈魚條的時候眼睛有為之一亮的感覺，麵衣炸的酥脆，鱈魚肉質細緻，沾上店家自製\n的塔塔醬可以增添酸甜的口感，整體吃起來很順口。\n\n\n紫蘇蘋果｜$80(晚上時段限定)\n\n這道下酒菜相當的特別，是由切片蘋果裹上紫蘇葉下去醃漬，除了有蘋果的香甜氣息留在\n口中，還混和了紫蘇葉的特殊香氣。\n\n\n\n老咖哩是一間小店，卻讓人沉浸於懷舊復古的氛圍之中，來上一盤精緻的日式洋食，時間\n一晃也特別的快速，這裡不只販賣咖哩，晚上時段則變成居酒屋的模式，販賣生啤酒還有\n許多下酒菜以及炸物，下班之後不如來老咖哩與朋友閒話家常，找個地方放鬆順便卸下一\n整天的疲憊。", "post_vote": {"pos": 3, "neg": 0, "neu": 5}, "comments": [{"type": "pos", "author": "aaabbbcccd", "content": "是走台式咖哩風嗎？"}, {"type": "neu", "author": "aaabbbcccd", "content": "一篇食記，一篇廣宣連發po...真有趣"}, {"type": "neu", "author": "aaabbbcccd", "content": "的一家店"}, {"type": "neu", "author": "NouTsan", "content": "我昨天剛好吃啦 不要那麼神經質"}, {"type": "pos", "author": "yvonneeeee", "content": "真的超巧"}, {"type": "neu", "author": "erty", "content": "廣宣還要把第一段寫得像偶遇，呵呵"}, {"type": "pos", "author": "masayori", "content": "老咖哩在我家旁邊, 我發誓他真的很難找就是了..."}, {"type": "neu", "author": "masayori", "content": "味道不錯份量很夠."}]}