{"post_board": "Food", "post_id": "M.1608647091.A.E12", "post_time": "1608647091", "post_title": "[食記] 南投魚池 蠻荒咖啡 日月潭路上網美咖啡", "post_author": "HIKARU5", "post_body": "餐廳名稱：蠻荒咖啡 Desolate Coffee\n   消費時間：2020/11\n\n   地址：南投縣魚池鄉文化巷41號\n   電話：(04) 9289-7903\n   營業時間：10：00～18：00\n\n   ＊每人低消$100，不提供訂位，供餐到14：30，之後只供應輕食\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n網誌版 https://haruhii.pixnet.net/blog/post/47559037\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n蠻荒咖啡 Desolate Coffee位在往日月潭的必經之路上\n\n在荒地上從無到有，建起這棟三層樓高夢幻的白色玻璃屋\n\n之前就在FB上看過好多朋友來過\n\n雖然附近什麼都沒有，像是開在山間的蠻荒之地，但其實開車前往超級方便\n\n因為蠻荒咖啡就在台21線上，從埔里方向往日月潭一定都會經過～\n\n離開日月潭前，我們就到這邊來吃個午餐，享受咖啡店的美好氛圍\n\n\n蠻荒咖啡位在台21線上，距離Hohocha喝喝茶吃吃蛋、日月老茶廠這兩個魚池熱門景點不遠\n\n因為就在馬路旁，所以很難不注意到它\n\n三層樓的白色建築，二三樓用木條裝飾，別具特色\n\n\n蠻荒咖啡腹地蠻寬敞，門口前的空地就可以停車，停個二十台應該沒問題\n\n我們在日月潭停留兩天，不同時間點路過蠻荒咖啡兩三次\n\n看進去都是滿滿人潮，真的很誇張\n\n先在門口登記候位，也可以坐在沙發上稍等\n\n\n建議大家如果要來蠻荒咖啡，最好抓時間在中午前抵達～\n\n我們當天是平日來，大約十一點到，沒有等就直接入座了，入店需要測量體溫、消毒雙手\n\n用餐完約下午一點，門口已經有幾組客人在等位子\n\n兩點時再經過這裡門口候位的人更多，幸好我們有早點來\n\n想想蠻荒咖啡會這麼熱門也不是沒有原因\n\n因為日月潭周邊的餐廳給人的印象比較傳統老派\n\n這麼間有設計感的咖啡店開在這裡，想當然一定會爆滿啦\n\n\n走進蠻荒咖啡，白色空間的四周都採用落地玻璃，白天的採光相當棒\n\n而且因為咖啡店位在山間，感覺就像是被四周的綠意包圍，感覺很美好\n\n開闊的空間，中央是咖啡吧台，客席環繞四周～\n\n當然靠山這側的景色是最好的，看出去就是綠意盎然的樹林\n\n門口旁的咖啡豆展售區，蠻荒咖啡是自家烘豆，烘豆工作區就位在建築的地下一樓\n\n\n蠻荒咖啡的透明樓梯，是網美們必拍的IG拍照打卡點，蠻多客人都會在這裡拍個不停\n\n往上的樓梯有延伸的開放感，採光好，怎麼拍都美～\n\n二樓空間當天沒有開放，就沒上去看了\n\n\n樓梯旁的空間有挑高設計，感覺更加明亮舒適\n\n冷藏櫃內的甜點看起來都蠻可愛的，作工看起來很精緻，當然價格也跟台北不相上下\n\n自家製的可頌與瑪德蓮蛋糕\n\n自家製的義大利冰淇淋！！天熱時就想來一球\n\n可惜當天沒有提供紅茶口味，不然我們一定吃爆\n\n地下一樓的烘焙工作區～雖然不能入內，但因為採玻璃設計，還是可以看得到工作區\n\n\n如果想在蠻荒咖啡用餐的話，記得早點來！\n\n供餐只到下午兩點半，兩點半後只提供輕食炸物與甜點\n\n每人的基本低消為$100，不限定品項\n\n\n因為接近中午了，我們就點了炸物填填肚子，還想試試這裡的甜點與咖啡\n\n炸物跟主餐會在另外的廚房烹調，所以店內不會有油煙味～這點很不錯\n\n\n韓式香辣炸雞 $180\n\n看到韓式炸雞就想點一下， 這裡是把雞腿排炸過後切塊，淋上韓式甜辣醬\n\n去骨雞腿排外皮炸得很酥，吃起來口感酥脆不會油膩\n\n肉本身也保有嫩度，中心還有點肉汁\n\n搭上辣中帶甜的韓式醬料很好吃，這道我們都很喜歡～\n\n\n美式炸脆薯 $100\n\n中規中矩的炸脆薯，薯條選對了，炸的也好，吃起來沒有油膩感\n\n外皮炸得酥酥的，裡面能吃到馬鈴薯的鬆軟～趁熱吃更好吃\n\n\n卡布奇諾 $130\n\n卡布奇諾奶泡相當綿密，咖啡與牛奶融合得恰到好處，喝起來順口不澀\n\n喜歡這杯咖啡的濃厚奶泡，有舒服的牛奶香氣，也有咖啡韻味，好喝！\n\n\n檸檬塔 $170\n\n檸檬塔的造型就是清真寺的洋蔥屋頂一樣，相當可愛\n\n塔皮烤得完全熟透，切下時就能感覺到酥脆度\n\n吃起來像是餅乾的酥脆口感很棒，有濃郁奶油香氣\n\n檸檬內餡濃稠細緻，而且酸得過癮！\n\n單吃內餡對部分人來說可能會有點太酸，不過我好愛這股新鮮酸香\n\n搭上像是棉花糖般的蛋白霜一起入口\n\n蛋白霜的甜度將檸檬的酸度稍稍壓低，而且沒有蛋腥味，吃起來就很剛好\n\n香脆塔皮、酸得夠勁的滑順檸檬內餡、彈嫩的蛋白霜，三者加在一起就是好吃\n\n\n本來想說網美咖啡的餐點不會太好吃，不過吃完後我們都覺得很不錯耶\n\n蠻荒咖啡的甜點跟咖啡都挺有水準，輕食餐點也好吃，是會想再訪的咖啡店\n\n不過造訪蠻荒的客人絡繹不絕，想來享受一下的話，建議還是避開人潮早點來唷～\n\n--\n        ◢◣                       ◢◣ \n       ████████████████▌\n       ███ yuki's Lazy Channel ███\n     ≡██http://haruhii.pixnet.net  █≡ \n       ████████████████▌", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}