{"post_board": "Food", "post_id": "M.1594598008.A.093", "post_time": "1594598008", "post_title": "[食記] 基隆市中正區 正味食堂", "post_author": "MarkFung", "post_body": "餐廳名稱：正味食堂\n   消費時間：2020年/7月\n   地址：基隆市中正區中正路542號\n   電話：02 2462 0032\n   營業時間：10:00~19:00。週一休息\n   每人平均價位：30~60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：魯肉飯、紅油抄手\n\n   完整介紹食記：https://reurl.cc/rx75Gr\n\n2020年07月05日 ‧ 基隆 ‧ 中正區\n今天又到了既定的賣場日常品購買日囉，在前往賣場的路上，來到這家兩個禮拜前原本打\n算來吃，結果因為未達正式營業日而錯過的新開幕飲食店─正味食堂。\n\n店面環境：\n\n最近才新開的店家，看到招牌還以為他們有賣名為「魯雞麵」的創新產品咧\n\n哎呀呀，在我進來時只有我一個客人，不過後來還是又來了差不多三組客人啦\n\n醬料餐具等都在前面的櫃台旁，另外他們好像還有賣這個叫福建蝦麵的料理？可惜我注意\n力很差，在點完餐後才看到@@\n\n菜單：\n\n這家店挺特別的，有賣魯肉飯、豬油拌飯、黑白切等台式料理，也有川味擔擔麵、紅油抄\n手等外省料理\n\n今天狀況比較差，本來還想加點乾麵或擔擔麵的，但肚子不舒服就不敢點太多了。今天午\n餐就吃魯肉飯、水餃、紅油抄手、豬皮、油豆腐、滷蛋和嘴邊肉湯吧\n\n魯肉飯：五香氣味濃，絞肉大塊口感佳\n\n魯肉飯(小碗30元)，雖說是小碗，份量其實並不少，尤其滷肉汁的瘦肉塊個頭挺大\n\n很難得吃魯肉飯，會有那種啃著瘦肉在咀嚼的口感，這碗魯肉飯的瘦肉比例高，不過吃起\n來不會乾澀，口感很不錯，而且五香味道很重，即使還是有點醬油與油蔥的香氣存在，但\n依舊穩穩被五香壓住\n\n味道其實滿不錯的，只是我比較喜歡肥肉多一點、五香味和其他佐料醬汁更均衡一點的版\n本。不過就CP值來看，我認為這是一碗很棒的魯肉飯，肉多又實在，味道也有相當的水準\n\n有這麼多完整絞肉的魯肉飯應該不多見吧，而且他還滿大碗的喔\n\n紅油抄手：鎮江醋混合辣油，又酸又香，勾出抄手無比鮮甜\n\n紅油抄手(40元)，上面很特別地撒上花生粉。老闆很自豪地告訴我，紅油抄手是他們最受\n歡迎的產品之一，用花生粉當作佐料的手法也很少見\n\n抄手本身不大顆，一盤裡大約8顆，不過味道相當好，因為他們用的醋有夠香！與紅油調\n和出來的味道非常棒\n\n內餡也很鮮甜，一來是豬肉本身就夠鮮，二來是微微醋酸與紅油的微辣勾引出肉餡的甜，\n三來是花生粉有著出乎意料的功效，時不時會帶來堅果類香氣\n\n就是這個有沾到花生粉的部分，味道特別香特別甜，可說是有別於沒有花生粉的抄手，另\n外一個新口味的版本\n\n另外我還滿推薦和泡在下面的青菜一起入口的吃法，青菜會把鎮江醋和紅油吸飽飽，和抄\n手一起入口可以同時體會酸、甜、香、辣，肉質鮮美與青菜脆口交織起來的食感，豐滿於\n口腔之中\n\n黑白切小菜：總覺得差了那麼一些，有點小可惜\n\n魯肉飯還沒吃完，接著來配一下小菜，左邊豬皮，右邊油豆腐和滷蛋\n\n先來吃油豆腐(20元)，看起來好像臭豆腐XD，孔洞超多的，上面淋的是簡單的醬油膏\n\n味道不錯，豆腐本身品質就好，豆香很濃，不過可惜並非醬滷，只是汆燙後加醬油膏而已\n。如果有好的醬滷汁，搭配豆香明顯孔洞又多的油豆腐，肯定很入味\n\n試著把它拿來沾紅油抄手的醋與辣油，不過效果不佳，光是這樣無法讓油豆腐吸取醬汁\n\n滷蛋(10元)，這滷蛋也是有可惜之處，滷得不夠入味外，不知道為什麼連蛋黃該有的濃郁\n氣味也都不見了\n\n所以其實也不能說滷得不夠入味嗎……因為感覺反而是不小心滷到連蛋黃都走味的感覺\n\n豬皮(20元)，只有淋醬油，其實可以再去拿個辣椒醬或甜辣醬來沾，但我就懶XD\n\n膠質很夠，是屬於比較有彈性的豬皮，對我來說也是可惜，因為我喜歡再軟一些些，這豬\n皮口感對我來說有點太韌了。不過這是個人口味的選擇啦，一定會有人喜歡這種彈性較佳\n的\n\n配魯肉飯來吃倒是不錯，豬皮老實說味道比較淡，魯肉飯很夠味所以兩者很搭\n\n水餃：高麗菜口味，小顆偏鹹，表現不如抄手\n\n再來吃水餃(10顆50元)，水餃尺寸還滿小的，而且好幾顆都煮破皮，差點以為是拿冷凍水\n餃來煮\n\n比較小顆一點，而且皮也不薄，不過內餡倒還算是飽滿\n\n高麗菜豬肉口味，令我意外的是裡面的高麗菜還保持一點脆度，口感不錯，不過鹹淡調味\n有點過重，鹽分偏高的感覺讓人較難體會豬肉的鮮味，特別是肉餡有加入香油去調味\n\n口味滿重的，所以其實不用沾醬也能吃，只是可惜的是豬肉存在感低於高麗菜，而高麗菜\n又低於香油，再來香油又低於鹽巴的感覺\n\n後來忍不住沾了點醬油來吃……還是滿鹹的XD，不過多了點醬味，讓餃子味道更香更易入\n口，多了點變化\n\n嘴巴肉湯：肉多Q彈好入口\n\n嘴巴肉湯(60元)，一開始覺得有點小貴\n\n不過看到這樣的肉量，還可以囉~\n\n肉切得滿大塊，而且都有一定的厚度，肉質微軟富彈性，方便撕咬咀嚼感又佳，相當美味\n\n其實可以加點醬料來增添美味，不過單單這樣吃也很夠了\n\n湯頭是熬煮豬肉的肉味湯，帶點香油、蔥薑等氣味，尤其薑味滿明顯的，卻不會過頭，所\n以喝起來頗為清爽，滿好喝的\n\n後記：主餐點味道都不錯，其他料理令人好奇\n\n口味上沒有特別厲害，但給料實在大方，適合喜歡五香味濃魯肉飯的客人\n魯肉飯是五香系的，喜歡五香味濃的人我會很推薦你這家，尤其他們肉塊真的特別大，吃\n起來很有肉感，味道也很香，口味喜歡再重一些就加點胡椒。\n\n\n紅油抄手特別好吃，基隆應該很難找到同等級的\n還有紅油抄手也是我相當推薦的一品，肉鮮味美，醬汁微酸且辣十足開胃，還帶有花生粉\n的堅果類香氣，果然不愧是老闆自豪的人氣商品。比我之前在其他店吃到麻醬版的紅油抄\n手要好吃太多了。\n\n\n水餃相對就普通許多了，基隆有非常多極美味的餃子店，比這家店好吃的水餃實在太多\n其他小菜、水餃等則較為普通。滷蛋有點可惜，不知道為什麼蛋黃該有的濃醇味道被蓋掉\n了，但偏偏又沒啥滷汁味，有點兩邊都沾不著的感覺，既沒醬滷，又沒蛋黃原來該有的濃\n郁。油豆腐本體品質佳，不過欠缺好的調味與滷煮過程，可惜沒能進一步升級。\n\n至於水餃嘛，除了調味較重、香油存在感明顯外，就沒啥優點了，尺寸比較小顆，肉餡也\n不夠鮮甜，外皮也厚了點，水餃也煮到好幾顆破皮，所以也吃不出裡面的肉汁，這也是比\n較可惜的地方。相較於上面的魯肉飯、紅油抄手，甚至嘴邊肉湯，我是比較不推水較。\n\n\n店外有LED跑馬燈，還滿有特色的\n由於紅油抄手的優秀，會讓我對川味擔擔麵很感興趣，另外櫃台旁貼的福建蝦麵也是我沒\n吃過的料理；甚至老闆也說過他們家的雞絲飯味道很好。這次因為狀況很差，沒能多點這\n些料理，下次有機會再點來吃吃看囉，看能不能一口氣把蝦麵、擔擔麵和雞絲飯都嗑掉XD\n。\n\n--\n精神錯亂就是，一遍又一遍地重複作同一件事，而期待會有不同的結果\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     07/13 07:53", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}