{"post_board": "Food", "post_id": "M.1595984478.A.275", "post_time": "1595984478", "post_title": "[食記] 南投埔里橫濱拉麵-停車方便免費加麵拉麵", "post_author": "maybe1230", "post_body": "餐廳名稱：橫濱拉麵\n   消費時間：2020年/7月\n   地址：南投縣埔里鎮東華路95-1號\n   電話：04 9242 4383\n   營業時間：11:30–14:00 , 17:00–20:30\n   每人平均價位：200\n   有無包廂：無\n==================================================\n完整圖文版：\nhttps://lohanpush.com/2020/07/28/yokohamaramen/\n\n\n簡略文字版：\n之前日月潭順道去埔里都是吃傳統小吃，這次想來點不一樣的。在網路上搜尋到這間\nGoogle評價高達4.7分的橫濱拉麵，讓人好奇決定來嘗鮮。吃過後覺得價格平實，雖然能\n免費加麵和烏梅汁喝到飽很划算，不過湯頭和麵條都偏向台灣口味，如果抱持想吃道地日\n式拉麵的心情特地前來，可能會有點失望。\n\n餐廳位置及裝潢\n在網路上看到橫濱拉麵照片有著大片的停車場，原以為有這麼大腹地的店家應該會在大路\n旁，但其實不然，跟隨著導航慢慢開發現，橫濱拉麵居然是位在巷弄裡，而且大門沒有非\n常顯眼，第一次到訪的人很容易不小心就錯過。\n\n店門口這大片的空地就是給顧客的停車場，對於一大群朋友出遊或是家人旅遊來說，這點\n很方便。\n\n店家是使用貨櫃屋改建的用餐空間，木頭橫條的建築及外表紅白色的燈籠搭配木製招牌，\n整體蠻有日式氣氛。\n\n店家不能訂位，是採現場登記候位制。抵達門口時直接在本子上留下姓氏及電話，服務人\n員會出來叫號帶位。老漢是平常日中午時間到達，生意非常好，前面候位組數約有3-4組\n，因為過號需要再另外等3組客人而不敢離開，炎炎夏日覺得有點辛苦。\n\n室內簡單明亮，中間大片的落地窗玻璃讓室外的光線可以直接灑進，也能直視窗外綠意，\n以兩個貨櫃屋的改建可以有如此特別的設計，可以感覺到店家的別出心裁。\n\n室內的裝潢走簡單路線，以木質色系為主，分成吧台區及四人桌，室內空間不算小，大約\n可以容納大約30幾個人。\n\n另外也備有兒童座椅，爸媽帶小朋友一起來用餐也可以。\n\n餐點介紹\n店內拉麵口味的選擇不少，每碗麵有正常或是不加蔥的選項蠻貼心。除了拉麵外也有單點\n的炸雞、小菜等，想看詳細菜單可以點這裡(部分餐點有調整價格，以現場菜單為主)\n\n值得特別提的是，在店內點餐都可以選擇一次加麵不加價，如果是食量大的人，點餐時就\n可以直接跟服務人員說要加麵囉，如果點餐時沒有說明，之後的加麵就要加價。\n\n黃金海帶絲 50元\n這邊的小菜就海帶絲及泡菜兩種可以點選，海帶絲裡頭加了糖、香油、醋、蒜頭等，吃起\n來清爽開胃。\n\n豚骨叉燒大蒜拉麵 260元\n這款豚骨叉燒大蒜拉麵的價位算是店內較高的，不過店員說適合喜歡吃肉及蒜香湯頭的人\n，所以就點來試試。這碗叉燒份量給的十足，總共有8片這麼多，剛端上來整個視覺效果\n十足。\n\n叉燒經過炙燒後有淡淡火烤香氣，可惜整體厚度偏薄，吃起來沒有爽快感。而麵條是台式\n的麵條不是想像中的日本細麵，乳白色的湯頭看起來厲害，但喝一口發現其實就是一般台\n式拉麵就可以喝到的，蒜味沒有太明顯，不過整體鹹淡適中，不會膩口。\n\n鹽豚蔥花拉麵 170元\n名符其實的鹽豚蔥花拉麵，滿滿的蔥花量可以滿足喜歡吃蔥的人的慾望，蔥的部份切的細\n緻，不知道是否有特別選過，沒有蔥的嗆辣味但有蔥的香氣。\n\n鹽豚蔥花拉麵除了蔥花裡頭還有些許竹筍干，另外還有溫泉蛋與叉燒，整體算是豐富，湯\n頭一樣鹹淡適中，不過跟豚骨叉燒大蒜拉麵相比又更為清爽一點。\n\n至於麵條部分跟豚骨叉燒大蒜拉麵一樣，都是這種偏台式的麵條，軟硬度適中，只是沒有\n太大的驚喜感。\n\n整體來說，橫濱拉麵的表現就是中規中矩，如果剛好順路來上一碗這樣平價的拉麵還可以\n，畢竟停車方便就是很大的優勢，不過如果是為了google的高評價特地前來，用餐還要先\n花不少時間等候排隊，那就不如去吃其他有特色的在地小吃了。\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\nFB：https://www.facebook.com/push.lohan/\nBLOG：https://lohanpush.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}