{"post_board": "Food", "post_id": "M.1580374167.A.066", "post_time": 1580374167, "post_title": "[食記] 宜蘭縣宜蘭市 復興路炸醬麵", "post_author": "MarkFung", "post_body": "餐廳名稱：復興路炸醬麵\n   消費時間：2020年/1月\n   地址：宜蘭縣宜蘭市復興路二段65號\n   電話：店家未提供\n   營業時間：06:40~13:50\n   每人平均價位：40~60\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：雙醬麵\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/RdNDaZ\n\n終於要回基隆啦，準備到宜蘭搭普悠瑪回去。在搭車之前呢，要來去一家很有名的炸醬麵\n吃一頓。\n\n這家復興路炸醬麵，是之前工作認識的一位志工大姊推薦的，這位大姊很懂吃，介紹的店\n全是無從置疑的美食，所以打定主意，無論如何都要趁今天還在宜蘭的時候，吃到這家炸\n醬麵。\n\n\n招牌就是炸醬麵，三個字簡單俐落\n\n店裡面客人好多，有一兩個空位可能是因為時間關係，因為現在差不多上午10點半左右。\n不過在我坐到了個位子後，其他空位也馬上被填滿，我來的時候還有空位，算我運氣不錯\nXD\n\n大家都是來吃早午餐的嗎@@，對我來說算是午餐啦，反正等等中午搭火車也沒啥機會吃東\n西\n\n產品很單純，都是麵類和湯，似乎也沒有小菜之類的\n\n菜單長這樣，雖然牆面上的菜單有標價格，但還是會希望紙本的也標一下啊……這次就點\n個志工大姊推薦的雙醬麵(小碗)、排骨麵，和餛飩丸湯吧(跟早上喝過的湯很像呢)\n客人非常多，不只是內用，外帶的客人也絡繹不絕地上門，所以餐點準備得有點久。這讓\n我很著急，因為我時間抓得太緊了，很怕錯過時間趕不上火車QQ\n\n\n哎呀呀，終於上桌啦我的麵。欸？我點的雙醬麵是小碗啊，為什麼看起來不像是小碗……\n\n把雙醬麵拌開的同時，餛飩丸湯也上了，好吧，再一起拍個照吧。右下角是拌好的雙醬麵\n，我的媽呀，這是小碗的份量？\n\n雙醬麵(小碗40元，粗麵)，這在基隆絕對是大碗。雙醬顧名思義，就是炸醬加麻醬的組合\n，來試試看搭不搭\n\n唔哇！超好吃的啊這個麵！炸醬和麻醬的味道都能同時體會到，而且溫醇濃香，餘蘊不散\n，有夠好吃的！基隆絕對沒有這麼好吃的醬味拌麵啊！\n\n這家拌麵真的超乎我想像的好吃，首先份量就多到異乎尋常了，這是哪門子的小碗啊？你\n們家的小碗比人家大碗的份量還多，叫人家怎麼活？再來是味道未免也太好了吧！炸醬的\n味道不會過鹹，還帶著麻醬的芝麻香，而且很是香濃，加上醬料給的很大方，每一根麵條\n都能充分地裹上這個好吃到不行的雙醬醬汁，對我這個愛吃乾麵、拌麵的人來說，簡直是\n夢幻逸品啊！難怪生意這麼好！\n\n\n看到桌邊有辣豆瓣醬，愛吃辣的我又加了一杓進去\n不只是雙醬麵好吃，連辣豆瓣都非常優啊！它沒有一般傳統小吃店吃到的辣豆瓣那種過鹹\n的鹹味，完全不會，更明顯的是它的辣味，而且不會很直接很嗆，就是溫順的、帶點後勁\n的辣，重點是和這個雙醬麵非常非常地搭！雙醬麵已經非常好吃了，加上這個辣豆瓣，等\n級居然還能再往上攀升！炸醬、麻醬、辣豆瓣三種醬料彼此搭配完美無缺，炸醬的微微醬\n香鹹味，加上麻醬的厚實芝麻香味，以及辣豆瓣的溫醇辣味，合起來變成令人驚豔的三重\n協奏曲！\n\n\n這是排骨麵(60元，細麵)，是我喜歡的那種，炸排骨香香的直接拿去燉煮成湯\n\n細麵的量也很多，說真的，要不是我食量夠大，真的會吃不消。細麵能將湯汁吸附一些上\n來，所以挺夠味的，可以很順地一直吸上來，比昨晚吃到的林家豬腸冬粉那淡而無味的冬\n粉好很多@@\n\n來吃排骨……嗯……這排骨就不OK了。骨頭太多肉太少不說，也比較沒有肉味和油炸香味\n。這一碗排骨裡面，甚至有一半是全都骨頭，根本咬不到肉的@@。這點讓人有點失望了，\n對比雙醬麵好吃到爆炸的程度，排骨麵的落差未免也太大了\n\n湯頭雖然不錯，不過也是較清淡而香氣少的，可能是因為排骨不夠香不夠味的關係，燉不\n出濃厚的湯頭\n\n排骨麵的等級和雙醬麵就差很多了，也不要說雙醬麵了，跟基隆的排骨麵就已經有差距了\n，讓我還滿後悔點這道排骨麵的@@，因為份量好多啊，味道又比較普通，所以花了一番力\n氣解決它。\n\n\n最後來解決這碗餛飩丸湯吧(40元)，裡面有五顆餛飩，還有兩顆較大的魚丸\n\n餛飩看起來挺大顆的，不過仔細一看，會發現皮的比例占絕大部分，實際放入口中後，會\n對於內餡的小份量微感失望，因為不若外表看起來的那樣大。不過還是挺好吃的就是了\n\n魚丸看起來像手工捏製的\n\n喔喔，裡面有加肉餡的，這種魚丸我喜歡。不過肉餡混合了很多蝦米，所以肉味較淡，大\n部分味道都是蝦米，是還不錯吃啦，只是我偏好肉多過海鮮就是了\n湯汁的味道也是帶點蝦味，只不過沒有丸子的內餡那樣濃厚，整體來說也是偏淡一些，是\n還不錯，喝起來算是清爽順口的，如果單單配他們家的炸醬麵、雙醬麵這種口味較重的拌\n麵，會是很合適的湯品。\n\n\n客人一直來來去去沒停過，店家這邊也一直忙到停不下來\n總結一下，雙醬麵非常好吃，簡直無懈可擊，連我現在寫這篇文章的同時，都還想著那美\n妙的滋味，非常推薦大家來宜蘭玩的時候，務必吃吃看他們家的拌麵，除非你本來就不喜\n歡吃麵或者討厭醬類食品，否則應該都會喜歡的。\n\n排骨麵就比較不是那麼推了，口味較普通，湯頭也沒有餛飩丸湯的好喝，除非是很想吃湯\n麵的人，否則我不會推薦你來這家有著極美味醬拌麵的店家，點這道排骨麵。餛飩丸湯的\n部分，我個人是覺得丸子比餛飩要更好吃些，所以可以省點錢點丸子湯就好，當然餛飩也\n不差就是了，這就看各人口味自己選擇了。\n\n這家店離宜蘭火車站沒有太遠，腳程大約15~20分鐘左右。為了趕火車在路上奔跑的我，\n還被一輛機車撞到了@@，當時是在人行磚道上，還好那輛機車可能是要騎上來停車，車速\n沒有很快，所以我沒受大傷。但那位騎士還一副我怎麼突然跑出來讓他撞的態度，真的令\n人不敢恭維。所幸最後還是在只剩4分鐘的狀態下趕上火車，結束了我這兩天的宜蘭之旅\n~~下次有機會再來宜蘭吃更多美食囉\n\n--\n\n\n※ MarkFung:轉錄至看板 I-Lan                                       01/30 16:49", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}