{"post_board": "Food", "post_id": "M.1583202897.A.2E3", "post_time": 1583202897, "post_title": "[食記] 基隆市中正區 大春小館", "post_author": "MarkFung", "post_body": "餐廳名稱：大春小館\n   消費時間：2020年/2月\n   地址：基隆市中正區中正路217號\n   電話：02 2463 6207\n   營業時間：11:00~14:00、17:00~20:00\n   每人平均價位：150\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：定食套餐\n   官網：(具購物功能之網址請勿附上，違者刪文)\n\n   完整圖文網誌：https://reurl.cc/qdz09D\n\n今天依舊是當空氣的一天，想想這樣也挺好的，人家有人家的小圈子小團體，不想理會我\n也沒關係，我就靜靜地龜在我的座位上，聽音樂、念書充實自己也好。\n\n中午跑得比較遠，來到中正路這裡吃午飯。起因是看到他們在臉書上的宣傳，對於這家新\n開的平價日式定食餐廳感到有些興趣，剛好今天又覺得很悶，於是決定跑遠一點來嘗鮮。\n\n\n在中正路旁，新開沒多久的丼飯定食店，路邊其實不太好停車……\n\n裝潢挺雅致的，雖然已經在猜這家店可能是台版日式料理店了XD\n\n一到座位上，馬上先看桌面上的菜單。菜色種類比我想的要少，而且招牌上提到的粥品在\n哪裡@@?\n經由老闆娘的介紹，知道今天還有秘密定食套餐──腱子牛定食，於是決定點一個來吃，\n另外再單點炸豬排、綜合壽司。這樣點的時候還被質疑了一下@@，我都不忍心告訴老闆娘\n，我原本還想再加海鮮烏龍麵的，要不是因為怕傷了荷包太多……。\n\n\n定食是自助式的，何謂自助式呢？就是除了主菜以外，其他的白飯、配菜、湯品等，都是\n自己拿取\n\n配菜有四種，自己拿，能吃多少就吃多少\n\n今天的湯品不是味增湯，而是薑片魚湯\n\n還在拿配菜的同時，隨餐附送的手捲做好了，老闆一再提醒要趕快吃，海苔軟掉就不好吃\n了\n\n甘藍、紫甘藍、芽苗菜、柴魚片等，加上沙拉醬。基本上就是生菜沙拉包在海苔裡面當手\n捲吃，還滿清爽的\n\n吃完手捲的同時，腱子牛也上桌了，那就和剛剛拿的白飯、配菜、薑片魚湯，一起拍個照\n吧。腱子牛定食(180元)\n\n先來吃一下配菜好了，四樣都炒得油亮油亮的\n\n其實吃的當下我不曉得這是什麼菇，後來查過才知道是柳松菇的樣子。很好吃，他們炒得\n非常棒\n\n另一盤我還拿了杏鮑菇炒米血，這是杏鮑菇，切得挺大塊的，很脆很好吃\n\n炒的米血糕也很不錯，還有點辣辣的。我發現他們家的配菜做的很棒耶！很會炒，有夠好\n吃\n\n四道菜裡面，包括高麗菜和青江菜，也都很好吃！雖然葉菜類炒得有點油，但正合我意啊\n！XDD，味道鹹淡也都抓得很剛好，這真的是日式定食店嗎？怎麼中式火炒類的配菜好吃\n成這樣？有點像去すき家就是要吃燙青菜那樣的感覺XD。\n\n\n主角腱子牛登場，來試試看味道……嗯，很不錯，是好吃的。只是……這不就是紅燒牛肉\n麵裡的紅燒牛腱嗎？好吃是好吃，但比較沒有特色\n\n配上白飯一起吃，熱呼呼地一起入口還是挺好的，畢竟原味就很不錯了\n腱子牛的肉體，有比較瘦的部分，也有帶點筋軟軟的部分，所以口感有變化。滷起來的味\n道基本上還是跟紅燒牛肉一樣，有醬油和厚厚的八角味，但吃起來很溫順，沒有滷過頭，\n滷的技術算很不錯的。只是在日式定食店裡吃到這個……雖然明知這家店應該是台版日式\n料理，但還是有點不符期待，感覺也比較沒有特色。\n\n\n壽司和炸豬排可能是現做的關係，等了滿久的，在我吃完腱子牛定食後，終於盼到綜合壽\n司(80元)啦~\n\n豆皮壽司，還挺不錯的，很標準的帶點甜味的豆皮和醋飯的結合\n\n海苔壽司，這基本上就是台式的、會包肉鬆的壽司。比較特別的是裡面會包蘆筍，但因為\n肉鬆味道很強所以吃不出蘆筍的味道@@\n\n花壽司長這樣，外面的魚卵有點少，裡面的料基本和海苔壽司的差不多，但多了蟹味棒\n\n最後尾端的花壽司，蘆筍都凸出來了\n\n綜合壽司還沒吃完，姍姍來遲的單點炸豬排(90元)總算登場。呃……怎麼跟我想像的完全\n不一樣\n\n趕緊再盛上一碗飯，看起來又像一個定食套餐了。要不是飯碗不夠大，我還真想把它搞成\n豬排丼\n\n這肉……好薄啊！這能稱作是豬排嗎？怎麼比較像紅燒肉啊？\n\n嗯，好吃，以紅燒肉而言XD。看看這厚度，我無法承認它是日式豬排\n\n不過味道還是一級棒的，我們台灣的紅燒肉，配飯吃簡直無敵啊\n\n看看這紅燒肉片的厚度，我都能用它包住白飯一起入口了，它甚至可以取代海苔包飯的效\n果呢\n\n說實在的，這日式豬排(紅燒肉)的味道真的滿好吃，外皮帶點焦香，口感酥酥脆脆，肉質\n很有彈性，雖然無法做到軟嫩的程度，但富有油脂，即使薄薄的一片吃起來也不會乾柴，\n算是很有水準的紅燒肉。但這不是日式豬排，謝謝。\n\n\n讓人有點分不清楚其營業定位的餐廳，不過整體上來說，料裡都是好吃的\n最後簡單說一下。無論是腱子牛或是炸豬排，基本上都不錯吃。腱子牛比較沒特色，有更\n好吃的牛肉麵店可以取代，而且價格也更合理。炸豬排雖然很好吃，但在台灣我們通常都\n叫它紅燒肉，而且不會以這個份量賣這個價錢。\n\n綜合壽司還不錯，算是平均水準，跟同樣是台版日式料理，在孝三路商圈的日町食堂相比\n，我覺得大春小館的豆皮壽司更正宗、更好吃些，但其他海苔壽司或花壽司的部分，則是\n無論在尺寸上還是味道上，都輸日町食堂一截。\n\n值得稱讚的是他們家的配菜，今天吃到的炒青江菜、炒高麗菜、柳松菇、杏鮑菇炒米血等\n，都非常好吃！完全可以屌打80%以上的自助餐店，我都有點想勸他們改成自助餐店了，\n如果所有的菜都能維持一樣的水準，生意一定好到不行啊！\n\n好啦，吃完午餐覺得好累，真不想回去上班啊……\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     03/03 10:35", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}