{"post_board": "Food", "post_id": "M.1608703542.A.DCB", "post_time": "1608703542", "post_title": "[食記] 台北中山 彌敦道茶餐廳(炒飯燴飯炒麵熱炒", "post_author": "TW00500203", "post_body": "【彌敦道茶餐廳】\n電話：02 2500 6784\n地址：台北市中山區松江路123巷7號\n營業時間：11:00–14:30, 17:00–21:00\n消費時間：2020年12月\n每人平均價位：150~250\n服務費：無\n外送： foodpanda, ubereats\n其他支付：街口支付(可多享5%回饋)\n----------\n\n圖文網誌好讀版本:https://carlming.net/9212\n\n----------\n不知道有沒有人也很喜歡吃港式的炒飯、炒麵、燴飯之類的食物，我自己很喜歡~，所以\n常常去一些茶餐廳或港飲，四平街上也有一間味道還不錯的茶餐廳，之前在附近上班時沒\n吃過，反而是離開這後，在這一帶不知道要吃什麼時就會想到這家茶餐廳。\n\n\n\n彌敦道是在鬼金棒那一條，許多茶餐廳店名也是與香港有關，彌敦道是旺角與尖沙咀之後\n的主要道路，為香港最著名的道路之一。\n\n這家也有把菜單做成海報牆，貼在大門外，從外部就可以知道有賣些什麼產品及價位，看\n好後想吃可接受再踏進去。\n\n這邊的產品很多元，除了多數茶餐廳常見的炒飯、燴飯、小點、炒麵、飲品外，也有許多\n風味小炒，簡單來說你能想到的港式種類應該是都有拉，不過燒臘類比較少，如果想要燒\n臘可以左轉去興安街的家鴻之類XD。\n\n中午晚上也都有套餐可搭配，套餐是會多了一碗明火極品靚湯或飲料。\n\n\n\n\n\n店內的環境我只能說相當普通，所以如果介意用餐環境的話會比較不適合。\n\n\n剛剛在外頭看了菜單，大家可能會對那些餐點沒什麼概念，此時就可以至店內的牆面上看\n看實體的照片，會比較有概念和了解餐點內容，進而幫助選擇。\n\n\n\n這一份也是店內點餐用的菜單，產品選項及價位也比較完整，每人有低消100\n\n\n\n\n\n\n今天也簡單點了個炒泡麵、燴飯配碗羹湯簡單吃吃。\n\n\n\n【西湖牛肉羹 NT.90】\n關於西湖牛肉羹的典故呢，網路上有幾種說法1.因為輕輕舀動湯時，蛋白漂在湯上，類似\n湖水陣陣的漣漪。2.西湖“即為”稀糊“的意思，至於哪一種是比較正確的?已不可考。\n\n西湖牛肉羹是我很喜歡的一道湯品，同行的阿姐還第一次吃這西湖牛肉羹呢，簡單來西湖\n牛肉羹湯裡面一定有成塊的蛋白，湯頭是比較清高湯帶雞骨香味鹹味，配上些香菜點綴，\n至於主角牛肉的部分，多數是用牛絞肉，或把牛肉切得蠻碎，然而彌敦道的口味蛋白滑順\n大塊，咀嚼得到固體口感，牛肉更是出眾，是我們吃炒飯麵的那種牛肉片，一片切成4~5\n小塊左右，整體口感佳，吃得到肉的口感，仔細咀嚼後也有牛肉的香味非常棒。\n\n\n\n\n這種羹湯一定要配一些紅醋，不然吃多會容易膩，加完後既解膩還多了醋香及層次感。\n\n\n\n\n\n\n\n【XO醬海鮮炒公仔麵 NT.220】\n公仔麵也就是我們俗稱的泡麵拉，XO醬的味道適中，不會太過搶細，海鮮的部分我覺得蠻\n真材實料又新鮮，有魚片與很大又沒腥味的蛤蜊，蝦仁、中捲Q又彈牙，干貝的部分我覺\n得蠻有誠意，是真干貝且新鮮水嫩，大火快炒鍋香氣足，整體而言配料和口味都有一定的\n水準，不過以價位來看是有偏貴一些，所以CP值並沒有特別高。\n\n\n\n\n【黑椒牛扒飯 NT.190】\n其實這也就是牛排飯拉XD，這看起來黑黑的一駝，賣向普通，配料也只有高麗菜及切成條\n狀的牛排，比起豐富的廣式炒麵之類的餐點吸引力沒這麼高，不過吃下一口覺得不錯，這\n不是單單只有黑胡椒的辣和香而已，裡頭還有個很重要的靈魂應該是奶油，這奶油味蠻濃\n厚，所以整體吃起來並不嗆辣，反倒是有股圓潤的感覺。\n\n除了黑椒飯有奶油的香濃滋味外，之前點他們的咖哩魚也很特別，就像是港式咖哩魚丸那\n種味，多了些奶油香及辣味。\n\n\n如同剛剛所述，裡面的肉是牛排，我在此要大讚這牛排肉質，有夠嫩，味道也香，一絲乾\n柴都沒有，份量也還算不錯，不會讓人覺得只有兩三塊只有這樣?的感覺，這份實際吃起\n來是比點餐時還要驚喜一些。\n\n\n吃到最後底下竟發現了一顆半熟的荷包蛋，藏在深處最後才發現，如果能擺在上頭，那餐\n點的美觀及豐富度一定會加分不少，配上半熟的蛋黃一起吃，那濃郁的美味更提升一個層\n次。\n\n\n\n\n【簡單小評】\n這家在松江南京四平商圈已經開好一陣子，後來發現板橋有新開分店主要是賣港式飲茶相\n關的餐點，這邊則主要是茶餐廳飯麵類等等為主，口味的部分我認為還不錯有中上左右的\n水準，雖然東西偏貴一些但還不會到無法接受的程度，如果有使用街口支付的話可以多5%\n回饋，要來用餐的話記得使用，環境普通不適合情侶約會聚餐，比較適合上班族午晚餐或\n是簡單吃些炒飯麵等的客群。\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}