{"post_board": "Food", "post_id": "M.1587803681.A.2CB", "post_time": 1587803681, "post_title": "[食記] 基隆市信義區 十二福焢肉飯", "post_author": "MarkFung", "post_body": "餐廳名稱：十二福焢肉飯\n   消費時間：2020年/4月\n   地址：基隆市信義區深溪路57號\n   電話：02-2465-3888\n   營業時間：11:00~21:00\n   每人平均價位：90\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：焢肉飯\n\n   完整介紹食記：https://reurl.cc/9ER8ej\n\n今天來到這家在深溪路新開的便當店，已經是第二次了。第一次在這邊用餐時，因為還不\n知道他們的味道和底細，所以只有簡單拍個照，還沒有寫食記的打算，第二次來才決定來\n寫個食記介紹一下。\n\n原地址以前開的是QQ滷肉飯，QQ在深溪路這裡的生意本來就不錯，所以他們舊地重開，已\n經算是佔得地利之便了。至於這家店和以前的QQ有什麼關係，這我就不清楚了。\n\n內外環境：\n新招牌設計得挺有質感的，有點好奇十二福這個名字，和開在田寮河畔的十二橋有什麼關\n聯嗎？\n\n可能是新開張想嘗鮮？很多人排隊，這一幕差不多剛好有一半都是愛買的員工XD\n\n剛剛排隊都是等外帶的，內用的人倒沒這麼多(不過等我用餐時，已經坐滿了@@)\n\n菜單：\n櫃台上的菜單看板，基本分為飯、麵、湯、小菜等四類\n紙本菜單比較詳細，可以發現小菜有點小貴，其他主餐點的價格倒還好\n\n第一次來這裡用餐，點的是焢肉便當、頭骨肉湯，因為不曉得好不好吃，不敢點太多。第\n二次則是點了烤排骨便當、梅花肉湯、白菜滷以及紅油抄手。\n\n焢肉便當：令人滿足的大塊焢肉\n焢肉便當(90元)，焢肉很大塊看起來不錯\n\n滷蛋好吃，還滿入味的\n雖然是全熟蛋，滷汁和熟蛋黃交合出來的味道，還是很香濃很美味\n其他的配菜，如麻婆豆腐、菠菜、青花椰菜等，也都炒得挺好吃的\n焢肉不是滷到很軟嫩的那種，還是有一定的韌度和彈性\n雖然不是很軟，但咬起來卻也不會有難以咀嚼的問題。跟我之前介紹過的蔡家知高飯很像\n，但肉要大塊很多，口感味道也都更好(當然價格也貴得多)\n肥肉和膠質的部位也不少，我對這家店的焢肉評價還滿好的，好吃！\n\n頭骨肉湯：份量多，味道也好，湯頭則有些差強人意\n頭骨肉湯(50元)，蔥和薑絲有夠多，好在頭骨肉給的也不少\n\n一碗湯裡有這麼多料，50元的價位還算可以囉(當然沒有阿鐵麵店那麼划算)\n頭骨肉很鮮嫩，沒什麼腥味，單吃的味道已經很不錯\n當然，沾了甜辣醬的味道又更棒了，這道料理我自己覺得很可以\n不過湯頭就差了點，只有煮出內臟味道的肉湯味，不夠甘甜，和孝三路那家超強的豬肝湯\n店有點像\n\n烤排骨便當：香噴噴的火烤排骨，配菜比起第一次吃到的弱很多\n這是第二次來十二福吃飯，有別於第一次的焢肉飯，這次改點烤排骨便當(85元)\n烤排骨沒有很厚，不過還算大塊，骨頭的比例也不高。重點是，非常香，外面焦焦脆脆的\n部位超棒\n\n不過其他配菜的部分，相較於上次就遜色許多。除了麵輪還可以，炒高麗菜和番茄蛋都不\n太好吃。是因為每天掌廚炒菜的人都不一樣嗎？\n\n白菜滷：可能是我吃過最難吃的白菜滷，令人失望\n白菜滷(35元)。過去我不知道講過多少次了，因為我很愛吃白菜滷，所以只要菜單上有這\n道，我幾乎都是必點\n\n不過，這家的白菜滷真的不行。白菜的甜味完全出不來，只剩菜類的土澀味。其他包括木\n耳、豆皮等都受到這股味到的影響，所以也都發揮不出自己的特色\n\n我猜它應該是素滷，沒有任何一點肉類或海鮮類的鮮甜，不過就算是素的，通常也會放足\n夠的香菇來提鮮才對，但這道白菜滷完全沒有，就只是把材料放進白開水去煮而已，而且\n還煮的不夠久不夠好，連大白菜的自然甜都沒有。非常不推薦\n\n紅油抄手：抄手本質不壞，奈何紅油無存在感\n除了白菜滷，我還點了平常也很愛的紅油抄手(60元)\n\n豆芽菜很多，由於我不太能理解為什麼紅油抄手要放豆芽菜這種水分很多的蔬菜，來影響\n醬料的濃度，所以滿想忽略它的XD\n\n但過量的豆芽菜其實不是問題，真正的問題是醬料，也就是，出現了「為什麼紅油抄手要\n放大量的蒜蓉醬油膏在上面」的這個問題，在這次的用餐體驗裡深深地潤擾著我。蒜蓉醬\n油膏很香很好吃，這家店的抄手也不錯，尺寸適中內餡飽滿，但為什麼就不能讓紅油好好\n做它的事？為什麼要找蒜蓉醬油膏來大大搶味，搶到連抄手肉餡味都吃不出來了\n你看，其實就單顆抄手的外觀來看，會發覺它包得還不錯\n\n但是沒啥卵用，因為紅油全都集中在最底層，從上面吃到下面，就只有蒜蓉醬油膏的味道\n，然後被蒜蓉味整個搶走的紅油的一點味道。不知道為什麼要這樣分配，這跟在百福麵黨\n吃到的紅油抄手很像，莫名其妙找一個強力配角來打掉紅油這主角的戲份，我始終無法理\n解\n\n梅花肉湯：肉質軟中帶Q，湯頭可惜與上次一樣，無甚改變\n梅花肉湯(50元)，梅花肉的量不多，差不多3、4片=而已，但每一片都挺大塊的\n\n肉片很大塊，味道也不錯，只是相較於上次吃道的頭骨肉，梅花肉片顯得較無特色\n帶筋和油花的部分，燙過後有它獨特的咬勁和Q度，如果喜歡這口感的人，倒是可以點來\n吃吃看。不過湯頭的味道和頭骨肉湯的一模一樣，所以沒啥期待\n\n綜合感想：肉類料理處理甚佳，但小菜類味道普普，配菜水準浮動較大\n\n這兩次吃起來，我對他們的焢肉、烤排骨等都算滿意。代表他們滷燉肉類、火烤肉類的功\n夫都有相當不錯的水平，可以很好地處理肉類食材。不過配菜等監、炒料理，不知道是不\n同人掌廚的緣故，還是食材本身的問題，兩次吃起來有明顯且不小的差距，品質相當不穩\n定。\n\n小菜類的白菜滷、紅油抄手等則較令人失望。紅油抄手的部分主要在於醬料問題，紅油本\n身品質普普，表現不優，加上蒜蓉醬油膏太過強勢(光是它的出現就已經令我不解)，因此\n非常大程度地破壞了抄手原有的味道。白菜滷則是從上到下、從裡到外讓我感到難以入口\n，完全無法推薦給各位。\n\n湯類的頭骨肉湯和梅花肉湯，都是湯頭偏淡，沒有骨肉湯頭的甘甜，這問題倒不是太大，\n因為頭骨肉和梅花肉本身都滿好吃的。頭骨肉細緻滑嫩，沾上甜辣醬就是一道絕佳肉品佳\n肴；梅花肉質感Q彈，尺寸又大咬勁也足，可以讓人享受張開大嘴吃肉的快感。\n\n結論：\n看來是主打焢肉的餐飲便當店，的確，焢肉的味道很是不錯\n\n不知道是不是因為新開張，員工對自己的業務都還不是很熟稔的緣故，在服務上、供餐流\n程上有不少問題。比如說即使你是內用客人，但因為點完餐馬上就得排隊付錢，所以你的\n內用座位很容易被其他人佔走；店員對付帳流程不熟，搞不清楚你是內用還是外帶；即使\n是內用，也得根據他們出餐料理的不同，一份一份去櫃檯自取菜單上點的便當、小菜、湯\n品等。這些都是服務上滿大的缺點。\n\n不過撇開這些不談，就餐點內容上，特別是便當，我認為他們還是有不錯的特色與亮點，\n小菜雖然表現不佳，不過我看光靠便當菜與優秀又大塊的焢肉，以及內容物有其特色的湯\n品等，就足以支撐這家店的營運了，光看肺炎疫情肆虐的今天，他們還敢在這種時機開張\n營運，就不難看出店主對自己的手藝有一定的自信了。還不錯，算是可以偶爾吃吃的便當\n餐飲店。\n\n--\n\n\n※ MarkFung:轉錄至看板 Keelung                                     04/25 16:34", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}