{"post_board": "Food", "post_id": "M.1598059047.A.486", "post_time": "1598059047", "post_title": "[廣宣] 台北 華泰王子大飯店九華樓", "post_author": "leafphoto", "post_body": "『資訊揭露：本篇為廠商邀約試吃文』\n  餐廳名稱：九華樓\n  電話：02 7721 6619\n  營業時間：11:30–14:30, 17:30–21:30\n  地址：台北市中山區林森北路369號2樓 (華泰王子大飯店2樓)\n  試吃日期：2020 年/ 8 月\n  無音樂。有圖真相網誌版：https://leafyeh.com/chiouhwa-gloriahotel/\n\n =====我是分隔線======\n烤鴨控會不會常常兩難，吃烤鴨時約太多人吃不過癮，約太少人又菜不好點？\n華泰王子大飯店『九華樓』推出的「烤鴨四人分享餐」，四人分食烤鴨包準吃得過癮！\n『九華樓』最經典的「華泰片皮鴨」曾獲選蕃薯藤票選「台灣十大烤鴨」，選用宜蘭肥嫩\n鴨種，推出口感驚喜的麥餅跳舞片皮鴨！\n\n『九華樓』位於林森北路華泰王子大飯店的二樓，裝潢風格相當典雅大方。\n除了座位舒適以外，桌間距也相當適合輕聲閒聊，重點是座位也相當彈性，除了有傳統大\n型圓桌適合家族聚會、長輩吃飯，也有4人座位適合簡單好友聚餐，尤其是搭配這次推出\n的「烤鴨四人分享餐」，聚餐烤鴨爽吃也不用怕人不好揪！\n在意用餐隱私的話，『九華樓』也有提供半開放式包廂，我超喜歡這種設計，跟朋友閒聊\n更放鬆！\n\n『九華樓』菜單價位 (2020.08)\n來『九華樓』沒點烤鴨基本上就是白來了，而目前除了一鴨九吃的全鴨匯(8人份)之外，\n新推出「烤鴨四人分享餐」，\n算下來真的很划算！且4個人就能分享一大隻烤鴨，完全不用擔心不夠吃！\n這裡僅放上本次主打活動「烤鴨四人分享餐」，完整菜單請見：九華樓菜單Menu 2020\n\n『九華樓』- 經典蓋杯茶\n跟一般港式飲茶的壺茶共飲不同，『九華樓』是每人獨享的蓋杯茶，\n茶葉包含了碧螺春、東方美人茶、紅玉紅茶、鐵觀音、老柚茶，都是台灣在地嚴選茶葉，\n大家可以依照自己喜好來點杯茶，像我個人偏愛新竹關西的東方美人茶，但客家傳統的老\n柚茶也是相當特別的茶品！\n\n『九華樓』- 招待小菜\n雖然是招待的兩道小品，卻也相當用心，梅汁小番茄生津回甘，而四季豆如果不是等下要\n吃烤鴨大餐我都想來碗白飯了，超下飯的！\n\n『九華樓』- 泰式涼拌沙拉集\n這道清爽沙拉非常適合夏天，以鴨肝、鴨腸、鴨胗搭配生菜、小番茄，最後再淋上泰式甜\n辣醬料特別開胃！\n\n『九華樓』- 金沙爽脆杏鮑菇\n個人非常喜歡金沙系列的料理，不管是金沙蝦、金沙豆腐、金沙茭白筍我都很可以，連前\n陣子連鎖的金沙漢堡我也馬上衝！(可惜很失望…\n這道金沙杏鮑菇將杏鮑菇切得有相當的厚度，麵衣不僅酥脆，還有金沙特有的鹹香，配上\n裡頭嫩中帶脆的杏鮑菇真的好吃！\n\n眾望所歸，期待已久的『九華樓』烤鴨終於上桌啦！！！\n\n『九華樓』- 片鴨秀\n資深主廚師傅將刀俐落的劃向烤鴨，一片片的片下油香晶亮的鴨皮！朋友還忍不住驚呼叫\n我快拍那個油亮的肥鴨！(我只想快吃！\n『九華樓』選用的鴨種相當肥嫩，養在好山好水的宜蘭，特別適合脆皮烤鴨，\n肥滋滋的烤鴨油亮誘人，不僅表皮脆，鴨肉肉質更是相當多汁，越看越餓啊！\n\n『九華樓』- 麥餅跳舞片皮鴨\n傳統北京烤鴨在吃時會附上一小碟白糖，可以沾著薄脆鴨皮來吃，老實說那個吃法我不是\n很習慣。\n相比之下，『九華樓』的麥餅跳舞片皮鴨不僅創意有趣，在口味上我覺得也更為和諧融洽\n！\n使用側面的無肉鴨皮，上面放上少許西班牙的跳跳糖，鴨皮的脆香跟跳跳糖的口感竟然意\n外的合拍！\n這道一定要趁熱趕快吃，放久了可能口感上會有些變化，所以有拍照的話記得要快、快、\n快！！\n\n『九華樓』- 華泰片皮鴨\n除了一人一份的麥餅跳舞片皮鴨之外，當然還有傳統的片皮鴨才過癮！\n『九華樓』獨家全麥餅皮、小黃瓜、蔥段、甜麵醬之外，最特別的還附上嫩甜薑，\n酸甜風味可以中和烤鴨的油脂，口味上更加清爽，怎樣搭配最合口味就看每個人喜好了，\n鴨皮油香爽脆，鴨肉也濕潤不乾澀，沒話說的好吃！\n\n鴨腿肉剁成切盤，真正有夠過癮！\n這盤肉盤直接是直球對決，鴨肥不肥美一吃便知，鴨肉又嫩又軟，根本是肥鵝的水準，沾\n梅子醬可以更添清爽，但其實不沾梅子醬直接吃也超好吃！\n\n『九華樓』- 荸薺鴨鬆蘿蔓葉\n使用台灣蘿蔓搭配大火爆炒過的鴨鬆，鴨鬆炒得鑊氣十足，醬香四溢！\n荸薺、老油條讓口感上更添層次，蘿蔓生菜搭配口味較重的鴨鬆，真的很搭！\n但如果這時來碗白飯，這鴨鬆肯定超下飯的！\n\n常常吃烤鴨時會覺得餅皮不夠，但『九華樓』附上的全麥餅皮片數非常夠誠意，且全麥餅\n皮輕薄軟Q，\n這天我試過搭配鴨鬆，甚至來個豪華版鴨鬆+片鴨都非常適合！\n\n『九華樓』- 棉花鴨骨湯泡飯\n這道我原本以為就是單純的鴨骨湯泡飯，沒想到一掀開鍋蓋竟然看到四顆包子！\n原來這吸睛療癒的包子，竟是用蛋白、芹菜、碎鴨肉做成的！吃起來輕柔，倒讓我想起雲\n朵鬆餅，雖然口感不大一樣卻有異曲同工之妙！\n鴨骨湯鮮美濃郁，最值得一提是裡頭的鴨骨，不僅有厚厚的鴨肉，這鴨肉肉質經過燉湯後\n竟也毫不乾澀！\n\n『九華樓』- 當日推車靚甜點\n不僅主菜驚喜，甜點也蠻有特色，以古早冷飲推車進場，三種口味包含「蜜瓜西米露」、\n「雪耳桂圓露」、「黑磚仙草蜜」\n女孩子可以考慮膠質滿點的「雪耳桂圓露」，而「黑磚仙草蜜」用上傳統仙草凍，清涼滑\n順且不甜膩。\n\n後記：\n華泰王子大飯店『九華樓』交通相當方便，距離捷運中山國小站、雙連站、行天宮站都不\n遠，\n這次活動的「烤鴨四人分享餐」餐點精緻，價位上也有不錯的CP值，\n喜歡吃烤鴨的朋友，趁著這波「烤鴨四人分享餐」活動，趕快來爽吃一波吧！\n\n--\n葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)\nhttps://leafyeh.com/", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}