{"post_board": "Food", "post_id": "M.1593019258.A.E56", "post_time": "1593019258", "post_title": "[食記] 台北南港CITYLINK Singh星印度創意料理", "post_author": "TW00500203", "post_body": "店名：Singh星印度創意料理\n電話： 02 2651 9571\n地址：台北市南港區忠孝東路七段369號10樓（Citylink C棟10樓）\n營業時間：11:00-22:00 (平日中午15-17點休息)\n消費時間：2020年06月\n每人平均價位：300~500\n停車場：CITYLINK停車場\n------------------------------------------------\n\n圖文網誌好讀版本:https://carlming.net/3325\n\n------------------------------------------------\n\n週五的晚上來到了南港CITYLINK尋覓晚餐，想找看看有沒有什麼新開又適合兩個人吃的晚\n餐，一路從2樓走到10樓還是不知道要吃什麼好，再上去就到喜樂電影院了，此時手扶梯\n旁的星印度料理店員就跑來跟我們推銷，拿了一塊試吃的餅給我們試試，一吃後覺得冷冷\n的也不太特別，這種試吃反而會澆熄本來想進去的客人，但在此時看到目前有套餐或是主\n餐7折的活動，又是我們所設定的新開幕一個月左右的新店，我們還是決定當天晚餐給他\n個機會看看。\n\n\n\n\n\n店裡蠻大的要家庭聚餐或好友相聚都適合。可能是位處10樓或是星期五晚上已晚的關係，\n當天其他沒幾桌客人。\n\n\n\n\n\n價位跟外頭賣印度咖哩、烤餅的餐廳其實差不多沒特別貴或便宜。\n\n今天一開始我們點了一份咖哩搭配兩張餅及坦都烤雞腿，另外很難得點了紙包烤魚。\n\n\n\n\n\n【坦都炭烤雞全腿 NT.120】\n坦都其實在印度話中是烤爐之義，所以雞腿用香料醃漬入味入坦都裡烤，可以吃到碳火的\n碳燒香味。\n\n其中的香料視每家的配方不同，大至上可能有胡荽子、葫蘆巴、茴香、紅辣椒、薑、黑胡\n椒、丁香、小荳蔻、月桂葉、大蒜、鹽等，這道得趁熱吃不然涼掉會有點膩，肉汁也會吃\n起來比較乾。搭配一旁的薄荷沾醬很清爽解膩適合夏天享用。\n\n\n\n\n\n【馬沙拉牛楠 NT.270】\n馬沙拉其實也是種混合香料的配方統稱，參考維基百科「馬薩拉其實是一個泛稱，有不同\n的款式，可以有乾身的、或糊狀的。它的成份亦視乎種類（例如：Garam Masala、\nVindaloo Masala等）各有不同，雖然一般都會有大蒜、薑、洋蔥及以印度辣椒製成的醬\n；其他常見的材料有：茴香、白胡椒、黑胡椒、丁香、肉桂、豆蔻、薄荷葉、阿魏等。它\n的作用在於為食物增添色香味。」\n\n別看這一小鍋，這其他有點深度的所以份量也不少，印度咖哩的靈魂真的是香料的比例，\n雖然我吃不出來各項香料的比例分別多少，但整體而言我覺得這邊的牛楠咖哩的香料濃郁\n，口味蠻平衡的沒有讓我不喜歡的香料味，在這樣的平衡和帶點微辣的口感，我是蠻喜歡\n這個咖哩醬的配方。\n\n至於牛楠的部份，軟嫩中帶點Q彈，吃起來有帶點微微牛筋的感覺，不會完全都是瘦肉的\n口感，有點油脂更增添香氣，一道裡面約有7-8塊左右。\n\n\n\n\n【蒜香烤餅 NT.80、奶油烤餅 NT.60、原味烤餅 NT.50】\n原本我們只點了蒜香及奶油，但看了咖哩醬真能吃好像還可以再配一塊餅，基於好吃不要\n浪費醬的心態又點了塊原味的烤餅。\n\n黃一點的蒜香，有芝麻的是奶油，另外什麼都沒有只有烤痕的就是原味的拉。三種烤餅都\n很棒，搭配餅皮越嚼越香，有薄有厚的餅吃起來會有脆也有嚼勁的Q感，再配上但但焦香\n，一片餅也有不同的風味。三種評比下我喜歡的程度是奶油>蒜香>原味\n\n其實烤餅仔細看看並不便宜，但這也是印度料理好吃的精華，這家的餅剛剛在門口吃覺得\n乾乾又冷冷的，但實際上桌一吃後一改印象，又熱又脆的餅現烤出來好吃多了，強烈建議\n真的不要再給客人試吃冷掉的餅是會扣分的阿！！！！\n\n\n\n\n\n正好有個蓬洞把肉放進去當口袋剛好。\n\n\n\n\n\n【紙包蔬菜烤魚排 NT.370】\n\n說到紙包就會想到以前小時很北七的動畫「麥兜的故事 麥太太世界－紙包雞」，有沒有\n讓各位回味起童年呢？所以就不小心失手點了這個紙包魚拉，這也是在印度料理餐廳我從\n未點過的品項。\n\n這邊的紙包魚店員送上後打開蔬菜與咖哩的香就撲鼻而來，魚是選擇鱸魚吃起來肉質嫩無\n腥味，最棒的是好大一塊都沒有骨頭，超適合懶人如我食用。\n\n\n\n利用紙包的方式魚的鮮美和蔬菜的甜都鎖在紙包裡，魚皮帶點QQ的口感完全不會腥，咖哩\n醬算是提味的效果把於的鮮味帶出來並不會很搶戲，另外蔬菜有甜椒、磨菇等也吸附了魚\n和咖哩的醬汁，我少點魚類或海鮮，但今天吃了這道魚我還蠻滿意的。\n\n\n\n\n--\n卡爾茗 生活。美食。遊憩之點滴\n\nhttps://carlming.net\n\n--\n\n\n※ TW00500203:轉錄至看板 Nangang                                   06/25 01:21", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}