{"post_board": "Food", "post_id": "M.1582705308.A.6F9", "post_time": 1582705308, "post_title": "[食記] UEUE鬱鬱.被植物包圍的森林系咖啡廳", "post_author": "secret928", "post_body": "餐廳名稱：UEUE鬱鬱.被植物包圍的森林系咖啡廳\n   消費時間：2020年/2月\n   地址：新竹市東區民權路96巷8號1樓\n   電話：03-5422988\n   營業時間：13:00-21:00\n   每人平均價位：低消150元、無服務費、無用餐時間限制\n\n   圖文網誌：https://reurl.cc/W4eG0x\n\n---------------------------------------------------\n\n嗨！我是慧\n\n這天新竹午後下起了雨，無意間發現這間咖啡廳\n被綠意盎然的植物群埋沒的門口，走進去彷彿置身桃源之外\n隨著外面雨聲忽大忽小，這兒讓人漸漸心靈平靜\n\n隱身在新竹巷弄中的鬱鬱，距離巨城步行約五分鐘\n沒有浮誇的招牌，也沒有明顯的店面\n但經過就會被一大片的綠色植物吸引住\n對！鬱鬱就在這！\n\n門口滿滿的綠色盆栽，各種深淺的綠讓這裡變成一幅畫\n特意在門口放置木條長椅，讓人更覺得身處在植物園裡呢\n\n鬱鬱是由四個大男孩共同經營\n英文的UEUE有WEWE的諧音，象徵4人一同創辦，一同實現「我們」的夢想\n\n店內一樣被滿滿的綠色植物包圍，多了一點工業風、一點復古風\n老舊的傢俱，溫暖的黃燈，營造出讓人覺得舒適的森林系氛圍\n\n如果喜歡明亮一點的座位，可以選擇靠窗的位置\n喜歡安靜隱密一點的，可以選擇裡面一點的位置\n每個位置上很貼心的都有附上插座\n很適合像慧這種常常拎著電腦到處跑的人\n\n等待餐點時，不妨多多參觀店內，會發現很多店家細小的小巧思\n還有很多和時事議題相關的宣傳卡、雜誌等\n\n店內許多杯緣子、小公仔，這些都是老闆們的私藏\n請不要隨便移動或拿取，我們當個有禮貌的人好嗎\n\n櫃子內的讀物都可以拿取閱讀，但請小心不要打破瓷器\n櫃上還有四個小水箱，各住著四隻 【 真 的 】的角蛙\n\n一開始慧以為只是裝飾之一，印象中青蛙都是蹦蹦跳跳的\n慧在水箱前真的看了好～久～他們都沒動，\n一直到橘色這隻眼睛轉了一下\n（驚！ 其他小隻的根本不會動啊～～水箱上面還有青蛙杯緣子\n問一下老闆才知道原來他們不是青蛙是角蛙\n（好～這不重要ＸＤ\n\n連洗手間的洗手槽都這麼森林感\n每個不起眼的地方都有小巧思，一直不自覺的拿出相機一直拍\n\n今日甜點以蛋糕櫃為主，店內每天都會擺出各種口味的磅蛋糕\n蛋糕用許多杯緣子裝飾，讓整個蛋糕櫃精彩了起來，可愛到不行\n\n經老闆推薦，螞蟻人很適合海鹽教堂和梅果檸檬花圈\n二話不說就選這兩個（是多沒主見ＸＤ\n你們不覺得檸檬花圈很可愛嗎\n\n打開菜單第一頁，就是店規\n第一次看到有咖啡廳整整兩頁的店規，看完後不知不覺地笑了：任性的小店規\n菜單都是飲品價位，蛋糕以蛋糕櫃為主\n\nUEUE 鬱鬱是自家挑豆、烘焙，菜單上咖啡系列都是單品手沖咖啡單品，\n店內也有販售可以外帶的咖啡豆\n\n伯爵拿鐵 ＄170 元\n海鹽教堂 ＄140 元\n\n以手工甜點起家的鬱鬱，不僅重視食材原料的挑選，\n連器皿都格外精挑細選\n糕點一上桌，馬上吸引我們的目光和讚嘆\n\n油亮的焦糖糖霜被堅果們包覆的沒任何空隙\n第一口吃下去真是複雜的心情，又甜又鹹的滋味配上微熱鬆軟的蛋糕\n說也奇怪，默默的一口接著一口停不下口\n\n玫瑰拿鐵＄170 元\n莓果檸檬花圈＄140 元\n\n你們都知道慧對酸度是一點容忍度都沒有的人\n可是這花圈 真 的 太可愛了，根本就是蛋糕櫃裡的一點紅，\n怎能放過～～\n沒想到一上桌看到花圈又再進化，天啊這根本太少女了\n\n店家選用日本上白糖、AOC德國無鹽發酵奶油、日本鳥越粉、\n法國鐵塔鮮奶油、新鮮檸檬、日本海藻糖製作而成，\n吃起來很像檸檬老奶奶蛋糕，但會更喜歡鬱鬱的蛋糕體綿密扎實\n\n蛋糕上面的檸檬糖霜完全不會酸，老闆再一份糖霜\n（喂～ 慧非常嗜甜，根本泡在糖罐裡都無所謂的人，\n都覺得稍微甜了\n建議點這兩款的朋友，可以點個美式咖啡或手沖咖啡會更滿分\n如果你們沒那麼愛吃甜的話，那還有其他口味的磅蛋糕可以選\n\n這幾年各種咖啡廳越來越有特色，這間位於新竹巨城附近的鬱鬱森林系磅蛋糕專門店\n真的把森林系詮釋得徹徹底底，你們相信這是四個大男孩打造出來的氛圍嗎？\n從餐點品質嚴格把關、精緻的餐盤擺設，一直到店內小細節的小巧思，\n都表現出如此細膩的溫柔\n\n我們結束離開後在門外拍照，店家馬上跑出來問要不要幫我們拍照\n從吧檯拍到長椅，各種角度各種幫拍，給我們留下最好的回憶，\n謝謝鬱鬱 推薦給你們囉\n\n\n--\n我是慧，用心感受生活\n每天都在跟三隻屁貓搶滑鼠的不專業部落客\n跟著慧一起共享生活吧 ヾ(*′▽`)ﾉ\nIG：https://www.instagram.com/hui12.tw", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}