{"post_board": "Food", "post_id": "M.1604019339.A.F28", "post_time": "1604019339", "post_title": "[食記] 台南 中西區衛民街早午餐 參步伍食", "post_author": "hibabino", "post_body": "餐廳名稱：參步伍食\n   消費時間：2020年/10月\n   地址：台南市中西區衛民街 143 巷 10 號\n   電話：0900 638 924\n   營業時間：平日 10:00 – 17:00、假日 09:30 – 17:00\n   每人平均價位：200~500\n   可否刷卡：否\n   有無包廂：無\n   推薦菜色：主廚乾煎雞腿排、檸檬塔\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/brunch-coffee/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n位在台南中西區衛民街小巷中的「 參步伍食 」，現點現煎的主廚雞腿排、舒肥牛小排都很好吃，甜點的檸檬塔更是酸香美味吸引人！不過營業時間比上班族的時間還要短，每天從早午餐時段營業到傍晚 17:00，套餐更只供應到 15:00，太晚來想吃都沒得吃。週末時分人比較多，建議想來用餐要訂位比較好。也因為地點位在小巷弄中，所以開車來要停車只能找停車場，建議騎車來用餐會是比較方便一些。\n走進衛民街 143 巷， 老宅牆面的斑駁卻是復古的街道感，種植著一排綠色植物，很好拍，連附近的服飾店，有時候都會跑到這邊來取景拍照。\n這面磨石子牆面外觀的小店，就是這天要來吃的『參步伍食』早午餐店。不得不說，他們家的招牌真的很不起眼，單純放一個小黑板在門口椅子上，沒有其他招牌。一旁還有菜單可以參考，因為在小巷中，沒有太多旁騖，所以經過的人，不少都會停下來參考菜單內容。\n\n走進店內，寬敞的用餐空間，延伸到裡頭，還有另外一個用餐區。\n店內裝潢溫馨，混合工業風及日系風格，不會太過於冷冰冰，反倒多了幾分可愛。有一小區自助區可以自行取用開水、牙線及衛生紙，所以店內的收費是不會加收服務費的。\n\n噢，對了！參步伍食還是間寵物友善餐廳！如果有毛小孩的主人可以帶著毛小孩一起來用餐，很貼心：）\n\n看我們家柴妹在這裡“素西”到像在家裡一樣，整個都躺平了，很誇張 XD\n\n靠裡面的用餐區，是淺木色與白色搭配的木質桌椅，以及水泥地板、牆面工業風的混搭感。\n洗手間在一個小天井處，採光很好，旁邊是用層架堆放起的小東西，以及木頭做成的洗手台，幾株植物讓空間更活潑了一點。\n\n主廚乾煎雞腿排 $250\n主廚乾煎雞腿排可以選擇原味或是鬼椒口味，我自己不太吃辣，所以選擇的是原味。送上桌，盤中是外皮煎得金黃的雞腿排，旁邊則是小黃瓜切片、炒蛋、花椰菜、馬鈴薯及竹炭麵包。竹炭麵包是可以免費續的，吃不夠可以在跟店員續加。\n餐具的刀叉及餐盤都是大理石的花紋，很跟得上最近網美風格的流行。\n另外附有一杯水沙拉，水果有火龍果、香蕉、番茄、柳橙、葡萄，選用的水果都很甜，蔬菜也很新鮮。給的沙拉醬吃起來好吃、清爽，不過吃到最後會發現水瀝得不夠乾，讓最後剩的一些生菜口感沒有這麼乾爽。\n\n乾煎雞腿排，從視覺上看起來就金黃得令人垂涎欲滴。那煎得金黃的酥脆外皮，畫下刀時，還有卡茲的感覺。吃一口，肉質的軟嫩與酥脆外皮搭配得恰到好處，雞腿肉肉質真的超多汁又超嫩！好好吃！真的要說的話，就是調味重了一些，但我覺得這股鹹香很迷人。好吃的香煎雞腿排，難怪一堆人來吃都推這道！旁邊的馬鈴薯也很鬆軟、好吃喔～～\n\nSous vide 美國 choice 無骨牛小排 4oz $350\n店員妹妹說他們家的牛小排是經過七小時舒肥而成的，光聽到舒肥就會跟鮮嫩劃上等號，所以當然是點起來囉！等到餐點上桌時，沒錯，那牛小排切面就是如此的鮮嫩帶著粉紅色，顏色超級漂亮！\n旁邊附有炒杏鮑菇，馬鈴薯跟竹炭麵包則是另外放一盤。杏鮑菇炒得剛好，保有水分，鹹香適中，每一口都是菇汁滿滿。\n麵包切得小片，很好咬入口，偏乾的口感，比較類似歐式麵包的感覺，熱熱的吃外皮酥酥的，喜歡～吃不夠還可以免費續哦。\n再來就是重頭戲的美國無骨牛小排，採用的牛肉等級為 Choice 等級，肉質鮮嫩，每一口的肉汁、牛肉香都是很令人滿足的。肥肉部分約莫佔了 2 ~ 3 成左右，咬起來帶有肥而不膩的口感。雖然有點筋，但是卻不會難咬到吃不下去，搭配著旁邊的柚子胡椒醬一起吃，更能有不一樣的風味，是一道很好吃，處理得恰到好處的牛排肉。K 先說他喜歡牛排大過於雞腿排，而我是覺得各有千秋，兩個都很值得點來吃哦！！\n\n檸檬塔\n可愛的檸檬塔，上頭擠花得像花朵一樣。外皮非常酥脆，但是看起來有一點點焦。\n不過檸檬塔的內餡真的非常優秀，細滑的口感讓檸檬酸香味在嘴巴中流轉，搭配著派皮一起吃，口感更上一層。喜歡吃酸的我吃起來覺得酸度剛剛好，但平常不愛吃酸的 K 先生覺得是超酸（？）\n\n焦糖布丁\n台南的布丁很有名，依蕾特布丁、紅磚布丁、銀波布丁等等，各有擁護者。但沒想到參步伍食的布丁也很好吃！剛剛好的甜度，充滿了蛋香。口感有著台南布丁的 Q，還有接近一般布蕾的嫩感，上頭撒上一些爆米香粒，最下層則是拇指餅乾，布丁搭上拇指餅乾，有點令我訝異的搭配，但卻很好吃，吃起來有驚喜感，也有多層次的豐富口感。\n\n紅烏龍茶 $80\n我點了無糖的紅烏龍茶，喝起來沒有澀味，有茶香。\n\n台南的小巷中，總是藏著許多令人驚喜的小店，這間參步伍早午餐食，有著溫馨的裝潢，好吃現點現做的早午餐餐點及可口的甜點。每一份餐跟配菜我都很喜歡，很推薦喜歡吃早午餐的人來這邊用餐，但建議假日來要先訂位比較不用怕沒位置。啊，還有！店家每天的營業時間只有到 17:00，套餐供應到 15:00，想用餐的要注意時間喔。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}