{"post_board": "Food", "post_id": "M.1605225879.A.21F", "post_time": "1605225879", "post_title": "[食記] 台南仁德區 瑪莎露露火鍋餐廳 有機食材", "post_author": "hibabino", "post_body": "餐廳名稱：瑪莎露露火鍋餐廳\n   消費時間：2020年/10月\n   地址：台南市仁德區中山路 777 號\n   電話：06 279 8952\n   營業時間：11:30 – 21:00\n   每人平均價位：269up\n   可否刷卡：可\n   有無包廂：無\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n圖文版：https://www.daisyyohoho.com/masarurulife/\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n來到仁德家樂福採買，都會經過這間瑪莎露露，有時候看起來人多，有時候人不多。最近剛好遇到隔壁的石二鍋在整修，所以往 瑪莎露露火鍋餐廳 走的人變多了一些，我也是那其中之一，走過這麼多次，終於要進來嘗試看看了（笑）瑪莎露露主打的是有機蔬菜，在重健康飲食的年頭裡，有機這兩個字幾乎變成了健康的代表，越來越多人在乎飲食上的安全與健康。\n\n仁德家樂福的瑪莎露露火鍋餐廳，除了提供火鍋外，還賣有許多天然、有機的食材，從澱粉類的糙米、五穀米、地瓜，到各式的醬料，或是蛋白質肉類、豆腐類都有。但因為有機的關係，所以價格會比一般市面上來得要高一些，建議在買之前要看看價格喔。\n無毒栽種的玉米筍跟水果玉米，看起來都很漂亮呢～\n\n瑪莎露露火鍋餐廳菜單\n服務生帶位後，就放下菜單讓我們自己看。基本上菜單都有圖片可以參考，想要吃什麼對照著畫單就好囉。\n這次我們是兩個人共鍋用餐，菜單底下有寫共鍋低消 $180，享甜點飲品，120cm 免低消。最後服務生是跟我們說，兩個人共鍋差不多家起來要點到 540 才夠，所以我們就照多選了一些蔬菜跟一碗養生糙米飯。\n店內的飲料是無糖麥茶，可以自取。另外醬料部分除了基本款的醬油、醋、蔥、蒜、辣椒外，還有三種特製的醬料，推薦可以試試看，分別是秘製沙茶、老豆腐乳、泰式酸辣醬。其中我嘗試了秘製沙茶，很清爽味道又濃厚，如果不知道要取用哪種醬料，建議可以試試秘制沙茶！\n\n諾曼地洋蔥鍋 - 牛肉 $318\n瑪莎露露火鍋餐廳的湯頭有托斯卡尼南瓜牛奶、諾曼地洋蔥鍋、北海道昆布鍋、西西里番茄鍋四種，無論選哪一種都不需要另外加價，所有湯頭都是由天然食材熬製而成。\n菜盤全數原型蔬菜，加工過的火鍋料在菜盤中都看不見，很棒～蔬菜、菇類、南瓜、豆腐，吃得很滿足。其中比較像火鍋料的是一顆丸子，但吃起來有點薑味，感覺是以雞肉製作而成的手工肉丸，還不錯吃。\n我們選的是諾曼地洋蔥湯，清淡的湯頭，喝起來是清爽的感覺，帶有微微的洋蔥甜，不過個人覺得味道過於淡，重口味的人應該會非常不習慣。但平常吃東西就屬於清淡、健康的話，應該會覺得還 ok。如果覺得湯頭太淡，建議可以把食材都下鍋煮後，湯頭的風味會更加提昇一些。\n\n養生糙米飯\n鍋物副餐有三種選擇，分別是冬粉、手工全麥麵及養生糙米飯。因為我們是共鍋，共鍋費用不包含另一份主食，所以我們是多加點了一份糙米飯。糙米煮得很好，軟硬適中，上頭加了一塊地瓜，一起吃是多了地瓜的甜與香。\n\n牛肉\n肉片使用的是冷凍肉片，一份份量約莫有七片。但比起蔬菜的表現，肉片真的頗令人失望，煮好吃起來是鬆開的口感，沒有紮實及牛肉的鮮嫩感。覺得有點失敗...。以這樣的價位來說，如果給的是冷凍肉片，我覺得吃石二鍋的現切肉片好像比較實在一點。\n\n澎湖軟絲 $150\n澎湖軟絲，吃起來感覺還蠻新鮮、有彈性。\n\n水蓮 $38\n很少在火鍋中看到有水蓮，所以看到就立刻點了。多數水蓮的顏色看起來翠綠，只有一兩隻是稍微黃黃的。\n\n甜點\n最後甜點上桌，一個是桂花茶凍，另一個是桑椹奶酪。兩個甜點口味都還不錯，我吃的桂花茶凍有甜味，以及撲鼻而來的桂花香，好喜歡～讓我想到了每次去苗栗南庄最愛買的伴手禮就是桂花釀了～！\n\n現代人越來越重視養生與健康飲食，如果吃膩了油膩膩重口味的火鍋，瑪莎露露的清淡、有機食材，感覺吃起來會讓身體更輕盈，不過肉的品質真的有點母湯...。與其兩個人花了五六百塊在這邊共鍋，我覺得如果石二鍋重新開幕，我還是會選擇去石二鍋兩個人各點一鍋吃起來更飽足也好吃。\n\n--\n旅行狂｜黛西 Daisy...旅行中\n\nBlog:    http://www.daisyyohoho.com/\nFacebook:https://www.facebook.com/DaisyYohoho", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}