{"post_board": "Food", "post_id": "M.1608781147.A.269", "post_time": "1608781147", "post_title": "[食記] 台北大安區｜洒麻辣+洒家2.0網美餐廳酒吧", "post_author": "f90760", "post_body": "餐廳名稱：洒麻辣 ＆ 洒家 貳點零\n   消費時間：2020/11\n   地址：台北市大安區建國南路二段11巷6號(酒吧在2樓）\n   電話：02-2701-3559（洒痲辣）\n   電話：02-2701-3890（洒家 貳點零）\n   營業時間：17:30~01:00（洒痲辣）\n   營業時間：19:00~02:00(一至四)、19:00~03:00(五、六)、星期日休息（洒家 貳點零）\n   每人平均價位：1,000元（洒痲辣）、850元（洒家 貳點零）\n   可否刷卡：Yes\n   有無包廂：Yes\n   推薦菜色：重慶製法溫香麻辣湯底、時令海鮮盤、Cocktails\n   官網：https://www.facebook.com/sajiahotpot/ (洒痲辣）\n   官網：https://www.facebook.com/sajia.drunk/（洒家 貳點零）\n\n\n\n好讀圖文網誌：https://queeniej.com/archives/archives-taipei-sajia/\n\n\n\n洒家，是古代關西人的自稱。\n\n雖然不知道為什麼老闆要取洒為名，但好像可以意識到是想要讓客人有賓至如歸的感覺，\n來到餐廳、酒吧就像是回家一樣。在台北市平凡無奇的巷弄中，有這樣精心設計佈置的用\n餐區域，心裡想著要是家裡也長這樣就好了，當晚遇到的服務店員也都很親切，雖然華麗\n的不像回到家的感覺，但是一個讓人愉快的場域。\n\n洒家在信義安和捷運站、信義路這附近就有3家店面，包括洒痲辣、洒家2.0、洒家小酒館\n，都是以網美店自居，能成為大家心目中的網美店，餐廳內部造景、燈光、道具甚至是美\n食都下足功夫。\n\n\n洒麻辣+洒家 貳點零環境及用餐經驗\n\n在大安森林公園附近的小巷弄中，洒痲辣就隱身其中，餐庭門外牆面簡單，鑲著鄉村風的\n落地窗又挑高的設計，已經讓人眼睛為之一亮。\n\n\n走進室內，上來二樓被大面的紅磚牆吸引得目不轉睛，整層樓有兩桌靠牆的圓桌，木頭色\n燈芯絨的沙發和盆栽造景完美的融合。\n\n\n很難想像大家一起坐在沙發上圍著圓桌吃麻辣鍋，實際上用餐起來確實會比方桌來得有一\n點點不方便，好像離鍋子的距離又更遠了，但是偶爾就這樣一次好像對我們來說也無傷大\n雅。\n\n\n洒痲辣2樓整個空間都是用水泥和紅磚牆赤裸呈現，看起就是美式的穀倉風格，其實挺舒\n適的，但是又覺得磚牆很真實，應該真的是使用原始牆面給大家。\n\n座位的安排不會覺得太過擁擠，用餐的過程中還真的沒有意識到其他桌的客人在聊天或是\n移動，覺得這樣的動線寬度挺舒適的。\n\n\n餐盤使用綠色的配色覺得很美，加上使用金色的餐具，搭配更格外華麗又清新。\n\n\n純牛油和四川大紅袍辣椒的麻辣鍋底，搭配其他香料熬煮，真的有口口生香的感覺，不會\n覺得死辣，有一點麻又有一點辣的刺激感，我還滿喜歡這樣的麻辣鍋。\n\n鴛鴦鍋的另一半是甘蔗熬煮的白鍋，的確沒有麻辣鍋出色，但是菜類在白鍋熬煮過後很鮮\n甜也解辣。\n\n\n那一晚的時令海鮮盤霸氣的上桌，有鮮蚵、蛤蠣、生食級干貝、鮮蝦、花枝和鮭魚，每一\n樣都很新鮮好吃，尤其是蛤蠣和蝦子，肉質肥美又新鮮，每個人都吃得很滿足。\n\n\n最後甜點是一小杯的愛玉。\n\n\n在這樣的用餐空間，和姊妹淘一起共享麻辣鍋好像有一種不真實的感覺，但是吃進胃裡的\n食物卻又讓人滿足。\n\n捨不得散會的大家，在食用完麻辣鍋之後直接往樓上好像小閣樓的地方去。\n\n\n小閣樓有一個滿滿是酒的吧台，除了菜單的項目也可以直接和店員說明喜好，然後相信店\n員的推薦來飲用，雖然地方不大，但是佈置的很用心，是一個回讓人覺得溫款的小天地。\n\n\n挑高的空間，隔了兩層像包廂的地方，樓上簡直就是紙醉金迷的各種裝飾，編織吊椅、毛\n毯、抱枕和閣樓窗外看出去那顆月亮。\n\n\n一旁還有燈串隨侍在側，再晚都不會覺得孤單。\n\n\n調酒滿好喝的，最近愛上琴酒調酒那種酸酸甜甜的感覺，沒有按照菜單上著點，店員幫忙\n點的都很好喝。\n\n\n若不知道要喝什麼，還有紅、白葡萄酒可以選擇，真的滿愛這個地方的。\n\n\n=================================\n開車請勿酒駕。飲酒過量，有害健康。\n=================================", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}