{"post_board": "Food", "post_id": "M.1588127371.A.147", "post_time": 1588127371, "post_title": "[食記] 新竹 松湖畔咖啡館~足球場釣魚沙坑溜滑梯", "post_author": "elisa10", "post_body": "餐廳名稱：松湖畔咖啡館 / 松湖休閒親子莊園\n   消費時間：2020年/2月\n   地址：新竹縣湖口鄉和興路755巷32弄31號\n   電話：0931-132-836\n   營業時間：週一～週二 12:00-17:00、週六～週日 11:00-17:00（週三～週五公休）\n   每人平均價位：$400\n   可否刷卡：否\n   有無包廂：有\n   推薦菜色：小兔跑跑。白醬香腸野菇義式炒麵套餐 $399\n\n圖文好讀無蓋版廣告：https://nienie.tw/wonderland/\n\n============================================\n\n[新竹親子餐廳 松湖畔咖啡館收費方式]\n\n松湖畔咖啡館位於新竹湖口，是非常知名的寵物友善親子餐廳，\n\n附設專屬停車場，不用擔心停車問題，\n\n入口處的牆上畫有龍貓豆豆龍，剛好兩個孩子前陣子才剛看過龍貓卡通，所以非常喜歡這\n面牆，\n\n入園每人收費100元，未滿3歲的兒童不收費，入園費可全額折抵園內消費，收費公道佛心\n。\n\n\n\n[新竹親子餐廳 松湖畔咖啡館環境介紹]\n\n松湖畔咖啡館 / 松湖休閒親子莊園園內有一座湖，環繞著湖設有環湖步道，\n\n步道的起始點處有一個龍貓豆豆龍站牌，姐妹倆立刻想到卡通情節，衝過去跟龍貓一起撐\n傘說要等龍貓公車（而不是等爸爸，爸爸有股淡淡的哀傷）XDD\n\n大家也可以自備釣具來此釣魚，釣魚一桿收費100元，需自備釣具，\n\n湖的周圍種滿了落羽松和些許櫻花樹，可惜我們前往時季節已過，但整個園區還是非常美\n，\n\n環繞著湖逆時鐘走一圈，可先看到一旁飼養著許多小兔子，\n\n大家可至櫃檯購買兔子飼料包餵食可愛的小兔子們。\n\n\n\n[松湖畔咖啡館戶外瑜珈球足球場]\n\n繼續沿著環湖步道往前走到盡頭，會看到一個平坦草皮足球場，左右兩側分別放有球門，\n\n這裏提供的足球除了有一般的足球外，還有兩顆超大的彈力球 / 瑜珈球，\n\n兩個孩子奮力的把球往球門推送，看她們流好多汗我就開心了，\n\n帶孩子出來玩最重要的就是要讓她們徹底放電，這樣就不用哄睡了，上車立馬斷電XDD\n\n\n\n\n[松湖畔咖啡館忘憂亭用餐區]\n\n草皮足球場旁有兩座小涼亭，稱作忘憂亭，涼亭中間有湖泊的水流經，\n\n算是園內很有意境的一角，大家也可以選擇坐在這區用餐，\n\n但戶外區難免會有蚊子，記得做好防蚊措施。\n\n\n\n[松湖畔咖啡館湖畔雅座用餐區]\n\n通過忘憂亭後，又是另一片草皮，這塊草皮很適合野餐，\n\n喜歡野餐的朋友不妨自備野餐墊並點個炸物飲品坐在這裡欣賞園內的景緻，\n\n一旁就是兒童遊戲區，帶小朋友或寵物來的家庭很適合在這區野餐，\n\n家長飼主不僅可以放鬆用餐休息，也能近距離盯著孩子們的動向，\n\n另外這裏也有湖畔雅座，像我這種大肚婆現在不適合坐地上，\n\n坐在湖畔旁的湖畔雅座好愜意，如果是落羽松季節來肯定更美。\n\n\n\n\n[新竹親子餐廳 松湖畔咖啡館戶外遊戲區]\n\n每個孩子都超愛松湖畔咖啡館 / 松湖休閒親子莊園的戶外遊戲區，\n\n這裏有溜滑梯、沙坑和戲水池，\n\n姐妹倆整個玩瘋了，捏捏也很享受的趴在一旁的草地上享受日光浴，\n\n當然最爽的還是父母，我們悠哉的坐在湖畔區看孩子們玩樂，珍惜這片刻的寧靜。\n\n\n\n之所以那麼推薦松湖畔咖啡館 / 松湖休閒親子莊園還有一個原因，\n\n那就是園內規劃真的非常親子友善，\n\n幾乎每一個兒童設施旁都有可供父母休憩的座位區，\n\n完全就是讓父母放鬆的好地方，讓我很想每週都帶孩子們來報到。\n\n\n\n[新竹親子餐廳 松湖畔咖啡館室內用餐區]\n\n松湖畔咖啡館入口的左手邊即是室內用餐區，\n\n室內非常乾淨寬敞，採光也超好，\n\n這天因為天氣太熱，所以我們還是決定坐室內用餐，不然一般我們都會選擇戶外用餐區，\n\n室內座位不多，所以如果想要坐室內的朋友可能要避開尖峰用餐時段，或是早一點來，\n\n這裡還有一個小包廂，很適合家庭聚會或地方媽媽團一起來遛小孩，\n\n最棒的是，竟然也設有一小區兒童遊戲區，讓父母連在室內用餐都能優雅享受美食，\n\n這算是近期除了覓語饌外，第二讓我讚賞和狂推的寵物友善親子餐廳了。\n\n\n\n[新竹親子餐廳 松湖畔咖啡館菜單]\n\n松湖畔咖啡館 / 松湖休閒親子莊園的餐點選擇較少，\n\n僅有義大利麵、燉飯、鬆餅、炸物，以及飲品，\n\n但相信大家來這裡都不是為了用餐，而是為了走走和放生小孩，所以也不求餐點多樣化，\n\n餐點價格也不算便宜，單點一份280元、套餐一份399元，\n\n套餐包含飲料、濃湯、甜點，\n\n但因為一張門票可以折抵一份餐點，所以換算下來還算可以接受，畢竟在這裏可以耗上一\n整天很划算，\n\n這天我們點了小兔跑跑。白醬香腸野菇義式炒麵套餐 $399、夢露最愛。青醬花枝蔬菜義式\n炒麵套餐 $399、夢露最愛。青醬花枝蔬菜義式燉飯套餐 $399\n\n\n\n\n[夢露最愛。青醬花枝蔬菜義式炒麵套餐 $399]\n\n松湖畔咖啡館 / 松湖休閒親子莊園的青醬味道偏淡，較符合孩子們能接受的口味，\n\n剛上桌的義大利麵並沒有完全和青醬混合均勻，如果有孩子不愛沾醬，可以先把上層的麵\n撈起來給孩子吃，\n\n（我們家孩子就是屬於這類型，不愛重口味）\n\n麵條還算Q彈帶勁，下方的海鮮食材以花枝為主，搭配花椰菜，\n\n食材雖然不算豐盛，但起碼用料都是我孩子愛吃的，兩個孩子吃很多，也說很好吃。\n\n\n\n\n[小兔跑跑。白醬香腸野菇義式炒麵套餐 $399]\n\n我女兒跟我一樣是奶油控，所以義大利麵每次都點白醬XD\n\n他們家的白醬很不錯，非常濃郁，\n\n搭配香腸、鴻禧菇、花椰菜，配色看起來很美，也很好吃，\n\n我女兒一個人吃了三分之二盤，媽媽差點沒餓死，\n\n最可愛的是他們湯品使用大同小電鍋盛裝，我好喜歡，\n\n奶酪個人覺得是有點太水了，沒有綿密的口感，但我女兒莫名的愛XD\n\n\n\n[夢露最愛。青醬花枝蔬菜義式燉飯套餐 $399]\n\n燉飯的米芯有點過軟，整體吃起來水水的，\n\n喜歡吃有嚼勁及濃郁口感燉飯的朋友會比較不習慣，\n\n個人比較推薦他們家的義大利麵，但燉飯的份量吃起來比較有飽足感。\n\n\n\n\n強力推薦松湖畔咖啡館 / 松湖休閒親子莊園，這算是北台灣難得一見的好餐廳，\n\n我們一家人都決定以後要常常回訪，畢竟這裡真的是父母的天堂，太好讓小孩放電了，\n\n這裡不僅風景美，環境怡人，還提供許多座位讓父母休憩，\n\n完全打中現代父母的需求，難怪當天一堆親子家庭帶小朋友來玩，\n\n我們家的姐妹倆因為玩瘋了，所以用餐的時候餓到吃超快，平常都是邊玩邊吃，一頓飯要\n搞好久，\n\n但這天我們完全不用催，也不用餵，她們兩個自己就把一整碗麵吃完，\n\n回家後也一直跟我說今天去的地方好好玩，餐點好好吃，\n\n媽媽聽到這些話就覺得夠了，孩子們愛的地方當然要大推！！！\n\n--\n捏捏媽Natasha部落格：https://nienie.tw/\n\n捏捏媽Natasha粉絲團：http://www.facebook.com/marshnienie", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}