{"post_board": "Food", "post_id": "M.1608211459.A.F79", "post_time": "1608211459", "post_title": "[食記] 新竹關新東路 青川麻辣燙 個人鍋物", "post_author": "s40623", "post_body": "餐廳名稱：青川麻辣燙\n\n消費時間：2020/12\n\n地址：新竹市東區關新東路366號\n\n電話：03-666-1999\n\n營業時間：週一~週五11:00–14:00 ; 17:00–22:00/週六、週日　11:00–22:00\n\n每人平均價位：$180-$400\n\n附圖好讀網製版：https://iko40623.pixnet.net/blog/post/556454969\n\n　　近日天氣轉涼，許多人總喜歡約吃熱呼呼的麻辣火鍋，\n\n這天來吃新竹關新路上的青川麻辣燙，青川麻辣燙提供的是個人鍋物，\n\n採一人一鍋，一個人來吃也沒有問題，\n\n店內位置雖不多，但用餐隔間及空間都讓人能舒服用餐。\n\n上面是青川麻辣燙的菜單，點完餐須先買單，共鍋一人$120元可抵餐點。\n\n套餐部分以肉品價格計價，選湯底、選肉品及附餐，\n\n湯底部分可選小中辣甚至不辣，亦有藥膳及酸白菜等湯頭，無須加價；\n\n肉品部分有豬、牛、雞及海鱸魚可選，價格在180元～280元之間。\n\n肉品採原肉現點現切，個人當天吃覺得青川的肉不錯，不過店內沒有羊肉或鴨肉。\n\n附餐的部分，選擇白飯及洗選蛋無須加價，其餘則加10元或20元。\n\n　　另外，青川麻辣燙也有提供雙人套餐，\n\n因為喜歡吃牛肉，當天則是選擇雙人全牛饗宴套餐，特價488元，\n\n內容為：鍋底選2＋菜盤2份+白飯2碗＋低脂牛、牛五花、霜降牛、翼板雪花牛各1份。\n\n不過選擇雙人套餐活動，無法再配合其他優惠或折扣喔～\n\n喜歡海鮮的朋友，也可以選海陸澎湃套餐或豪華海陸精緻套餐，千元有找。\n\n由於青川麻辣燙無酌收其他服務費，因此餐具、加湯都是自取自助，\n\n飲料的部分是無限暢飲的自助吧，當天沒看到有熱飲或茶包；\n\n醬料區雖然有蔥花、蒜末、醬油、白醋、沙茶等，\n\n不過青川麻辣燙沒有提供蘿蔔泥，對我而言醬料選擇有些不足～\n\n　　取完餐具，弄好飲料跟醬料後沒多久，鍋底和菜盤就送上來了，\n\n整體來說青川的服務還不錯，因為是初次用餐，店員介紹也很詳盡。\n\n當天我點的鍋底是小辣，青川麻辣燙的小辣還蠻溫和的，\n\n沒有太多刺激或嗆辣感，主要是麻辣的香氣，感覺下次來可以試試看中辣。\n\n菜盤的部分底下襯的是高麗菜，其他還有金針菇、香菇、南瓜、豬血糕、油條等，\n\n雖然沒有我愛的綠色葉菜類，但青川麻辣燙的菜盤有水蓮！\n\n　　另外，原先以為鍋底沒有底料，所以多點了一份鴨血，\n\n實際一撈，發現青川麻辣燙的麻辣鍋底還是有給幾塊鴨血跟豆腐呦！\n\n當天還額外加點了豆皮、油條跟蝦仁漿，\n\n鴨血跟蝦仁漿是菜單上精選組合(A+B)100元專區，\n\n豆皮和油條則是菜單上任選兩樣50元專區的品項。\n\n青川的鴨血好吃又大塊，個人蠻推薦加點的，有三大塊，\n\n倒是蝦仁漿的部分，當天吃起來新鮮度沒有很夠，自己是沒有很推。\n\n肉品的部分，當天點的是488元的雙人全牛饗宴套餐，\n\n店員陸續送上每一盤份量都不少的四種牛肉：\n\n低脂牛、牛五花、霜降牛、翼板雪花牛，當天就是一個牛肉吃到爽。\n\n我覺得最好吃的是翼板雪花牛，其次是霜降牛肉，\n\n牛肉部分可以不用涮到全熟，涮到粉嫩即可美味入口，\n\n青川麻辣燙的牛肉品質我覺得都還不錯！\n\n　　當天兩人用餐店家為我們安排的是四人座，\n\n因為空間很夠，即便放滿了加點的食材、四盤肉和兩個菜盤，也不會太擠，\n\n而且一人一鍋的方式，用餐起來也不會打架，\n\n想吃什麼涮什麼，更不用擔心自己涮的肉片被別人夾走。\n\n整體來說吃完青川麻辣燙個人覺得蠻滿意的，\n\n價位不貴，份量足，肉的品質也不錯，個人是會選擇再次回訪的！\n\n--\n\n\n※ s40623:轉錄至看板 Hsinchu                                       01/13 00:20", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "nick133371", "content": "這間好吃"}, {"type": "pos", "author": "ITracyI", "content": "單人就可以吃的麻辣鍋 很推"}, {"type": "pos", "author": "johnhsu19", "content": "488套餐兩個人分很可以 小推"}, {"type": "pos", "author": "ghost069", "content": "不錯"}]}