{"post_board": "Food", "post_id": "M.1591971049.A.722", "post_time": "1591971049", "post_title": "Fw: [食記] 高雄 聯上大飯店 帕里巴黎自助餐(平日下午茶)", "post_author": "ctx705f", "post_body": "※ [本文轉錄自 Kaohsiung 看板 #1UuupY4O ]\n\n作者: ctx705f (鍵盤小妹) 看板: Kaohsiung\n標題: [食記] 聯上大飯店 帕里巴黎自助餐(平日下午茶)\n時間: Fri Jun 12 22:10:39 2020\n\n地址：81366高雄市左營區裕誠路486號\n\n電話：(07)536-2999\n\n營業時間：午餐11:30~14:00、下午茶14:30~16:30、晚餐17:30~21:00\n\n每人消費：假日午晚餐928元、假日下午茶628元、平日午餐728元、平日下午茶568元、平\n日晚餐868元，另含10%服務費\n\n消費時間：2020年6月\n\n鄰近捷運站：R14巨蛋站\n\n無音樂圖文：https://chaos810126.pixnet.net/blog/post/352449115\n\n==\n\n這次來拜訪的是位於裕誠路與博愛路交叉口的帕里巴黎自助餐。前身是大八大飯店的時候\n都沒來吃過，這倒是第一次來。即便有事先訂位，一樣是先拿號碼牌之後等待叫號，但整\n體的動線還算順暢。\n\n\n內用的用餐空間非常大，座位坐起來還滿算舒服，而且有切割出可容納數十人不等的用餐\n空間，所以即使是聚餐也可以有較為獨立的空間，這點還滿不錯的。\n\n\n冷食的海鮮以及生生魚片等小菜是分在兩區擺的，在午茶時段只有五種生魚片，但是其他\n的比如說白蝦、貽貝以及螃蟹等都是正常供應，雖然看起來都少少的，但其實都拿得到。\n\n\n生菜沙拉吧區，無論是菜色或者是沾醬的種類都很多，只是礙於我對生菜沙拉從來就沒甚\n麼興趣，所以這次也同樣不會吃。\n\n\n義式料理區有兩種義大利麵、焗烤飯及三種口味的披薩，另外還有煙燻雞胸肉和火腿以及\n餅乾可以取用。\n\n\n在整個用餐區的最深處一隅我定義為異國料理的熟食，因為這邊多是打拋豬、椒麻雞、櫻\n桃鴨、咖哩蟹等不同於中式家常菜的料理。\n\n\n中/日式的烤炸物和主廚現切區是在一起的。烤炸物以日式居多，像是天婦羅、炸蝦、烤\n雞翅、魚骨和魚下巴等。主廚現切在這次拜訪的下午茶時段則有爐烤牛肉和戰斧豬排兩種\n選擇。午晚餐時段好像會增加到四種左右。\n\n\n湯品區，除了酥皮濃湯的其他湯品皆在此處，有DIY現燙牛肉湯、四神湯、蔬菜濃湯等五\n種湯品可供取用。\n\n\n中式/港式料理區，提供從炒飯、三杯雞、豬腳等家常菜到港式的燒賣、排骨等，另外鴨\n血、一口粽、土瓶蒸等也擺放在這個區域。午晚餐好像會供應專人處理的片鴨，下午茶就\n無福享受。\n\n\n水果吧擺放的是各種切片的水果。但是像是鳳梨，只有整顆而沒有切片，不知道是不是要\n跟服務人員說。\n\n\n甜點以分門別類來說有常溫甜點及冷藏甜點，常溫的有磅蛋糕、鹹派、巧克力蛋糕與舒芙\n蕾鬆餅，冷藏櫃中有在各自助餐都常見到的小蛋糕；冰淇淋則是提供喜聞樂見的哈根達斯\n以及來自比利時的Glacio。除此之外還有雪花冰和芋頭西米露，選擇可說是不少。\n\n\n但仔細看了一下冷藏櫃的蛋糕種類，嗯......怎麼兩個大冷藏櫃裡面重複的頻率有點高啊\n？仔細數了一下，蛋糕九種、奶酪與布丁三種，這12種的甜點塞滿整個櫃子。種類其實以\n自助餐來說算平均左右，但為了塞滿兩個大櫃子而一直重複滿讓人無語的。拿這些空間去\n擺點別的東西吧......\n\n還有一區，我稱之為茶點。因為這邊供應了向櫃檯點餐的茶飲、咖啡及果汁、午晚餐時段\n供應的調酒，以及和這些飲料搭配的點心，像是鬆餅、司康、蛋塔等。鬆餅原就有附卡士\n達醬，但還有很多佐醬可以選。\n\n\n飲料區散佈在三處，一處提供的是咖啡、水果茶及調酒(下午茶不供應)、一處是各式果汁\n、冰沙及咖啡機、另一處則是咖啡機、氣泡水機和啤酒。\n\n\n第一盤從各式的異國料理開始拿起，包含了打拋豬、椒麻雞、櫻桃鴨肉捲和薑黃飯，另外\n主廚現切的牛肉和戰斧豬排也一起拿了。這盤在表現上我覺得非常優異，各項餐點的調味\n都有特色，肉質也都很棒。戰斧豬排的滿足感高、也不會太油膩，而爐烤牛肉的肉質也很\n軟嫩，只不過有些人會怕太生，就...反映看看吧！\n\n\n中式與港式料理盤。港式在排骨、燒賣、蒸餃或者是擺在附近的牛肉都滿好吃的，但中式\n料理基本上普普通通，只有三杯雞我覺得比較好吃，調味夠重、雞腿肉的口感也好。蒲燒\n炊飯用的也非鰻魚，飯的口感也軟了。\n\n\n日式烤物盤。旁邊順便擺了白玉叉燒和酥炸馬蹄條，但是這整盤炸物的口感都不夠清爽，\n略帶油膩，蝦子也很小一隻，滿足感不夠。烤物則滿香的，但選擇同樣不多。\n\n\n日料區。選擇是真的少，但以幾種有拿到的如花枝來說，口感很不錯、還帶點甜味。握壽\n司在醋飯的口感上偏硬但可以接受，醬油的風味比較強烈。有取用白蝦的友人也覺得蝦肉\n還不錯。\n\n\n義式料理餐盤，兩種義大利麵以及焗烤都沒有特別突出之處，但披薩做得滿好吃的，起司\n的鹹味和餅皮搭配是其調味特色。其中有一焦糖巧克力口味的田披薩，大推，一定要嘗試\n。\n\n\n湯品的選擇雖然很多，但這次只吃了牛肉湯。牛肉片鋪得很多，所以想要夾的顧客都能夠\n夾到想要的量。湯頭比較重口濃郁，喝起來是大骨路線，好喝。有蔥花、薑絲等佐料可以\n加入來調味。\n\n\n茶點的司康尺寸都做得很小，方便淺嚐即止。口味我覺得巧克力的比較好吃，另一種雲朵\n蛋塔的塔皮口感層次也好。鬆餅除了旁邊的卡士達醬之外還有多種佐料可供選擇，鬆餅的\n香味及口感以自助餐水準而言很不錯。\n\n\n常溫甜點的部份評價很不錯！磅蛋糕的糖霜口感營造地很棒，鹹派雖然受限於大小關係沒\n能吃到食材的口感，但是鹹味也有做出來。放置於冷藏櫃上面的兩種舒芙蕾鬆餅都很好吃\n。\n\n\n冷藏甜點。種類真的不多，以一間飯店的自助餐來說兩個大冷藏櫃竟然只有十二種甜點還\n滿慘的。不過慶幸的是冷藏甜點的水準還算不錯，泡芙、奶酪與布丁的口感佳，其他蛋糕\n也沒有很膩的感覺。\n\n\n冰品類除了冰淇淋之外還有雪花冰。雪花冰是原味的牛奶口味，但是能夠選用的佐料很多\n，香味濃郁、吃起來口感佳。冰淇淋也很好挖。\n\n\n飲料的選擇很多，其中在茶點吧那邊的水果茶以及咖啡調得都很好喝，另外還有拿了氣泡\n水及小麥啤酒，也都好喝。\n\n\n結論。這次吃帕里巴黎自助餐的時間為平日的下午茶。相較於正餐，少了幾樣主廚爐烤、\n鐵板燒、調酒及片鴨。這次的用餐體驗感覺起來，異國特色料理包含焦糖披薩的水準普遍\n好吃；中式的熱食表現一般般，烤揚物則差強人意；冷食的海鮮與日料雖然種類並不算特\n別多，但基本上都新鮮，花枝好吃；這次的爐烤牛肉和戰斧豬排讓我的印象都不錯。\n\n\n甜點要特別提出來講，雖然冷藏櫃的擺放方式很值得吐槽，但是綜合有鬆餅、司康、磅蛋\n糕、雪花冰、舒芙蕾等的甜點種類還是很多的，而且表現也都相當不錯，值得一試。\n\n\n總的來說，這次的用餐體驗搭配上平日下午茶568+10%的價位還滿讓人滿意的。雖然少了\n幾樣，但價差上可以讓人接受。若是要追求CP值最高的吃法的話應該就是平日午茶了，其\n他時段的話不如貼一點上海港或饗食吧。介紹給各位參考~\n\n\n異國熟食：★★★★★\n冷食海鮮及日料：★★★☆☆\n中式料理：★★☆☆☆\n日式烤揚物：★☆☆☆☆\n主廚現切：★★★★☆\n甜點：★★★★★\n\n--------------本文警語------------------------\n本篇推文禁止出現政治人物或與其有關之內容，\n 違者將向板主以高雄板規 6-1 或 6-5 檢舉。\n----以上警語請自行決定是否刪除---------------- \n\n--\n┌─── ▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──▲◣▂▄▆◤ ──┐\n│這讓    ◤      │  ha   ◤      │  cool ◤      │  man  ◤      │      │\n│篇您   ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      ◢●  ●  \\      │\n│文覺    人 ︸ ＿◤ 新    人 ︸ ＿◤ 溫    人 ︸ ＿◤ 難    人 ︸ ＿◤ 生   │\n│章得   █◣◥   ◣ 奇   █◣◥   ◣ 馨   █◣◥   ◣ 過   █◣◥   ◣ 氣   │\n└───  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\──  ◣▲▍ /  \\ ──┘\n\n--\n\n\n\n\n※ 轉錄者: ctx705f (114.40.178.129 臺灣), 06/12/2020 22:10:48", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}