{"post_board": "Food", "post_id": "M.1583047848.A.F29", "post_time": 1583047848, "post_title": "[食記] 法國 美食之都巴黎 6間餐廳心得", "post_author": "Roa", "post_body": "餐廳名稱：Breizh Café/Le Soufflé/Café de Flore/Bistro Volnay/Le Wepler/Le Comptoir\n             de La Gastronomie\n   消費時間：2019年/9月\n   地址：法國巴黎\n\n去年九月去了英法蜜月自助之旅，先前分享過英國倫敦的美食，這次來分享一下巴黎!\n\n倫敦: https://www.ptt.cc/bbs/Food/M.1576679543.A.FE5.html\n\n這趟巴黎餐廳選擇都是老婆大人安排，挑了朋友推薦和網路上風評不錯的店家。我個人當\n然希望選擇標準和倫敦一樣，盡量選道地的法國食物\n\n不過其實不用擔心這點，在法國反過來要去找異國料理還比較難，畢竟本地的特色料理就\n多到選不完了，現在回顧起來也都剛好是法國菜呢!\n\n這篇文章裡面的餐廳有\nBreizh Café\nLe Soufflé\nCafé de Flore\nBistro Volnay\nLe Wepler/Le Comptoir\nde La Gastronomie\n\n圖文好讀網誌版: https://roakuo.com/2020/03/paris-food.html\n\n正文開始吧!\n\n1. 巴黎第一的法式薄餅，Breizh Café\n\n其實我不知道是不是真的巴黎第一，不過網路上都這樣寫就是XD\n\nBreizh Café位於瑪黑區內，還記得當天才從聖米歇爾山到達巴黎，還跑去蒙帕納斯大樓\n拍完夜景才吃晚餐，到達餐廳的時候已經接近晚上十點\n\n走在暗巷之中超怕被搶，不過好險是瑪黑區，路上只有豪宅和藝廊而已，一切平安順利\n\n雖然是超級名店，不過看起來就像是巴黎隨處可見的咖啡廳一般普通。除了店外有幾張小\n桌子以外店內的空間也很小，想必熱門時段肯定是要大排長龍吧!\n\n法式薄餅或稱可麗餅源自法國布列塔尼，在菜單上分為鹹的Galettes和甜的Crêpe。其實\n除了味道和餡料上的不同以外，Galettes的餅皮是使用蕎麥粉，而常見的Crêpe則是使用\n麵粉，所以在名稱上有所不同\n\n這邊除了琳瑯滿目的各式薄餅可以選擇以外，還有下酒菜像是生蠔、香腸之類的，當然酒\n類也是一定有的\n\n在聖米歇爾山蘋果酒(Cidre)喝不夠，到了巴黎繼續喝。還有什麼比布列塔尼的蘋果酒更\n適合搭配法式薄餅呢!\n\n點了當天的主廚推薦，Galettes系列一份均價大概在15歐左右不便宜\n\n蕎麥餅皮溫熱散發香氣，邊緣帶點酥脆，中間則是吃起來有點韌度。配上熱熱的煎蛋、鴨\n肉、火腿和點綴的蔬菜相當好吃，不過份量不多一下就吃完了\n\n另外點了一份甜的。其實Crêpe選擇很多，除了有搭配冰淇淋款式以外還有火焰蘭姆酒系\n列的搭配，不過當時只點了最樸實無華的蘋果口味\n\n看起來真的很普通，上桌就是正方形的餅上面撒上砂糖。裡面夾著香甜的蘋果泥，餅皮和\n鹹的有著不同的風味，柔軟卻不失彈性，且中間部分不會軟掉，雖然外表樸實但是味道不\n俗\n\n我覺得這間最大的特色就是他把餅皮處理得相當不錯，配上簡單美味的配料更是錦上添花\n了。不過價格不便宜就是，CP值略低\n\n(結果回家查資料才發現老闆之一是日本人，在日本也有一堆分店XD)\n\n2. 品嘗雲朵的滋味! Le Soufflé\n\nLe Soufflé位於巴黎中心的杜樂麗花園附近，創立於1961年，拿過多次的米其林推薦，\n看店名就知道是間舒芙蕾專賣店\n\n有賣舒芙蕾不稀奇，但是連主餐都是舒芙蕾就真的沒吃過了，這次就來法國嘗嘗鹹的舒芙\n蕾究竟是個什麼樣的概念!\n\n提醒一下這間餐廳非常熱門，想要光顧記得先訂位以免向隅。店面雖然不大，不過進去有\n個縱深所以桌次還算多，不過桌距很窄就是了，有點幾乎要背對背的感覺\n\n雖然空間不大，但是整體佈置倒是相當用心，法式餐廳桌上該有的東西都沒有少，服務生\n態度也超級好!\n\n(巴黎寸土寸金，這趟吃下來幾乎都很擠阿)\n\n這邊平日中午有提供優惠的商業午餐，一個人只要29歐就有沙拉、主餐、甜點和一杯酒/\n半瓶礦泉水以及餐後飲料\n\n基本上在法式餐廳礦泉水和餐後飲料都是要額外算錢的，何況是居然還有酒可以選，這樣\n組合真的超佛! 畢竟單點主餐和甜點就>>29歐了，真的非常推薦安排平日中午來這邊用餐\n\n(重點是主菜和甜點舒芙蕾還可以任選，雖然價差都在2歐以內啦)\n\n首先是餐前麵包和沙拉，其實看起來簡單但也一點都不馬虎，相當好吃\n\n然後上了很有誠意的白酒，這正常一杯少說也要6歐以上阿! (後面是半瓶礦泉水)\n\n主餐點了起司舒芙蕾搭配蘑菇醬和雞肉，本體是起司舒芙蕾，旁邊會給你蘑菇醬汁讓你挖\n開之後自行倒入\n\n從外觀上看起來上半部整個膨脹的炸開來，和台灣常見的方正感不同，走一個隨興路線，\n不過在味道上可一點都不馬虎\n\n外層部分烤的酥脆，中間的起司呈現一個焗烤的狀態，和外層美味的融合再一起\n\n而內部則是像雲朵般的柔軟且帶有點淡淡的起司鹹味，在加入醬汁之後雖然看起來賣相不\n佳但是整個味道相當搭配，一點都沒有違和感。其實有種蘑菇雞肉濃湯配上起司麵包的感\n覺，是樸實直覺的美味\n\n甜點則是點了焦糖布蕾配上白巧克力的口味。最外層就是焦糖布蕾的作法，是一層硬脆的\n焦糖搭配有點酥的外皮\n\n內部的口感和鹹的略有不同，口感更輕盈，是比較稀薄的雲朵感XD 味道上水準依舊相當\n高，細緻的白巧克力風味香醇，令人意外的是口味不會太甜，甚至比台灣吃到的甜度還要\n低，真的深得我心!!\n\n最後還有餐後飲料，搭配自家的可愛茶壺和杯子，滿足的一餐!\n\n這間是我這趟蜜月之旅Top 3之選，便宜、好吃且服務和環境又好，至今依舊想念!\n\n而且舒芙蕾雖然吃起來很空氣，但其實這套吃下來也是會飽的，唯一的缺點就是口味比較\n單調吧! 吃到後面可能會有點膩，不過份量我是覺得抓得還可以就是\n\n3. 傳說中的花神咖啡館，Café de Flore\n\n來到巴黎怎麼能不來左岸優雅地喝一杯咖啡，而左岸最有名的咖啡館莫過於花神和隔壁的\n雙叟了\n\n與其說這邊是熱門美食，更不如說是個熱門景點。我想大部分的人都是想要來這邊體驗一\n下與海明威、歐洲文豪們在同一間咖啡館啜飲咖啡的滋味\n\n除了充滿歷史氣息的裝潢以外，這邊的服務生也是穿著傳統的黑色背心和白色圍裙，很有\n回到過去的復古氛圍\n\n這邊餐點的內容琳瑯滿目，從早餐到晚餐，咖啡到紅酒皆有供應，是一間何時來都適合的\n咖啡館。不過因為種類太多，好像也沒有啥特別的招牌餐點，又陷入點餐困難症了阿\n\n室內一位難求，只好坐在外面邊邊的小桌，值得注意的是這邊的桌巾超美! 真的很如實的\n表現出這裡繁忙與擁擠的樣子XD\n\n因為中午才吃過Le Soufflé所以只點了甜點當作下午茶(雖然當時已經晚上七點多了)\n\n熱可可相當滑順濃郁，一次給一整壺算是相當有誠意，蠻好喝的。我點了一杯聖代，味道\n不差不過就是那樣，我覺得沒有特別好吃啦\n\n其實這邊就是個朝聖大於美味程度的地方。然後這邊服務生超忙，我印象最深的事情就是\n等結帳喊了三次，服務生一直比OK結果花了快20分鐘才拿到帳單，害我們差點趕不上晚餐\n…\n\n4. 道地的巴黎餐酒館體驗，Bistro Volnay\n\n在台灣到處都可以看到以Bistro為名的的餐廳，通常譯作餐酒館、法式小酒館或是小餐館\n等，這次來到巴黎當然要試試本地的Bistro是什麼模樣\n\n在法國餐廳簡單分類由高而低基本上是Restaurant>Bistro>Cafe。Bistro簡單來說就是簡\n化版的Restaurant，環境和菜色沒有那麼精緻，但又不像是Cafe賣些輕食三明治\n\nBistro在餐點上同樣也是分為前菜、主菜和甜點的三道式(含以上)為主\n\nBistro Volnay這間餐廳在網路上的資訊其實不多，是老婆不知道在哪邊看到很久之前巴\n黎玩家謝忠道的推薦就安排了\n\n雖然年代久遠，不過應該還是有一定的水準吧。當天座位全滿而且幾乎都是法國人，看來\n確實是很得當地人的心! 餐廳內氣氛相當熱絡，不過物理上也很熱，因為沒空調而且超擠\n啊QQ\n\n這邊晚餐以單點為主，除了品嘗菜單(Menu Dégustation)以外沒有套餐組合。不過目前\n中午套餐三道菜依舊是40歐而已，中午來吃算是相當實惠划算\n\n晚餐就是屬於一個隨便點都超過的狀態，這餐下來平均一人60歐左右 (合點一份前菜和甜\n點，含酒水)\n\n(詳細菜單可以先參考官網。建議先做一下功課，不然菜單字有夠多會看超久…)\n\n首先是開胃小點。類似油醋搭配一些醬汁，說實在我已經忘記味道了XD\n\nOxtail and Duck Liver Terrine, onions jam with mustard, mustard salad，牛尾鴨\n肝韃靼佐以芥末洋蔥醬和芥末沙拉 (不專業簡單翻譯)\n\n韃靼牛肉是特色法國料理，一種將生牛肉剁碎之後佐以辣醬油、橄欖油、碎洋蔥、鹽和胡\n椒等調味料製成\n\n而這邊特別之處使用的是牛尾的部分，說實在看起來和吃起來都沒有什麼生肉感，中間夾\n著滑順的鴨肝，旁邊的芥末洋蔥吃起來倒是一股酸甜的醬瓜味。整體搭配意外的清爽好吃\n，不會很鹹很重口\n\n(其實點餐的時候不知道韃靼是啥意思，不然我老婆應該不敢吃XD)\n\n來餐酒館當然要點杯酒，在法國餐廳不管吃啥酒都點起來就對了!\n\n是說看了阿辰師的影片以為Bistro的風格會和Bouchon(里昂小酒館)類似，但實際上感覺\n更偏向正式的Restaurant，酒也只能單杯點啊!\n\nFlamed Mackerel fillets, braised “Sucrine” salad, beetroot foam acidulated\nwith raspberries vinegar，炙燒鯖魚片佐以燉菜沙拉, 酸化甜菜根泡沫和紅莓醋(我都\n不知道自己在寫啥了)\n\n這道我只吃一口，簡單來說是烤的酥脆的鯖魚搭配酸甜風格的醬汁，魚肉相當軟嫩且沒有\n腥味，和日式烤鯖魚有不同的風味\n\nAtlantique Wild Brill, cooked on the skin, acidulated Buckwheat, red pepper\nand shrimp jus，脆皮野生大西洋鰈魚佐以酸化蕎麥，紅椒和蝦頭醬汁\n\n吃起來像是炸鱈魚的感覺，外皮酥脆的可以咬出咖滋聲，邊緣的小刺炸的無感，入口體驗\n良好。酥脆外皮下的魚肉鮮嫩多汁，蝦頭紅椒醬汁搭配也相當不錯，雖然我記得反倒是洋\n蔥味突出一點\n\n另外酸化蕎麥(其實我不知道這啥，還是根本就是黎麥) 也是有炸過，口感立體好吃，與\n主菜相得益彰\n\nMelting Samana Chocolate, Voatsiperifery Pepper Ice Cream, Caramelized Pecan\nNuts，Samana熔岩巧克力佐野生小胡椒冰淇淋和焦化美國山核桃\n\n終於在法國吃到真正的熔岩巧克力!! 不是以切開蛋糕後流出這種常見的形式呈現，而是\n認真地像是熔岩在盤子上一般，而且燙到不行!\n\n味道相當濃郁好吃，搭配不知道如何形容味道的Voatsiperifery Pepper，直接簡單的美\n味\n\n(在上面的冰淇淋會秒融化所以要盡快食用)\n\n最後甜點後面還有小點心瑪德蓮，鬆軟甜美，咖啡良伴\n\n其實這餐下來第一令我想到的是與之前吃侯布雄的感覺類似，風格相似的前菜、主菜還有\n餐後小點也是瑪德蓮。當然精緻度和呈現方式有差，不過確實也是好吃就是\n\n當然價位也不算便宜，還是建議來吃午餐套餐比較划算XD\n\n5. 巴黎宵夜場，Le Wepler\n\n看完瘋馬秀後已經晚上10點多，回到飯店附近已經將近11點，沒吃晚餐只有飢寒交迫可以\n形容\n\n好險巴黎是個不夜城，即使晚上11點後餐廳和路上依舊燈火通明人潮滿滿，如果在倫敦可\n能連酒吧都要關了\n\n(當時的心得，法國人都不用睡的嗎? 而且平日一到五晚上都超多人在外面晃，和倫敦晚\n上一片漆黑完全相反)\n\n會來這邊完全就是看Google Map的評價，破千則評價分數4星，我想應該不至於太糟吧! (\n設立於1881年，也是百年老店了)\n\n因為是宵夜場，簡單點了些輕食填飽肚子就好。老婆點了生蠔，雖然賣相不佳但味道還不\n錯，不過沒有特別好吃XD\n\n我點了韃靼牛肉，不是說我特別愛吃生牛肉，而是這道餐點似乎是這邊的招牌之一，還有\n各種不同的搭配選擇很多所以就點了\n\n比起Bistro Volnay的韃靼，這邊就真的比較野人了。吃起來味道像是牛肉沙拉，搭配很\n濃郁的起司、強烈的香料味和餐盤旁的芥末，完全蓋掉生牛肉的味道，其實還蠻好吃的\n\n不過韃靼牛肉生冷口味又重整盤吃起來還是會有點膩口和不習慣，不過和薯條搭配起來就\n真的是絕配，根本是起司肉醬薯條! 推薦敢吃生牛肉的朋友來法國可以嘗試看看\n\n6. 旅程尾聲的壓軸，Le Comptoir de La Gastronomie\n\n在巴黎的最後一餐，本趟最愛且最像Bouchon的餐館就是這邊了。名子很長也不知道怎麼\n念，因為招牌的關係，網路上都稱作鵝肝餐廳\n\n這間店其實本體是一間食品行，裡面附設小酒吧和餐廳，麻雀雖小五臟俱全\n\n雖然餐廳是附設的且空間不大，但和正式的餐廳一樣有完整的菜單和獨立的酒單\n\n(雖然稱作是鵝肝餐廳，圖案也是一隻鵝，但其實都是使用鴨肝了)\n\n這邊的菜單品項相當豐富，其實不只有Foie gras相關的料理，還有各種經典的法國鄉土\n料理\n\n我們原本是想要一人點一份前菜、主菜再合點一份甜點，結果還被服務生阻止說這樣太多\n了。想到之前在聖米歇爾山的La Mère Poulard也是被阻止點菜，法國人很貼心阿(?)\n\n(另外因為前兩天都有吃到鴨肝，所以反而在這邊沒有點XD)\n\n此外這邊除了單點菜單以外，也有提供午餐套餐的選項。因為寫在牆上的黑板上，所以在\n點菜的時候完全沒發現，只覺得奇怪怎麼其他桌的菜怎麼都和我們不一樣而已XD\n\n(套餐可選的菜色也不是我們想點的，所以也還好)\n\n3 Meats terrine with a green cotting, summer pickles，法式肉醬派\n\n在法國前菜好像不是點到韃靼就是肉派，可能因為英文不好看到肉類就點下去吧XD\n\n肉派本體的部份相當扎實且不會過鹹，配上微熱的酥皮展現樸實的美味。配上偏酸的醬汁\n和各式醃製蔬菜，有效的解膩，算是目前吃過最佳的肉派\n\nBourgogne Snails，法式蝸牛。雖然看起來很噁心，不過法式蝸牛真的很好吃啊QQ (這養\n殖的應該不算野味吧)\n\n有別於台灣在烤盤上加上大蒜和焗烤的方式，這邊採用處理完之後還有塞回蝸牛殼的呈現\n，看起來更可怕了XD\n\n不過蝸牛肉Q彈口感佳，配上香濃的青醬一點怪味都沒有，是熟悉的美味! 這道菜還會附\n上專用的夾子給你夾出蝸牛肉，但還是很難夾就是，弄了很久\n\n先前有提到過這是這趟唯一像Bouchon的餐廳，除了提供較為平易近人的法式鄉村菜以外\n，也是唯一有提供葡萄酒Pot點法的餐廳!! 之前看了阿辰師介紹過這種點法之後酒鬼我就\n一直心心念念，終於在這邊實現心願! 一次給一瓶紅酒真的爽!\n\n(然後老婆下午就在地下墓穴吐了XD，沒有酒量不要輕易嘗試)\n\n經典的Onion soup，法式洋蔥湯\n\n在洋蔥上層鋪了一層麵包再加上一層起司去焗烤。除了上層烤的酥脆美味以外，洋蔥湯本\n人非常清甜好喝，真的優! 另外由於有加入麵包的關係，其實這湯也是蠻有飽足感的\n\nConfit duck leg, rosemary sauce, mix mushroom stew and dauphine potatoes，油封\n鴨腿, 迷迭香醬, 燉蘑菇和多菲內馬鈴薯\n\n這間餐廳除了鵝肝以外的招牌就是油封鴨腿了，因為外皮油封過後下去炸特別酥脆，皮薄\n多汁不乾柴，香氣四溢。此外也沒有通常油封鴨過鹹的問題，配上迷迭香醬和蘑菇更為平\n衡解膩，真的美味!!\n\n另外多菲內馬鈴薯似乎就是一種焗烤切片馬鈴薯的做法，這邊很特別是把做成方形的，外\n表炸過裡面是奶油起司馬鈴薯片這樣，特別且好吃\n\n最後的甜點Thin apple pie with vanilla pods and cinnamon, glazed with rhum，蘋\n果薄餅也不負我們的期待\n\n之前在Breizh Café沒吃到火焰薄餅的遺憾在這邊補完! 上桌後服務生倒上點火的蘭姆酒\n，一陣蘭姆酒和肉桂的香氣襲來，讓原本美味的蘋果薄餅添增更多風味。總之超好吃，其\n他就不多說了!\n\n吃這間的滿足感真的大於去吃米其林! 此外價格也是相當實惠，也比Bistro Volnay還要\n便宜，總之超級推薦! (位子不多，記得預約)\n\n蜜月之旅的法國美食篇終於寫完啦! 這篇至少寫了一個月有，只能感嘆人越老時間越少，\n蜜月照片到現在連英國的都還沒修完QQ 接下來應該會陸續寫些簡單的照片遊記，如果有\n時間的話…\n\n另外這次到法國其實和大概十年前第一次去印象中差很多，當年在法國去餐廳幾乎都是英\n語不通，各種比手畫腳。這次去大家的英文真的是比標準的，完全沒有溝通障礙，所以基\n本上英文能力ok自助旅行、點餐都不會有啥問題的!\n\n完整相簿: https://flic.kr/s/aHsmKK3f6W\n\n\n--\n\n鍵盤美食家週記，歡迎追蹤! - https://www.facebook.com/keyboardfoodie/\n       -關於美食, 旅遊與攝影\n\n\n--\n\n\n※ Roa:轉錄至看板 EuropeTravel                                     03/01 15:31", "post_vote": {"pos": 2, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "twochen123", "content": "羨慕去法國玩~", "order": 1}, {"type": "neu", "author": "Roa", "content": "哈哈 也是難得蜜月才有機會去", "order": 2}, {"type": "pos", "author": "hanjo", "content": "想吃舒芙蕾～～", "order": 3}, {"type": "neu", "author": "xinyi101", "content": "沒去朝聖銀塔有點可惜", "order": 4}, {"type": "neu", "author": "Roa", "content": "真的，時間有限阿~ 而且銀塔好貴", "order": 5}]}