{"post_board": "Food", "post_id": "M.1590756624.A.160", "post_time": 1590756624, "post_title": "[食記] 台北大安。Longtail米其林一星創意餐酒館", "post_author": "VickyChien", "post_body": "餐廳名稱：Longtail\n   消費時間：2020年/5月\n   地址：台北市大安區敦化南路二段174號\n   電話：02-27326616\n   營業時間：18:00-03:00、星期二公休\n   可否刷卡：可\n   有無包廂：有\n   推薦菜色：鴨肝&油封鴨肉餃、Kaya吐司\n   官網：https://longtail.com.tw/index_ch.php\n   有圖真相版：https://vicky2543.blogspot.com/2020/05/longtail.html\n\n今年因為生產所以把跟表妹的年度生日約會推遲到5月才成行\n不過不減損我們吃美食的意志\n所以最後決定到聽說調酒跟餐點俱佳的米其林一星餐廳Longtail約會\n順便完成我的台北米其林地圖啦！\n\n因為Longtail是標榜餐酒館的形式\n所以營業時間是從晚上六點到隔天凌晨的夜貓子模式\n門口裝潢加上燈光也是給人一種慵懶的感覺。\n\n木質調的桌椅、暖色的光、咖啡色地磚跟搶眼的吧檯，整間店的風格讓人覺得很Cozy放鬆\n為了因應疫情，Longtail也將桌距拉開出1.5M的安全距離\n雖然少了點位置，但店裡的生意看來還是不錯，離開的時候店裡大概有八分滿吧！\n\n因為是第一次到訪加上Longtail允許同桌點不同價位的套餐\n（或許是因為兩款套餐的道數相同？）\n所以我們當然就是1880跟2880各來一套試圖品嘗最多口味。\n\n原本想直接搭配Cocktail pairing\n但因為還在哺乳最後只點了一杯Cava跟一杯搭主餐的Cocktail淺嚐。\n\n今天的Cava來自西班牙加泰隆里亞的Marques de Tomares酒廠\n氣泡細緻且口感清新，做為一餐的前導開頭是滿合適的。\n\n表妹的Cocktail pairing從竹葉青(X)開始。\n用雪莉酒為基底的調酒，味道不重，然後我忘記為什麼會有竹葉清香了\n總之作為開場白，是可以的XD\n\nAmuse Bouche 餐前小點\n以娘惹菜的小金杯為雛形，裏頭填入了新鮮櫻花蝦、白蘿蔔丁、辣醬跟白芝麻醬\n爽脆的口感跟清新的風味，是帶有南洋風又討喜的開胃小點。\n\n2880套餐的第一道\n用昆布高湯跟番茄煮過的米飯與赤海膽，充分展現鮮甜海味\n一旁的天婦羅麵衣則增加口感的豐富度\n最後撒上山當歸粉末成功偽裝成有淡淡藥草香的海苔粉\n喜歡這道料理全部拌開後再入口的豐富口感跟鮮味。\n\n1880套餐的第一道\n薄切的紅甘生魚片搭配偽裝成芥末的毛豆泥再擺上兩款不同的蘿蔔絲\n淋上些許的醬油柚子醬撒上山椒鹽，非常日式風情的一道料理\n清爽好吃的前菜，但沒有海膽燉飯來的驚喜\n\n2880的沙拉\n原本看菜單寫番茄柿子沙拉，並沒有抱很大的興趣\n沒想到送上來以後外表長得跟自己想像不同，入口的滋味也遠比想像的豐富與美味。\n整道料理使用了9種不同的番茄切片\n擠上用柿子泥、小茴香、大蒜、辣椒調和而成的沙拉醬\n讓平凡的番茄片產生了豐富有層次的風味，搭配的些許紅蔥酥則增加了酥脆的口感！\n對於敢吃番茄或喜歡番茄的人而言，這道料理絕對會讓人有驚喜感！\n\n草莓番茄沙拉\n一端上桌就可以明顯聞到草莓香氣，除了新鮮草莓也放了刨成薄片的乾燥草莓\n搭配彩色的小番茄、軟質羊起司跟九層塔粉末\n算是從造型到味道都有小清新感的一道料理\n不過個人覺得番茄柿子沙拉的表現還是比較驚豔。\n\n第二杯調酒是表妹當晚最愛的一杯，以薰入紅茶香的君度橙酒為基底\n加入荔枝糖漿(果汁?)再打入氣泡，最後以少許茶葉細末點綴\n香甜不膩又非常順口的一杯調酒，喝起來有少女心的感覺！\n\n鴨肝和油封鴨肉餃\n兩款套餐都有提供的經典料理，取材自經典港式料理紅油炒手\n也同時反映出了主廚的香港背景。\n薄透的餛飩皮包裹著由鴨肝和油封鴨肉調和而成的內餡\n淋上加了魚露的紅油，微辣的滋味讓味道濃郁而不膩口\n搭配一旁跟香茅一起烘烤的碎花生、蝦夷蔥及少許的白柚肉\n增加了風味與口感，讓整道料理進入本日最難忘跟驚豔的品項。\n\n三星蔥酥餅搭鮮蚵與羽衣甘藍\n這道料理或許是致敬蚵嗲？？\n蚵仔很新鮮、上頭搭配的生蠔醬也是十足的鮮甜海味\n搭配酥炸過的羽衣甘藍葉味道其實不錯\n但是下方的三星蔥酥餅令人疑惑，除了吃起來不酥脆也感受不到三星蔥的特有香甜味\n整體表現有點差強人意。\n\n鮮蝦漢堡\n蝦排用料非常實在，吃起來相當Juicy！\n搭配醃過的洋蔥絲、是拉差辣醬、塔塔醬、芝麻葉，一口咬下\n豐富的口感與味道讓人相當滿足！\n雖然是俗人系的漢堡料理，但比起同時上桌的三星蔥鮮蚵餅\n俗人如我跟表妹都更喜歡這款，會成為店裡的熱門長青品項一點也不意外！\n\n上主菜前，幫我跟表妹個換了下一杯酒。\n表妹的，用Smoky whisky和Torrino調和而成\n對表妹來說是今天酒味較重的一杯，不過他說還Hold的住\n只是沒有前一杯那充滿少女心的酒款來的那麼喜愛。\n我喝了一口，倒是覺得滿不錯的，如果是能喝的人應該會喜歡吧。\n我的則是Mezcal這款龍舌蘭酒為基底的調酒\n因為要搭配等等的主菜所以味道偏重酒味也較濃，可能是懷孕戒酒太久\n竟感到單喝有點不適應，得搭配食物才覺得好入喉XD\n\n鮑魚小米粥\n用高湯燉煮的小米粥，帶著來自九層塔的綠色跟淡淡的香茅香氣\n手炒ＸＯ醬但粥品拌開後增添鹹香又不至於喧賓奪主\n時令的綠竹筍丁散佈在粥內帶來脆口的感覺\n烹煮得宜的鮑魚口感很棒，是舒服的一道料理。\n\n香煎龍膽石斑\n表妹的第一道主菜，香煎龍膽石斑。\n石斑魚的熟度掌握相當漂亮，魚皮的焦香酥脆跟魚肉的鮮嫩同時達陣\n微辣的自製青醬帶有香茅香氣，搭配魚肉滿合拍的\n可惜一旁的柚子煮蘿蔔不知為何有點苦味，也許是蘿蔔的時節已過吧...\n也成了這道料理的缺憾。\n\n和牛牛小排、菊芋、叉燒醬跟萵苣心\n本日的重頭戲！\n燉煮後的美國和牛裹薄粉後稍加油炸，讓整塊肉呈現外酥內嫩的完美口感\n搭配的叉燒醬汁帶點微辣可以有效中和牛小排的油膩。\n菊芋(洋薑)雖然是薑的親戚，但是完全沒有薑的辛辣\n磨成泥後吃起來比馬鈴薯清爽卻又不失綿密的口感。\n一旁搭配的青菜其實就是台語俗稱的A菜心，\n雖然我平日不太喜歡但是稍微烤過調味沒想到也滿好吃的！\n整體來說，是一道有巧思又令人滿意的主菜。\n\n菲力牛排與麻辣醬\n這道我們猜測可能是致敬隔壁鄰居詹記麻辣鍋XD\n三分熟的菲力牛排依舊軟嫩，搭配麻辣醬汁跟蒜苗，真的有很台的麻辣鍋感覺\n喜歡麻辣鍋的朋友在吃這道料理時應該會有種會心一笑的感覺\n也難怪要搭配較為種口味的調酒。\n不過我個人還是比較喜歡牛小排那道料理，覺得整體呈現更為細緻。\n\n最後一杯調酒以Smoky Tequila為基底，加入可爾必思跟白桃果汁調和而成\n粉粉的色調從上桌就展現十足少女心，甜甜的口感某種程度上也像是甜點的開端。\n跟第二杯君度橙酒的調酒相比，這款感覺就像是青春正盛的高中女孩\n而第二杯比較像是20多歲少女到輕熟女的過度吧！\n\n栗子南瓜泥\n第一道的清口甜點，兩款套餐都一樣。\n打出空氣感的南瓜泥，搭配底層的薑餅碎、蔓越莓醬\n吃起來還真有點像慕斯蛋糕，上方也刨上許多核桃碎末增添香氣。\n吃起來不錯，但好像不太清口？\n\n法式咖椰吐司佐醬油焦糖與咖啡冰淇淋\n聽說這道甜點也是長青人氣料理之一，以星馬的著名街頭甜點咖椰吐司為發想改良而成。\n將布里歐許吐司泡入由Kaya醬解構成的斑蘭葉牛奶液中\n再加以油炸成外酥內軟的吐司塊\n搭配有著咖啡苦味的冰淇淋跟帶有醬油鹹香的焦糖醬\n算是相當有特色又不失美味的一道甜點，可以理解為何是店內的招牌之一。\n不過如果不喜歡油炸品或是偏好清爽系的朋友，可能就相對不會那麼喜歡這道料理了。\n\n威士忌巧克力慕斯左台灣巧克力冰淇淋與馬告胡椒\n因為是慶生，所以廚房就在盤子上寫了生日快樂又幫我們點了小蠟燭。\n這道是表妹的甜點，我們覺得基本上就是一個滿好吃的巧克力慕斯然後就...沒了XD\n就感覺好像去外面一般甜點店也可以找到的慕斯蛋糕，少了點驚豔感\n巧克力慕斯與奶凍的搭配沒有太多層次感，如果不是表妹這種巧克力控\n到最後可能會覺得有點膩，作為本日的完結料理，感覺有點可惜呀！\n\n返家前，決定點杯薄荷茶緩和一下順便醒醒酒，準備回家照顧嫩嬰、頑童與老爺啦！\n---------------------------------------------------\n整體來說，今晚的用餐經驗是開心的\n服務生對菜色的解說很清楚也很細心，在發現我會做筆記後，還會注意我有沒有跟上！\n\n餐點上1880跟2980各有厲害及表現普通的餐點，很難說貴的就一定比較好吃\n其中的幾道料理如鴨肝油封鴨肉餃、和牛牛小排、鮮蝦漢堡、番茄沙拉\n都有令人驚艷的地方但其他的就較為一般\n然後感覺Chef滿喜歡用東南亞料理去Fusion\n整晚最可惜的應該是甜點的部分\n第一道的栗子南瓜泥沒有一般清口甜點的清爽感\n表妹的巧克力慕斯也較為單調沒有層次\n會讓人有\"啊?就這樣嗎?\"的嘎然而止感受！\n而且如果可以，滿希望至少可以加價多一個慶祝的小蛋糕之類的\n直接用套餐內的最後一道甜點寫上字，覺得有點隨意...\n\n調酒的部分，今晚表妹的四杯調酒我覺得都不錯喝，而且酒精濃度上感覺有比較收斂\n因為酒量一向不好的表妹一直跟我說他覺得喝得很沒負擔，很喜歡他們的調酒！\n\n下次若有機會再到訪，也許我會揪幾個能喝的朋友，單點幾道料理直接配上調酒吧！\nLongtail的調酒確實如傳說中的有水準\n不虧是走夜貓子路線營業到凌晨的餐廳，但餐點就比較需要挑過了！\n\n--\nVicky的好食光\nhttp://vicky2543.blogspot.com/", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "pantani", "content": "感謝本文  之前正把這家列入清單", "order": 1}]}