{"post_board": "Food", "post_id": "M.1603587957.A.8AA", "post_time": "1603587957", "post_title": "[廣宣] 串燒殿-台北市東區日式居酒屋料理吃到飽", "post_author": "ijigo", "post_body": "資訊揭露：本篇為廠商邀約試吃文\n\n「串燒殿-敦化店」串燒、日式居酒屋料理吃到飽，台北市東區聚餐餐酒館推薦\n\n圖文好讀版:https://reurl.cc/m9pe07\n\n串燒殿 - 敦化店 (造訪日期 : 2020/10)\n\n營業時間 : 17:00 - 0:00 (用餐兩小時)\n地址 : 台北市大安區敦化南路一段160巷24號\n電話：（02）2779 1112\n費用 : 499元 或 699元 (外加一成服務費)\n\n此食記為花見團子造訪「串燒殿-敦化店」   (造訪日期 : 2020/10)\n\n台北市東區「串燒殿-敦化店」\n串燒、日式居酒屋料理吃到飽聚  餐餐酒館推薦\n\n\n\n 串燒殿 - 敦化店\n\n營業時間 : 17:00 - 0:00 (用餐兩小時)\n地址 : 台北市大安區敦化南路一段160巷24號\n電話：（02）2779 1112\n費用 : 499元 或 699元 (外加一成服務費)\n\n本次團子來到位於台北市東區的「串燒殿」，位於捷運忠孝敦化、忠孝復興站附近，鄰近\n市民大道與敦化南路，從兩個捷運站出口走6～8分鐘即可抵達，交通很便利。\n\n店裡裝潢採日式建築，桌椅皆是木製，還有一面以客人用餐照裝飾的大魚牆，更顯溫馨與\n繽紛，每到用餐時刻就滿滿的客人，人氣鼎盛。\n\n「串燒殿」主打串燒、日式居酒屋料理，走單點式的精緻吃到飽，在這兒用餐不用擔心點\n太多會超過預算，餐點全部現點現做，一次可用餐兩小時，店內提供2~4人的座位，也有\n吧台的座位可供選擇。\n\n「串燒殿」的價位有共有兩種499元及699元，主要的差異是699元增加許多的海鮮料理，\n愛吃海鮮的朋友選699元就對了，為維持出餐品質一次可點8道菜，在用餐時間內可無限續\n點，CP值超高。\n\n冷藏櫃擺放著各式飲料、啤酒，飲料可無限暢飲，有茶飲、可樂、沙士，酒類則需再額外\n付費，啤酒的部份有「台灣金牌啤酒」、「可樂娜啤酒」，也有「18天生啤酒」可供選擇\n。\n\n\n調酒則有專業的吧台，經典調酒的品項則多達30多種，濃烈到淡雅的都有，多元又豐富，\n並會不定時推出8款經典調酒299無限暢飲的活動。\n\n\n團子點了杯經典調酒「藍色珊瑚礁」用以佐餐食享用，調酒呈現漸層的夢幻色澤，以伏特\n加為基底加上雪碧，入口後甜香誘人，令人著迷。\n\n\n 小菜\n\n首先先從小菜開始嚐起，「韓式泡菜」嚴選大白菜進行醃漬，鹹辣恰到好處，讓人立刻食\n欲大開。「醋溜黃瓜」爽脆小黃瓜醃漬得十分入味，酸酸甜甜好開胃。\n\n居酒屋必備的「下酒毛豆」，一吃就上癮，涮嘴無比，一根接一根停不下來。\n\n\n 冷盤\n\n接著來嚐嚐「生魚片拼盤」，綜合兩種當令鮮魚，「鮭魚生魚片」入口油脂豐厚，甘甜無\n比，肉質細嫩的「旗魚生魚片」柔和且順口，大海的絕美芬芳在唇齒間飄散。\n\n\n 牛\n\n焦香入味「醬烤牛」完全浸潤醬汁，濕潤不膩口，入口後彈牙有咬勁，口口過癮萬分。\n\n\n 雞\n\n「鹽蔥雞」散發誘人香味，雞肉加上洋蔥及青蔥，鹹香又對味，完全征服人心。\n\n「明太子雞」烤過的明太子醇厚濃香，和扎實不乾柴雞肉碰撞出絕美的火花，令人回味無\n窮。\n\n\n 豬\n\n厚實的「松阪豬」外層帶點焦香氣息、入口後肉質Q彈緊緻，咀嚼後鮮嫩多汁，深受老饕\n喜愛。\n\n\n 捲、內臟\n\n肥瘦適中的「肥腸串」，入口後Q彈飽滿充滿嚼勁，油花經咀嚼後在口中化開，完全征服\n人心。\n\n「七里香」就是雞屁股，口感扎實越嚼越香，肥瘦適中不油不膩，滿足老饕刁鑽的味蕾。\n\n香氣四溢的「起司培根捲」，鮮紅的培根，裹上青綠色的青蔥，再淋上金黃色的起司醬，\n彼此襯托，讓人讚不絕口。\n\n「水蓮牛肉捲」牛肉包裹著清爽的水蓮，豐富層次在舌尖恣意綻漾，值得細細品味。\n\n「高粱香腸」入口後散發淡淡的高粱酒香息，也可加點蒜片轉換口味，吃好也吃巧。\n\n\n 海鮮\n\n彈牙有咬勁的「軟絲」，入口後瞬間感受大海鮮美滋味，可佐些椒鹽更加提味，在嘴裡留\n下美味烙印。\n\n連在一般日式居酒屋內，不便宜「花魚一夜干」，在這兒也讓您吃到飽，一整隻份量十足\n，入口後魚肉扎實不乾柴，鹹香又入味，咀嚼後細緻綿密，是私房好味道，全部吃到乾淨\n溜溜。\n\n肥美飽滿的「生蠔」海味十足，入口後鮮甜滑口，風味繚繞口齒之間，成功征服老饕的味\n蕾！(季節限定)\n\n「海神蝦」使用鮮美豐腴的香蕉蝦，單純水煮用原味直球對決，也可沾點酸甜的海神醬，\n增添多層次的味蕾饗宴，令人難以抗拒停不了口。\n\n\n\n 炸物\n\n「胡麻炸豆腐」內軟外脆，豆腐Q彈滑嫩，淋上胡麻醬汁更有味；「酥炸雞軟骨」脆脆的\n雞軟骨，咀嚼感滿分，也是一道很適合的配酒的單品。\n\n「這不是章魚燒」是炸花枝丸，入口後Q彈扎實，還吃得到花枝塊，加上柴魚片更是風味\n絕佳；「老闆家鄉味」則是炸甜不辣，但和一般的軟Q的甜不辣較不一樣，炸到比較乾脆\n，驚喜滿點。\n\n\n「炸蝦」則不裹過多的粉，入口後蝦肉肉質細嫩，甘甜又豐腴，海味十足；「炸牡蠣」選\n用新鮮飽滿的牡蠣，炸到表面金黃酥香，裡面細嫩柔滑，還可佐上塔塔醬做搭配享用。\n\n\n 蔬菜\n\n「明太子山藥」爽口的山藥搭醇厚濃香的明太子，交織出細膩輕柔的風味，讓人難以忘懷\n。\n\n青綠色的「四季豆」以椒鹽的調味，入口後清爽酥脆，給人滿滿的營養。\n\n散發誘人香味的「和風香菇」，精選香菇經過醬汁調煮，入口後軟嫩多汁，口感濃郁不死\n鹹， 令人大快朵頤。\n\n香氣四溢的「玉米小時候」則是玉米筍，帶殼的玉米筍以直火燒烤，入口後水潤多汁，佐\n些椒鹽好唰嘴。\n\n俗稱美人腿的「茭白筍」，咬下去清爽多汁，散發自然的甘甜，清爽又解膩。\n\n\n 熟食\n\n必點的「炒水蓮」，清脆又爽口、可中合吃太多肉類的膩口感，清爽又解膩，還能讓營養\n更加均衡。\n\n香噴噴且熱騰騰的「海鮮燉飯」以蕃茄口味為基底加上鮮蝦、蛤蠣等多種海鮮，份量十足\n，燉飯煮到粒粒分明，上層灑上2種不同的起司，各種食材在嘴巴中如同演奏一首華麗的\n交響曲，令人難以忘懷。\n\n「紅酒燉牛肉」精選牛肉使用紅酒醬汁經過多時熬煮，入口後牛肉Q彈有嚼勁，加上胡蘿\n蔔和香蔥讓整體滋味更加豐富。\n\n「大嶼山鹽酥蝦」也是必點單品之一，精選蝦子經過油炸，蝦肉彈牙有咬勁，海味十足香\n脆不膩口，讓人食指大動。\n\n最後則用「蛤蠣絲瓜湯」收尾，絲瓜完全吸附了蛤蠣湯的精華，湯鮮味美，一碗喝下去甘\n甜又溫補。\n\n「串燒殿」很適合三五好友或下班時聚餐小酌，，多人分食共享會更增進感情，喜歡吃串\n燒及居酒屋料理的朋友，快來「串燒殿」把好味道全部一網打盡，大快朵頤一番，除了敦\n化店，也有西門店可供選擇喔！\n\n\n#東區 #吃到飽 #串燒殿 #串燒 #日式居酒屋 #大安區美食推薦 #聚餐 #餐酒館 #串燒殿\n敦化店 #日式居酒屋吃到飽 #東區吃到飽 #串燒吃到飽 #大安區 #大安區吃到飽 #大安區居酒屋 #東區串燒殿 #東區\n聚餐推薦 #日式料理\n\n 喝酒不開車，安全有保障！ 未成年請勿飲酒", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "X120oops", "content": "又見殿系列"}, {"type": "neu", "author": "NouTsan", "content": "這間使用芥末椒鹽的頻率高到你吃到最後會起賭爛"}]}