{"post_board": "Horror", "post_id": "M.1583163980.A.090", "post_time": 1583163980, "post_title": "[心得] 少女椿三版雜談", "post_author": "welhelm18", "post_body": "片名：地下幻燈劇畫少女椿(動畫版 1992) 少女椿(真人版 2016)\n\n台灣上映日期:\n\n網誌好讀版:http://bit.ly/2TiN3Ex (tumblr 無背景音樂)\n\n劇情介紹:\n\n身世悲慘的少女——小綠與一群紅貓座團員們巡迴各地演出怪人秀，此時精通西洋魔術的\n奇蹟正光加入了怪人秀馬戲團，並與小綠墜入愛河…\n\n\n心得：\n\n(首先感謝版友cacamiya提供的片單，其實這篇在當時早已寫好，只是拖了兩年才重新於\n Horro板上PO文，如果當時你有在等的話還真是抱歉啊...)\n\n\n還記得當初為了瞭解少女椿這部電影，也跑去買了原著漫畫來看，一口氣補完了漫畫、動\n畫電影與真人電影三個版本，而每一個版本均有其可觀之處。而以下將會依照年份，一一\n介紹各版本的觀後感，以及差異。\n\n\n在正式暴雷之前，還是簡評一下這個電影，讓大家思考要不要去追。\n\n縱使在兩年後，本行仍在我腦海中殘存著清晰的記憶。或是丸尾末廣鮮艷而略顯荒誕的色\n彩美學，讓整部漫畫真如那馬戲團表演般的華麗，而在我腦海留下深刻印象。又或是裡頭\n角色扭曲的肢體與個性，貢獻了我夜復一夜的夢魘題材。我想，作者也早已料想自己筆下\n的故事走向，才欲用這樣絢麗的色彩試圖包裝，色彩斑斕的影像彷彿是塊織工精細的遮羞\n布，為的是讓一般讀者的眼球與心靈尚能忍受這社會的黑暗扭曲。但隨著劇情走到尾聲，\n呼應著小綠絕望的吶喊，畫面的色彩也只得淡去，留下慘白的真實不加修飾地映入我們眼\n簾......\n\n\n\n\n\n\n\n\n\n*溫馨提醒：以下劇情雷*\n\n\n\n\n\n\n\n\n\n首先，是1984年由青林堂出版、丸尾末廣所做的原作漫畫。這部原作漫畫在復古的日式畫\n風中，描述了少女椿無奈加入一群身形怪異、性格扭曲的怪人們的表演之列。角色肢體的\n扭曲，毫不遮掩的殘忍畫面與性愛裸露，每一頁的畫面都極具衝擊。丸尾末廣曾坦言，少\n女椿是對於戰後日本「母女劇」的快樂大結局所做出的反動，一陣見血地刺破了那種貧苦\n人士力爭上游後肯定能出人頭的美好妄想。據此，漫畫版的少女椿講的是一個原本天真浪\n漫的少女，在肉體與心靈不斷地被醜惡現實折磨與打擊後終於崩潰的故事。最後，她看見\n了她生命中所有的人正嘲笑著她的幻影，雖然她拿著棍棒想打破這不堪的現實，最後只能\n在慘白的絕望中，縱聲大哭。謝幕的日本人偶，在謝辭中祈求小綠能有幸福美好的人生，\n無疑是本部漫畫中最大的諷刺。丸尾廣末的異色美學無疑使少女椿成為了我生命中難以忘\n懷的一部漫畫作品，也奠定了日後版本的美學基調。少女椿的漫畫最近在台灣出了正式中\n文版本，雖然有被閹割過但還是不無小補啦！同時入手的芋蟲，故事與畫面也是相當精彩\n，會讓我想到盒裝美人（Boxing Helena）這部電影！\n\n\n\n接著，在1992年首次動畫的少女椿，在將丸尾異色美學動畫化之餘，導演似乎也給了整部\n作品一層更深的含義。與原作相比，戰後元素也在動畫片中更為突顯，也使觀眾不得不將\n少女椿的故事與日本二戰後的歷史一併聯想。若是我們決定「超譯」動畫版少女椿的劇情\n，我們或可以將紅貓座這個傳統的日本「見世物小屋」看作戰後的日本。而紅貓座的男性\n成員，有雖然孔武有力但瞎了一眼且雞雞很小的赤座、缺了雙臂且包著繃帶、整張臉似乎\n都有燒傷的鞭棄，以及身型畸怪的海鼠與芳一，均可能反映了日本戰後因傷殘疾的男性，\n以及核災畸形兒的出現。而父親遺棄、母親病逝的小綠，儘管身處於收入拮据的紅貓座，\n小綠仍舊心地善良的照顧小狗並懷抱著星夢，則象徵了在無情戰火中倖存，努力奮起的年\n輕一代。而身穿西裝、有著超凡能力的奇蹟（Wonder）正光，時而溫柔、時而殘暴，就如\n同戰後美國對日政策的搖擺不定。對於小綠而言，她一方面憧憬著對她柔情似水且身懷絕\n技的正光；另一方面，小綠卻也害怕對於鞭棄等人異常殘暴的正光。而故事最後悲慘的結\n局，似乎透露了對於日本過分依賴美國的不滿，並透露出正光（美國）並非如此神通廣大\n的暗示。在這個版本中，動畫將丸尾可怕的異色美學轉變為更加具體的畫面衝擊，並沿用\n原作以「紙芝屋」進行敘事的方法，完整地傳達原著精神。而些許增加的情節也給予觀眾\n個多劇情邏輯線索與衝擊，例如：小綠母親被老鼠啃食的可怕情節、小狗被活活踩死的情\n景，均是讓人傳唱許久(?)、難以忘懷的畫面啊！\n\n\n最後，2016年的真人版電影，值得肯定的是電影在場景、服裝等視覺傳達上十分到位（不\n愧是丸尾末廣親自指名的Torico）。然而，真人電影版在劇情的編寫上則較偏離原作精神\n，並將後半劇情聚焦在正光與小綠的情感描述，在看過前兩版後看真人版少女椿，會有一\n種精神錯亂的感受。且由於真人版尺度的關係，許多曝路與暴力的場景遭到刪減（例如，\n蛇女在這裡也不玩蛇也很少露奶，完全變成隱形了），更使得本片似乎成為一般流俗的愛\n情文藝片了。\n\n\n當然，在真人版電影當中，還是有一些令我驚奇的新元素。例如，真人版的驚奇正光是躲\n在玻璃罐中，被快遞送到紅貓座，這算是蠻不錯的一個創意XD我喜歡導演適時加入原作動\n畫串場，增添整部片的奇幻感。我也喜歡小綠在街頭賣著的是假花而不是真花，更可以凸\n顯她天真爛漫且孤苦無依的角色特色。我個人認為，本片的失敗之處在於，編劇與導演似\n乎也嘗試著將原作中許多不合理或缺乏解釋的劇情，給予一個符合常理之邏輯。但這樣的\n改編似乎就帶有著非常大的風險，甚至落入吃力不討好的困境。很明顯地，少女椿的電影\n版即是那種既無法滿足老觀眾，又無法吸引到新觀眾觀賞的片子，使得真人版電影的討論\n度反而低過1992出品的舊動畫電影了！或許適時留白，給予每個觀眾不同的解釋空間，也\n是一種觀影樂趣吧！\n\n\n\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n\n此處以1992動畫版作為評分標的\n\n劇情：3\n結局：5 (處理方法與原著同，但多了音效就是更震撼)\n駭人：2\n藝術：4 (這邊指的是抱持著一種看畫的心態來看這部片XD)\n推薦：3 (不推薦給單純只想被嚇的人)\n\n\n--\n\n威漢的心得總整理:\nhttp://welhelm18.tumblr.com\n可能會有隱藏版心得，或是其他類型的心得(努力累積中......)\n\n\n--\n\n\n \n感謝片單，等手邊血肉森林系列的心得完成後，會再找來看的！\n還得督促自己別又是二年後才發文......\n\n \n感謝！兩年沒寫心得了，希望手感還在...\n\n \n害我一度以為內文有打錯名字@@\" 第一次知道丸尾同學的全名XD", "post_vote": {"pos": 7, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "cacamiya", "content": "哇～竟然還記得！太感動了^^", "order": 1}, {"type": "pos", "author": "cacamiya", "content": "另外推「來了」和「絶境之南」，不知道合不合胃口。希", "order": 2}, {"type": "neu", "author": "cacamiya", "content": "望能再多看到原PO的心得文。", "order": 3}, {"type": "pos", "author": "mirageQ", "content": "寫得真好，想看了。", "order": 4}, {"type": "pos", "author": "K2105158", "content": "丸尾末雄", "order": 5}, {"type": "pos", "author": "cacamiya", "content": "想說怎麼出現小丸子XD.血肉森林不錯看+1(好像少看一集QQ", "order": 6}, {"type": "pos", "author": "redwhisper", "content": "好看！喜歡動畫版", "order": 7}, {"type": "pos", "author": "RedDracula", "content": "推「來了」，刺激", "order": 8}]}