{"post_board": "Horror", "post_id": "M.1601850720.A.C10", "post_time": "1601850720", "post_title": "[心得] 犬鳴村", "post_author": "LittleDiDi", "post_body": "比預期還好一些些\n就一些些\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/229912728\n\n\n\n年份：2020\n\n國別：日本\n\n類型：劇情、靈異\n\n導演：清水崇\n\n[劇情簡介]\n\n消失於地圖上的村落生人勿近？！\n\n取材九州福岡縣靈異的隧道「犬鳴隧道」，描述心理學家森田週遭接連發生不可思議之事\n，所有事件指向共通點，靈異的隧道「犬鳴隧道」，在那裡埋藏了驚人的秘密。\n\n臨床心理師森田奏（三吉彩花 飾）周遭開始出現許多怪事，而這都跟知名的靈異景點「\n犬鳴隧道」有關。突然暴斃身亡的女子，死前所留下的遺言「出了隧道後有個村落，我在\n那看見了……」女子在村裡究竟目擊到什麼？為了找出事件的真相，奏決定前往「犬鳴隧\n道」一探究竟……\n\n(以上引用自開眼電影網)\n\n--\n\n《犬鳴村》取材自日本頗有名氣的都市傳說，由清水崇自編自導，說到他老兄在經歷幾部\n糞到出汁(如《戰慄迷宮3D》)的幾部作品之後，大概也沒啥人對他有太多期待了，不過似\n乎也因為這樣讓我有所降低標準，本片的表現算是有點出乎我的意料之外，尚且稱得上是\n清水大叔的力挽狂瀾之作吧。\n\n--\n\n首先，來講講這個都市傳說的原貌吧，其一來自於「犬鳴隧道」，精確是指舊犬鳴隧道，\n由於該地方位處偏遠地帶，很適合殺人棄屍(是真的發生過好幾起)，所以發展出許多靈異\n傳聞，至今仍然是許多靈異探險愛好者的首選地點之一。\n\n其二來自於「犬鳴谷村」的傳說，是說在建造犬鳴大壩之前，這裡有個村落，相傳因為時\n代文化的緣故，村民飽受化外之地的歧視，進而與世隔絕，甚至近親通婚，政府還在唯一\n通往這村落的入口，也就是舊犬鳴隧道前擺置了「前方將不適用大日本帝國憲法」的告示\n牌，警告閒雜人等不要入內。\n\n--\n\n然而，還是有作死情侶跑進去探險，遭到村民亂刀砍死的傳聞，又或者聽說有人開車誤闖\n，遭到一群村民拿著鐮刀追砍的事件，而且力氣極大奔跑的速度極快，所以有很多人推測\n，犬鳴村民是因為過度近親相「煎」(文雅點)，導致後代越來越不正常，加上未開化，也\n越來越殘暴。\n\n以上是臨時找的資料，有興趣的朋友，可以自行上網查找，講得比較詳細。\n\n--\n\n因為講了本片原案，所以電影實際情節我就不多說了，直接奉上我對本片的看法。\n\n劇情方面，就我看算是優劣參半，先從好的方面說起，由於我個人一直都很喜歡類似於《\n死魂曲》這類誤闖不知名村莊隱藏殺機的題材，所以在清水大叔選擇了《犬鳴村》這個都\n市傳說，設定了完整的故事背景，透過基本的架構排列組合，譜出一樁帶有時代性與鄉野\n奇譚兼具的日式傳統鬼片，同時融合運用都市傳說的各項元素逐一呈現，算是清水大叔一\n部有驚嚇、難得故事也很飽滿的電影。\n\n--\n\n話是這麼說沒錯，實際看卻不是那麼一回事，各種支離破碎的橋段拼接斧鑿的痕跡明顯，\n欲言又止的故事表現方式，看得有點摸不著頭緒，或許清水大叔是是想複製當年成功的模\n式，《咒怨》之所以嚇得深入人心，除了獨到的驚嚇手法之外，還有就是許多留白，在最\n後匯聚出恐怖的真相，話不多說但細思極恐，在本片確實是有那麼一點這樣的感覺。\n\n--\n\n只是說為了要嚇人，又要把故事的後設說清楚，同時又要留白增加想像空間，就因為這樣\n「欲咧恩咧」，給人一種無所適從的感覺，還深怕大家看不懂，甚至中後段還跑出個似人\n非人似鬼非鬼的紀錄片導演，帶著女主親臨現場陳述事件的始末原由，本來好好的鬼片掰\n成了科幻片，時空錯序衍生的邏輯問題著實令人傻眼，看半天破病的小弟弟支線也只是毫\n無意義的配菜，結局則又硬要留點什麼搞毛觀眾的蠻橫，是我覺得本片恩湯的地方。\n\n--\n\n不過，這部片真正讓我覺得還算可以的地方，主要還是整體氣氛營造得還算不錯，在結合\n都市傳說與原創故事上的契合度頗搭，雖然有些地方的驚嚇橋段實屬拼湊，但也不失有重\n拾當年《咒怨》鬼影幢幢的風範，就算你覺得有些跳躍式驚嚇好預期，但起碼以量取勝，\n總有地方會嚇到你，鬼妝、屍容等美術效果不俗，完美復刻「犬鳴隧道」附近的場景，還\n有一部分是有表現出日本鬼片輝煌時代的樣子，我個人給予的情懷分數吧。\n\n不過這樣的美好大概就維持到紀錄片導演出現之前，之後的表現正如先前所言，除了莫名\n其妙還是莫名奇妙。\n\n--\n\n簡單總結，如果你對清水崇已經失去信心，相信這部《犬鳴村》會稍稍讓你出乎意料，不\n過若想從這部片獲得飽受驚嚇的刺激與快感，半夜三點關上燈戴耳機或許還有機會，至於\n像我這種恐怖片看到麻痺的人，那就別多想了吧，全都是幻覺，嚇不倒我的。\n\n即刻短評(滿分5)\n\n劇情： 3.5     >>時代性與鄉野奇譚兼具的日式傳統鬼片，只是演得有點雜亂無章\n結局： 2       >>後期不知道要飛到哪去了，還硬要搞毛\n氣氛： 3.5     >>都市傳說與原創故事契合頗佳\n駭人： 3       >>以量取勝，偶有佳嚇\n推薦： 3.5     >>比預期好，給點牡蠣", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "choapi", "content": "開頭期待，後續阿雜的片，就是一種都給你說就好的感覺。"}, {"type": "pos", "author": "posoda211512", "content": "沒那麼吸引人，看的過程有點不耐煩"}]}