{"post_board": "Horror", "post_id": "M.1590421342.A.A55", "post_time": 1590421342, "post_title": "[心得] 搞鬼", "post_author": "LittleDiDi", "post_body": "很多人說很好看\n但我覺得很普通\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229390745\n\n\n\n\n年份：2019\n\n國別：美國\n\n類型：懸疑、驚悚\n\n導演：Adam Randall\n\n[劇情簡介]\n\n葛雷刑警(強坦尼飾)在發現妻子潔姬(海倫杭特飾)出軌後，夫妻關係降到冰點。此時鎮上\n突然發生一起男童離奇失蹤案，彷彿是15年前曾發生過的兒童連環綁架案再度重演，讓所\n有人陷入恐慌，而在葛雷忙於調查此案的同時，潔姬發現家中開始出現異狀，餐具移位、\n相片消失以及修窗戶工人曾見到家中不存在的少女等等，讓潔姬越來越焦慮。\n\n葛雷也身陷在膠著的案件中，但他們並沒有發現，危機正步步逼近他們的兒子康納(猶大\n路伊斯飾)…\n\n(以上引用自開眼電影網)\n\n作為一個專門的恐怖片觀察者，偶爾也是要去注意最近的主流是哪一部電影，話說前陣子\n討論度最高的，大概就屬這部《搞鬼》了。\n\n稍微觀察普羅大眾的看法，這部片子在國內外的評價都相當不錯，但在我看來只能說還行\n吧，我也不是搞特別，我有我的理由，不過在說明之前，還是先來跟大家說說這部片在演\n些什麼吧。\n\n--\n\n電影的開場先從一個小鎮故事說起，當地在多年之前曾經發生過連續兒童擄人撕票案，事\n隔15年後，再次出現相同手法的兒童擄人案，從此這個地方陷入一陣愁雲慘霧之中，不過\n本片的主軸並非是這件事情，反而是講主要偵辦此案的警官葛雷家裡發生的怪事，一樣的\n日常，唱盤莫名播放，電視無端開啟，睡覺被子被拉，男主甚至還被關在衣櫃裡頭，嘲弄\n意味十足。\n\n--\n\n除此之外，男主家也正在被綠光罩頂的事情搞得雞犬不寧，客兄甚至還大膽妄為侵門踏戶\n，不過整齣戲終於有比較可怕的事情來了，那就是客兄不僅莫名被天外飛來的痰盂丟破頭\n，到地下室療傷的時候還被敲死了，妻子見狀不得已只好求助男主，兩人盡釋前嫌，待夜\n晚到來工具備齊，一同棄屍去。\n\n說到這裡，電影大概才演了三分之ㄧ，但已經幾乎說完整個故事大概了，只是截至目前為\n止能講的就這些了，換言之這是一部劇透太多就玩完了的片，但其實這部片後續還有得講\n，未免劇透影響各位看電影的興致，老規矩後面再講，在此之前，先來講講本片的表現吧\n。\n\n--\n\n先從劇情說起吧，我看有的宣傳說這是一部很燒腦的懸疑片，我覺得講得有點太過了，相\n反地我認為，這部片最雞肋的就是這個瞎爆了的劇情，不過這並不代表我就完全否定本片\n，因為這部片剛好就是印證了我常說的，再爛的劇本，只要有好的導演，還是可以帶你上\n天堂。\n\n先不講後面的操作，單論前三分之ㄧ，我真心覺得這部片的導演真的是有點厲害，他著實\n在氣氛營造上極端優秀，大量從高空俯瞰的鏡頭，看著小鎮，看著房子，在房子內外靜置\n的慢鏡頭，都強烈渲染出不安感，當然本片的音效也功不可沒，尤其是那詭異的號角響起\n，在這部片不知道葫蘆裡賣的是什麼藥的情況下，一種未知的恐懼，究竟是超自然力量，\n還是類似《宿怨》ㄧ種正在萌生的邪惡能量，正逐步滲透在這個家這個房子，甚至是整個\n小鎮，都在挑逗著觀眾，ㄧ種不安的躁動，油然而生。\n\n不過這部片帶給我的驚艷，也就到這邊為止了，在接下來的說明性情節，我就像洩了氣的\n皮球，只能在內心無聲吶喊，就這樣?\n\n\n\n\n\n\n///////////////////以下有雷////////////////////////\n\n\n\n\n\n\n\n\n\n\n--\n\n我想就直接暴雷吧。\n\n男主ㄧ家發生怪事的原因，就是因為家裡不為人知的角落，住進了兩個陌生人，艾利克與\n明蒂。\n\n--\n\n怎麼回事呢?在這部片中引用了\"Phrogging\"(可以譯作跳屋或蛙居)的社會現象，說的是有\n種社會邊緣的人過著寄生在別人家裡的生活，可以說是為了生存，也可以說是為了尋求刺\n激，具體規則片中有講我就不多說了，總之，艾利克與明蒂是一對這樣的夥伴，明蒂是這\n樣的老手，遵守明哲保身的規則，但艾利克就不是了，他覺得只是住在人家家裡多無聊，\n於是就開始幹起讓這家人搞毛的事情。\n\n這也解釋了前三分之ㄧ所有怪事發生的原因，於是中間三分之ㄧ大概都是在重複這些不用\n演就知道事情。\n\n--\n\n當然艾利克這麼機掰是有裡由的，這個等會再說，在明蒂的視角我們看到，原來敲死客兄\n的，不是別人，就是男主葛雷，並且還知道了原來這陣子以來兒童擄人案的真凶也是他，\n當年被抓的兇嫌只是替死鬼，也透過ㄧ些訊息得知當年擄童案有倖存者，說到這裡應該已\n經不難猜到，艾利克就是倖存者之ㄧ，他假裝蛙居者，其實就是要混入葛雷的家，等待機\n會報仇。\n\n知道了整部片的原委，就直接來講我對這部片略顯不滿的地方吧。\n\n--\n\n有時候我們看電影，常期望在懸疑片或推理小說，凶手刻意倚靠ㄧ些古老傳說去混淆視聽\n的殺人事件，透過合理的解釋破解不可能的犯罪，經常使人大快人心，後來我發現這不是\n絕對的準則，當ㄧ部作品已經強烈地渲染出詭異詭譎的氣息，卻跟你說全都是人幹的，就\n像對岸為了應付廣電局，常常要把已經演了九成的鬼片在最後硬拗成心理有鬼，如果這樣\n是不是會覺得，那我前面看的到底是啥洨?\n\n這部片當然沒有這麼過份，只是說前面優異的氣氛營造，卻反而變成後面情節的硬傷，變\n成了一種故弄玄虛的手段。\n\n--\n\n為了故弄玄虛，電影搞了[不少基於情節上毫無意義的細節，譬如說，海倫杭特飾演的妻\n子經常發呆恍惚，緊盯某個方位，上學的孩童、遠方的帆船，電影也刻意特寫她經常使用\n藥物，因為外遇跟兒子產生嫌隙，電影也刻意強調她與兒子的相處上有著大量不自然的舉\n動，這些都深深在撥動著觀眾對於劇情的懷疑，以為是不是內有隱情，但在知道電影在玩\n什麼之後，你就會覺得這些都只是ㄧ些障眼法，都只是為了搞得好像電影很詭異的舉動之\nㄧ。\n\n更別說電影也沒解釋，兩個人在棄屍的路上，從樹林走出整排拿著手電筒的年輕人是什麼\n意思。\n\n--\n\n而且你要說這部片的逆轉很厲害，我是一點也不敢苟同，大概在看到敲死客兄的人是男主\n，我就大概知道整部片在演什麼了，要說我對這部片的期望過高也是吧，當然我承認這部\n片的氣氛營造很厲害，故弄玄虛的功夫一流，我寧願相信這是一部本來想拍邪教片，卻拍\n到不知道怎麼收尾，只好匆匆剪輯成這樣跟詭異氣氛毫不搭嘎的犯罪片，那這樣亡羊補牢\n也算是不錯的了啦。\n\n若各位對寄生家庭相關題材的驚悚片有興趣，我強烈推薦孫賢周大叔的那部《捉迷藏》。\n\n即刻短評(滿分5)\n\n劇情：2      >>我覺得很普通，只是先演表再演裡，說燒腦逆轉也還好\n結局：2      >>大概演到第二段我就知道大概怎麼回事了\n氣氛：3.5    >>這搞毛的氣氛營造真得很厲害，不過也才前三分之ㄧ\n血腥：0      >>沒有\n推薦：3      >>這劇本能弄成實屬不易，期待這導演能真的拍一部貨真價時的恐怖片", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}