{"post_board": "Horror", "post_id": "M.1605385804.A.777", "post_time": "1605385804", "post_title": "[心得] 牠：第二章", "post_author": "LittleDiDi", "post_body": "特效大製作\n但好像沒有很好看\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/230079673\n\n\n年份：2019\n\n國別：美國\n\n類型：怪物、驚悚\n\n導演：Andy Muschietti\n\n[劇情簡介]\n\n牠在27年後又回來了，各奔東西的魯蛇們在闊別了多年之後，再度回到這個讓他們充滿夢\n靨的故鄉，一同勇敢面對小丑潘尼懷斯。\n\n(以上引用自開眼電影網)\n\n--\n\n最近好像寫了一堆冷門片，也該是時候挑部大製作看看了，上個週末索性就找了這部《牠\n：第二章》來瞧瞧，用錢砸出來的果然不一樣，本片無論在氣氛營造還是視覺效果，都有\n相當優異的表現，儘管大部分的「嚇果」來自於跳躍式驚嚇，不過獨到的手法，嚴格如我\n也覺得有幾幕捕捉到我的眼睛，什麼都很好，問題就在這個劇情設定，實在是一時讓我難\n以形容的點點點。\n\n關於這系列的贅言早在聊前作的時候就講過了，若有需前情提要，也可以直接參考那篇文\n就好，雖然我覺得直接看應該也不會有什麼障礙，所以我們就廢話不多說，直上我的看法\n吧。\n\n--\n\n先來點劇情提要，好方便我繼續講下去。\n\n本片的時空背景將時間軸拉到27年後，前作那些兩小無猜的主人公們也都一一長大，出外\n打拼且事業有成，除了一個人，麥可，依舊留在家鄉德里繼續監控小丑的行蹤，因為他知\n道，事情還沒有結束，小丑總有一天還會出來作亂，果不其然，鎮上傳來有人被啃咬致死\n的消息，他知道，也該是時候召集那些昔日的兒時玩伴了。\n\n召集他們幹什麼，當然是要來打敗小丑啊。\n\n--\n\n電影的主線劇情相當簡單，沒什麼神秘感可言，畢竟能藏的在前作也都見光死了，本片的\n節奏大致上是，契機＞集結＞各自行動＞突發狀況＞再集結＞打敗小丑，頗為套路，所以\n有很多環節其實都很好預期， 只是說在這很直線的劇情下，塞滿了飽飽的人設，所以片\n長會將近三個小時，畢竟基於史蒂芬金的原著，曾說過他老爺的書我不愛的原因，就是因\n為太愛說故事，就連個壁爐都要講典故，所以如果你對本片人物的後設無法產生共鳴，你\n可能會覺得看得有點痛苦。\n\n--\n\n所以說，這部片的重點，根本就是友情的淬鍊，以及愛與勇氣的成長歷程，而不是在尋找\n如何打敗小丑的方法，這點跟我的預期有不小的落差，電影僅用了有點開掛的神通(還真\n有清涼院流水的風格)，告訴我們怎麼打敗小丑，然後重點就變成每個人的小劇場，而且\n還刻意設定要分頭進行，這不是要被小丑各個擊破的意思嗎?\n\n--\n\n幸好的是，在每名角色各自尋找失落的記憶，過程中小丑都會出來插個花，而這也是本片\n所有精彩畫面的集錦，先前有說，所製造出來的效果跟嚇果都相當精彩，這方面真的沒話\n說，導演在透過小丑這元素，帶有點戲謔的惡意，且穿梭在明暗之間等手法，拜有兩倍預\n算所賜，本片的特效與場面都比前作更為浩大，最後的大決戰，根本已經是一流科幻片的\n製作等級。\n\n至於那些電影所要表達的心境成長，我想應該不難體會，所以就不特別講了，接著我想講\n一些比較屬於個人有想法的地方。\n\n--\n\n首先，這件事情也早在前作就說過的樣子，小丑其實都有許多分別擊殺每名角色的機會，\n從本片我更能深刻感受到，幻術與體術的結合攻擊是有多麼的OP，從電影中很多地方是這\n樣強調，小丑利用的就是人類的恐懼使其強大，所以牠會製造大量的幻覺，但是其實牠的\n實體攻擊威力也是很厲害的，從那血盆大口的啃咬，隨便也是非死即傷。\n\n我想說的是，小丑絕對有足夠的能力秒殺這些人，問題就是，牠沒有。\n\n--\n\n所以小丑到底在瞎忙些什麼，這可能需要看原著小說有更多的描述才知道，但是就我看電\n影的理解，前作不作死，可以說是小丑本來就是比較調皮的惡魔存在，就跟西索不殺小傑\n，是要等他長大才可口，但是到了續作還是這樣，我就覺得太過刻意了，換句話說，簡直\n就是噩夢版的《伴我同行》，這些人在小丑的陰影底下都變得更為茁壯，對於友情與愛情\n也變得更加堅定，我也不懂這些人之於小丑是有多特別的存在，為何總是對這些人手下留\n情，還讓他們知道團結就是力量，友情的可貴，尤其是最後小丑還說了「看看你們，都長\n那麼大了」，臥擦，簡直快感動死我了。\n\n這是一部非常矯情的主題，我只能這麼說。\n\n--\n\n接著我們仔細回想，有沒有覺得前後兩部作品似乎沒有太多的進展，小時候的恐懼有小時\n候的恐懼，長大以後還是在講述小時候的恐懼，頂多再加進一些元素增添人設的飽滿度，\n既然如此，我就不明白分成孩童版跟成人版的意義何在，我真的不明白，有很多事情明明\n就可以在小時候的那個篇章，再多塞一點篇幅就可以完事了，硬要來個長大成人，再來一\n次正面對決，重複性也太高了點。\n\n這是一部非常拖戲又矯情的主題，我只能這麼說。\n\n--\n\n另外一點也讓我相當失望，我記得電影裡面是有小丑本人與女兒的老舊相片，藉以說明小\n丑來自於此，如果說將小丑的由來歸咎於某馬戲團因為長年誘拐兒童而被降罪，忿忿而終\n的惡靈，那我覺得好像還有點邏輯，問題是這部片把小丑說成存在於世幾百萬年來的「死\n光」才是牠的真身，雖然我稍微去了解一下原著，這是史蒂芬金小說的一個世界觀，「死\n光」能變成很多形象，小丑只是其一，問題是電影要不就加點篇幅納入這個概念，要不就\n順水推舟改一下，若我是只看電影的人，我會很納悶這個「死光」一直用小丑的形象是基\n於什麼，比較好騙小孩嗎?\n\n電影缺少了「死光」與小丑的連結，更別說，原來靠嘴砲就能殺死小丑，這他喵的是什麼\n設定。\n\n--\n\n另外再碎念幾句，先聲明這點沒有任何歧視的意思，我是覺得這部片在同性戀的置入有點\n太多了，一開始講一對男同志情侶被一群8+9施暴的事情，我以為是什麼重要的伏筆，結\n果跟後續的劇情是一點搭嘎也沒有，講瑞奇其實是愛男生的這邊也還能接受，結果最後又\n要再來講某人其實深愛著某人，我就覺得這樣已經太過了。\n\n另外值得一提的是，女主角情歸何處，小時候大家都沒錢就看顏值，長大後就看誰有錢，\n這種價值觀真是我看過的片子裡最不可取的(好啦，至少比原作的多人運動好太多了)。\n\n\n\n即刻短評(滿分5)\n\n劇情： 2.5    >>27年後，感覺就只是前作又重來一次\n結局： 2.5    >>嘴砲就能打敗小丑是啥洨\n駭人： 3.5    >>拜精美特效所賜，有些跳躍式驚嚇還行\n氣氛： 4      >>如此沒戲的劇情，導演也算盡力了\n推薦： 3.5    >>只能當特大型效怪物片勉強看看了", "post_vote": {"pos": 4, "neg": 0, "neu": 4}, "comments": [{"type": "pos", "author": "chienhank", "content": "沒看過問一下，所以小丑是死了？還是被封印或驅散了？"}, {"type": "neu", "author": "chienhank", "content": "我看過一部漫畫作品中有出現複數個惡魔，雖然力量無窮"}, {"type": "neu", "author": "chienhank", "content": "但是成天都在幹一些無聊事，他們有說過，惡魔最不重視"}, {"type": "neu", "author": "chienhank", "content": "的就是效率～好玩比較重要"}, {"type": "pos", "author": "fjksa", "content": "雖然1就有這個問題 但2的節奏讓原本片長看起來又更長"}, {"type": "neu", "author": "fjksa", "content": "每個人都要來一段驚嚇 分開看是還好 但接連看會彈性疲乏"}, {"type": "pos", "author": "fbixx500", "content": "2我是看得超不耐煩的 看1就好"}, {"type": "pos", "author": "adychen1982", "content": "我也覺得1比較好..."}]}