{"post_board": "Horror", "post_id": "M.1601479291.A.670", "post_time": "1601479291", "post_title": "[心得] 84那年夏天", "post_author": "LittleDiDi", "post_body": "不知道說啥\n就祝各位中秋節快樂啦\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229897812\n\n年份：2018\n\n國別：加拿大\n\n類型：懸疑、劇情\n\n導演：François Simard、Anouk Whissell、Yoann-Karl Whissell\n\n\n[劇情簡介]\n\n1984年夏天，四個青少年懷疑附近的警察鄰居是近期連環殺人案的真兇，他們為了找到犯\n罪證據，花了一整個夏天的時間監視他。但隨著真相逐漸明朗，他們卻反而陷入更驚人的\n致命危機……\n\n(以上引用自開眼電影網)\n\n--\n\n一部時空背景設定在上個世紀八零年代的復古片，本來以為是描寫青少年懵懂天真的小清\n新，沒想到卻是一部略顯沉重的青春輓歌，結局頗有後勁。\n\n電影描述由Davey、Tommy、Dale、Curtis四個人組成的小團體，閒來無事就是聚在一起喇\n迪賽瞎YY，或是躲起來用望眼鏡偷看對面的小姐姐，某天Davey突發奇想，基於某些理由\n懷疑起隔壁那個和藹可親的警察叔叔，就是這陣子小鎮頻發生的青少年失蹤案的凶手，繼\n而發起偵探遊戲，相揪來查真相。\n\n--\n\n關於劇情細節我們晚一點再說，先直接奉上我對本片的看法。\n\n不可諱言，本片就設定上不免讓人想起幾部類似的作品，小鎮疑雲與青少年的組合，如影\n集《怪奇物語》與史蒂芬金的《牠》，劇情架構則又與《恐怖社區》有幾分神似，所以說\n這是一部套路電影也不為過。\n\n--\n\n雖然說本片有著諸多其他電影的影子，這並不代表就沒拍出自己的東西，電影營造出一種\n難以言喻的張力，拉扯在會否只是這群小屁孩年少不懂事，無的放矢製造的一場鬧劇，還\n是隔壁的警察叔叔真就是一個戀童癖殺人魔，電影在營造如此這般曖昧的懸疑氣氛算是有\n別於其他類似電影之外的特色。\n\n會讓我有這層想法，那是因為這部片我聯想到曾經的一本叫《夏日死亡紀事》的小說，會\n不會跟那本書一樣，恐怖的殺人案只是假議題，實際上描寫主角群們各自的煩惱，與小鎮\n的氛圍，才是這部作品想表達的重點。\n\n--\n\n至於真相如何，這邊就暫時保留給有興趣的朋友自己去看吧，不過本片的結局是挺黑暗、\n挺反套路的，畢竟若真要說這部片還真的是有點無聊，以上那些講的也只能說是我個人覺\n得拍得還算有意思的地方，離好看其實是有點距離，而且還有很多作死自己，意圖使人翻\n白眼的橋段。\n\n至於結局如何，懶得看的就再接下去看我說吧。\n\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n\n\n為了表達出結局帶給我的震撼，我想有必要稍微敘述下本片的劇情，營造一些角色代入感\n，不然我直接爆雷，大家肯定很難感同身受。\n\n劇情是這樣的，戴夫是個送報少年，某天送報的時候碰到隔壁的警察叔叔麥基，兩人一陣\n寒暄，麥基提議家裡有個東西很重需要他幫忙搬運，還表示會提供小費，有錢可賺何樂而\n不為，戴夫進去之後才發現鄰居家的地下室烏漆抹黑，還一堆雜七雜八，但過程並沒有什\n麼異樣，只是離開的時候，戴夫注意到原來還有另外一個跟他同年紀的孩子在麥基家，不\n過當下也不以為意，隨即離去。\n\n--\n\n幾天過去，戴夫吃早餐的時候發現，牛奶盒上尋人啟事上的人影，便是那天他看到待在麥\n基家的那個孩子，於是，在跟死黨的例行聚會上，發表他認為麥基就是這陣子小鎮發生的\n青少年連環失蹤案的綁匪的驚天言論，還邀大家玩起偵探遊戲，不假警察的力量逮到兇手\n，成為小鎮的英雄。\n\n雖然其他人也是半信半疑，但還是手疊手表示支持，或許這就是這年紀的小朋友，為了同\n儕友誼勇敢無畏的寫照，接下來就是一連串調查麥基的事情，不過再更進一步敘述後續發\n展之前，我想有必要說說四個主要人物的人設。\n\n--\n\n戴夫無疑是這四個人之中最幸福的，爸媽婚姻幸福家裡生活也不錯，隔壁的小姐姐跟他的\n情愫也很順利發展當中，湯米的家就很不平靜，父母經常吵架，(應該是)哥哥的放浪也連\n帶影響他學壞，抽煙喝酒偷竊樣樣來，從某段未成年駕車被警察攔下，立馬認出他表示湯\n米本來在小鎮就是問題少年出名，胖子人很老實，也是整起活動之中戴夫最大的後盾，但\n是家裡一樣也不大好，是個單親家庭，媽媽經常為了工作累到懷疑人生，胖子雖然粗曠卻\n有個細膩的心，想幫助媽媽卻無奈自己還只是個毛都還沒長齊的小孩，只能默默依偎陪伴\n，眼鏡仔家裡應該也算正常，只是電影沒太多著墨就不多說了。\n\n接著就是一連串調查麥基的行動，不得不說導演在拿捏驚悚與懸疑的表現非常優異，在揭\n發真相之前，麥基表現出來的形象始終是無害的，甚至到海灣節更有點小逆轉，那些他們\n懷疑是拿來埋屍體的土，其實是用來海灣節活動用的，這也是為什麼我說一度懷疑麥基是\n連續殺人魔是假議題，但是當這群人在進行調查的時候，透過導演優異的營造手法，卻又\n讓你感受到麥基強大的威嚇力，有好幾幕都不盡讓人對這群少年捏一把冷汗，又有一堆跡\n象顯示他很有問題。\n\n--\n\n於是電影就是這樣在麥基是無害還是有害的天平擺盪，不過畢竟大家都看到這裡了，我就\n直接暴雷，麥基確實是小鎮頻傳的連環綁架殺人魔，戴夫一行人背著身敗名裂的闖入麥基\n家中，確實發現他家各種怪異擺設，還發一具腐爛的屍體就躺在浴缸，以及一個失蹤少年\n，如此人贓俱獲，警察對於自家有鬼這件事感到蒙羞，並立即祭出全國通緝來對付麥基。\n\n這讓主角戴夫這陣子以來的調查有了成果，也間接證明了自己的清白，本來以為終於可以\n鬆一口氣，實際上真正恐怖的才要到來，麥基透過對這個小鎮的瞭若指掌，潛入戴夫跟小\n胖的家中，把他們綁走。\n\n--\n\n姑且不說這些人也太放心，很黑暗的是，戴夫跟小胖被放逐到一座小島上跟麥基玩起抓鬼\n遊戲，在那裡戴夫才發現為數不少的少年屍體，小胖還被抓個正著被割喉，戴夫也不例外\n，然而，麥基卻沒有殺了他，反而留他活口。\n\n是的，震撼的點便是這裡，其一是麥基不讓戴夫死，是要讓戴夫永遠都生活在恐懼之中，\n其二，是要讓戴夫背負著害死胖子的愧疚活下去。\n\n兩者疊加，正港的生不如死。\n\n--\n\n這樣的結局除了反套路，還有反英雄主義的概念在裡頭， 這部電影告訴我們這樣的道理\n，逞英雄的後果與嚴重性，就像本片的少年們，你以為很好玩，其實是置自己於危險的處\n境，除此之外，還有惋惜的成份在裡頭，如果不是戴夫多事，胖子不會死，大家都還是好\n朋友。\n\n不過最靠北的還是，戴夫的爸爸真TM超級豬隊友。\n\n\n即刻短評(滿分5)\n\n劇情： 3     >>很多電影的影子，但也不失有拍出八零年代的氛圍\n結局： 4     >>這結局真夠黑暗，正港的生不如死\n血腥： 2     >>只有一幕死人臉\n氣氛： 4     >>拉扯在麥基是有害還是無害的手法很一絕\n推薦： 3.5   >>有些情懷，就為了這結局還是能看看啦", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "j10017476", "content": "中秋快樂"}, {"type": "pos", "author": "sh3312037", "content": "中秋快樂"}, {"type": "neu", "author": "oreo2012", "content": "中秋快樂~yabi~"}, {"type": "pos", "author": "CFfisher", "content": "雖然前面有點小悶，也如同你說很多其他部的影子，但覺得"}, {"type": "neu", "author": "CFfisher", "content": "整體來說還是不錯的"}]}