{"post_board": "Horror", "post_id": "M.1584402066.A.B0C", "post_time": 1584402066, "post_title": "[心得] 怨咒", "post_author": "LittleDiDi", "post_body": "最近的新片\n毫無意外\n很爛\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229092002\n\n\n年份：2020\n\n國別：美國\n\n類型：劇情、靈異\n\n導演：Nicolas Pesce\n\n[劇情簡介]\n\n重啟版將故事帶回美國境內，首次將故事背景設定在美國，時間定在2004年，直接接續第\n一部美版《不死咒怨》電影的時間線。只要踏進那間屋子，就會被怨靈纏身…\n\n在年輕的家庭主婦將她的孩子與丈夫殺死後，那間屋子就被怨靈纏身，一位單親母親費歐\n娜與靈媒試圖進入房子，調查一切，她們發現，這間房子被詛咒，任何人踏入房子，都將\n會死狀悽慘。不只三個家庭受到怨靈恐怖攻擊，連負責偵辦的警察也紛紛被惡靈下手，下\n場一個比一個還慘…。\n\n費歐娜必須找到破除詛咒的方式，拯救她自己與她的兒子。\n\n(以上引用自開眼電影網)\n\n當初這部片一出來我就極為不看好，果不其然獲得這系列來史無前例地差評，會有這樣的\n結果並不意外，我一直很不明白美國人堅持改編《七夜怪談》跟《咒怨》的意圖何在，即\n使是當年清水崇親自跨海操刀的《不死咒怨》拍來也是走味，這非關過氣不過氣，而是一\n個體質的問題，簡單地講，就是違和。\n\n本片取名《怨咒》，又稱為《新咒怨》，可以很好理解是為了與先前的系列有所區別，但\n又多少想蹭一點熱度，製作商當初在構想本片之初頗有企圖，以「重啟」打算再開新的一\n個系列，因此劇情設定上就用了，讓一個不知情的護理人員從那個風水寶地走出來，回國\n之後就變得不正常，殺害全家之後，就這樣復刻了美國版的伽椰子一家，然後在美國本土\n繼續肆虐。\n\n因為本片劇情實在是誇張到毫無劇情可言，這次我就不做劇情提要了，直接來講本片的優\n缺特點吧，電影的敘事風格承襲了《咒怨》，置入多重毫無關聯的人乃至家庭同儕，唯一\n有關聯的就是都曾經踏入過受到詛咒的房子。\n\n本片架構大致以家庭區分，一名菜鳥女警官馬爾登，與陪同的資深警官古德曼一同前往一\n個離奇的失事現場，從後車廂發現的地址帶出那個鬼地方，當馬爾登前往拜訪，這才發覺\n自己也慢慢變成遭鬼纏身的受害者，也從調查中慢慢帶出其他支線。第二段是房產仲介人\n皮特，因為委託買賣事務而踏進鬼門關，第三段則是一對先前住在裡頭的老夫老妻，最後\n則回到了馬爾登的調查理解，帶出當初古德曼搭檔的慘劇。\n\n以上胡亂鄒鄒，其實都不太重要，因為我很早就把結論講出來了，這部片就是爛，至於爛\n在哪裡，才是我接下來要陳述的重點。\n\n其實我可以很一針見血地點出癥結點，那就是包袱，若不是這部片為了跟《咒怨》扯上關\n係，平心而論就拍攝手法與跳躍式驚嚇數量，以及承襲了美式風格的噁爛鬼妝與不時來一\n點重口味把人變成屍體的過程，若是再把劇情更完善些有頭有尾，還算是一部中規中矩的\n靈異驚悚片，然而就是我說的那個包袱，電影為了拍出原版的風格，劇情看似有關聯其實\n根本雜亂無章，大量套路跳躍式驚嚇觀眾早就麻痺，缺乏印象深刻的致命一擊，唯一亮點\n的一幕還是永遠的洗頭髮被摸頭，不說這都被用過N遍了，你還自己在預告片跟海報秀出\n來給觀眾預期心理，不懂這策略到底在想什麼。\n\n要繼續鞭下去之前不免要喚醒那個童年的惡夢，想當年《咒怨》之所以恐怖到骨子裡，其\n精隨絕對不僅僅是跳躍式驚嚇與俊雄伽椰子母子聯手嚇人搭檔與噁心的嘎嘎嘎聲，而是一\n種如影隨形的滲透，祂們總是會在最意想不到的地方，但是這個地方卻又是你家裡任何一\n個稀鬆平常的地方，乃至簡單的行為，譬如說洗澡洗頭，睡覺時，棉被裡，不一定是要嚇\n你，恐怖的是就只是看著你，就是這樣不明所以的企圖，讓你感到毛骨悚然，是一種創新\n也是一種大膽的嘗試，再加上日本人的習性，東京大都市的獨居公寓，看似親近其實疏離\n的人際關係，所以做起這樣的題目，是相輔相成，不用太多的人設劇情鋪陳，就是讓社會\n上形形色色的人共同遭受到國粹的蹂躪，那就很厲害了。\n\n有時候經典是時代的產物，就像是現在誰還會中貞子的詛咒，不是說不會，就是覺得看起\n來很傻，因此這也是我在本文之初點出的違和，美國地大物博人人都住大房子，出門都開\n車，見面不時就寒暄\"check out, man!!\"，你覺得這種地方適合發展《咒怨》這種從環境\n影響心理再讓伽椰子現身的驚嚇手法嗎?\n\n回到本片，我想導演最大的敗筆，就是完全沒有抓到《咒怨》的精神，只是想到了一樣的\n題目，緊抓「一旦踏進就必死無疑」，想方設法照樣搬到美國去，卻忽略時代性與民族地\n理的差異性，想搞亂中有序的敘事法，卻又想完善各段落的人設(我覺得美國人寫故事真\n的有這種強迫症，無論什麼小人物都一定要給他一點後設，就如史蒂芬金再《鬼店》，連\n個壁爐都能寫一段小故事，讓我果斷放棄)，多麼真摯動人的親情友情愛情，拖垮節奏結\n果還是死，這TM有病吧，俊雄化身小女孩梅琳達，除了出來嚇人，沒有人知道梅琳達是誰\n，整齣片子除了嚇人，就是那槽點滿滿又不知所謂的雞肋劇情，既無法復刻原版的特色，\n也沒有自己的特色，通篇看起來除了尷尬還是尷尬。\n\n最後總結，實際上本片就觀賞性而言並沒有那麼糟糕，就是為了想臨摹原版《咒怨》的包\n袱偷雞不著蝕把米，搞得定位極度尷尬，通篇不知所云，只能塞氾濫成災的跳躍式驚嚇，\n可是全都是搔癢，頓失韻味失敗至極的重啟，不要再消費人家國粹了，偉大的山姆大叔。\n\n即刻短評(滿分5)\n\n劇情：  1        >>毫無劇情可言，只想蹭熱度，槽點多到不想說了\n結局：  1        >>用膝蓋想也知道還不是得死\n血腥：  3        >>重口味噁爛美術效果頗多，只是這拿來搭《咒怨》是不是有啥誤會\n駭人：  2        >>多到麻痺，卻也都是很拙劣的跳躍式驚嚇\n推薦：  1.5      >>平心而論，獨立主題還行，問題就是硬要湊《咒怨》賣", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "Ethan1215", "content": "這部真的已經不是咒怨了，真的當獨立電影看就好！", "order": 1}]}