{"post_board": "Horror", "post_id": "M.1580934142.A.89A", "post_time": 1580934142, "post_title": "[心得] 倒數計死", "post_author": "LittleDiDi", "post_body": "意外得還算可以\n同類型片子中算拍得不錯的了\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228922094\n\n\n年份：2019\n\n國別：美國\n\n類型：靈異、鬼怪\n\n導演：Justin Dec\n\n[劇情簡介]\n\n如果有一個APP可以預知死期，你敢下載嗎？\n\n一名護士奎茵（伊莉莎白萊爾飾演）下載了可以預測死亡時間的APP，並且宣告她僅剩三\n天的壽命可以活，身邊下載的人一個個如APP所預測的接連死去，即使刪除檔案、換了手\n機，也無法擺脫死亡倒數。隨著時間逼近，身邊開始出現不明的跟蹤者，她必須在時間結\n束前挽救自己的生命。\n\n(以上引用自開眼電影網)\n\n話說《絕命終結站》這系列雖然在一堆很慣的影迷愛看又愛嫌的聲浪中退場，但打著其名\n號混口飯吃的電影依舊不在少數，這類的電影模式大抵如此，融合一點《七夜怪談》詛咒\n的元素，再套用《絕命終結站》時間性與死於非命的特點，隨便列舉幾部，《真心話大冒\n險》、《拍厲得》、《厲可拍》等等。\n\n相信這樣的電影還是會繼續推陳出新，只是很遺憾但還是得說，上述列舉的這幾部都有點\n雷，不過今天要聊得這部《倒數計死》，我認為算是這類型中表現算是不錯的了。\n\n因為是很公式化的電影，這次就恕我不作劇情提要，直接講重點了。\n\n《倒數計死》的賣點很明顯地就是利用時下人們對於手機的重度依賴性所衍生的題材，正\n如各位在app store 、Play 商店所見五花八門的APP，只要是有能力開發的程序高手，通\n過一定的驗證程序即可上架，有利就有弊，這也不乏有些不法之徒利用這管道幹壞事的可\n能性，而本片就是利用這個概念，只是更絕的是後台的設計者是魔鬼，貪的是人命。\n\n第二個賣點便是如手機螢幕顯示的倒數計時，頗有畫面象徵性的這個APP透過時間一點一\n滴流逝，製造被害者(觀眾)有時間要緊的壓迫力，處境惡劣的還不僅僅只是如此，還時不\n時發出惱人的通知，這點也頗反映現實人們拿手機享受APP便利的同時，還要經常被莫名\n廣告打擾的苦惱。\n\n說到這裡，我想都只是一部電影的基本功，接下來我就來說說本片相對其他同類電影較為\n優秀之處。\n\n首先，本片對於製造驚嚇的手法頗具水準，這一點從開頭的馬尾正妹就感受得到，從暗街\n的尾行，垃圾堆似人影的錯覺，在暫且還未知電影的表現手法之前，已經製造足夠的壓迫\n感，來到浴室有也充利用封閉暗景的優勢來個決戰跳躍式驚嚇，其中我認為最優秀的地方\n在於，透過優異的運鏡成功製造整個畫面都有可能是鬼竄出來的地方。\n\n其次，這部片子很明確地是有鬼的，因此在遵循規則之下的超自然力量介入的痕跡一點也\n不少，每位苦主在面臨死期之前都會被鬼給好好折磨一番，遵循著前段所言的模式，有幾\n處跳躍式驚嚇的地方頗為別出心裁，不過說成也魔鬼敗也魔鬼，本片的被害者的死法都是\n被魔鬼直接弄死的，所以與其說本片師承《絕命終結站》，我認為應該更接近《鬼來電》\n多了去了。\n\n電影也成功製造了一些轉折，譬如說透過程序高手改變後台代碼走偏門(雖然大家都知道\n這是徒勞無功)，不過最終當然還是得從根本解決，本片劇情也算頗用心從聖經找來吉普\n賽女人與王子的故事做為典故(雖然我不知道這是不是唬爛)，而整起事件之於主角也有一\n些成長，做到稍具啟發性不是全無營養的爆米花電影。\n\n不過真要說沒啥營養也是啦，因為我已經擠不出更多想法可以跟大家分享的了，簡單來說\n，在別要求太過度的條件下，我認為就同類型電影來說算表現得不錯的了，雖然就設定上\n罩門還是不少，其中最大罩門我想到的，既然都知道死期了，怎麼沒有人想到開直播蹭流\n量，別覺得我瞎說，這年頭殺頭的生意一定有人做，就看那個跟得上時代還會寫代碼的魔\n鬼有沒有興趣出來露臉了。\n\n即刻短評(滿分5)\n\n劇情：3    >>詛咒等死的公式化電影，賣點在倒數APP\n結局：3    >>魔鬼看來也有養血汗程序員寫更新代碼\n駭人：3.5  >>主要還是跳躍式驚嚇為主，有些不錯的運鏡加持\n氣氛：3    >>還是不乏有些低能意圖使人翻白眼的點\n推薦：3.5  >>同類型電影裡算上乘的了", "post_vote": {"pos": 0, "neg": 0, "neu": 2}, "comments": [{"type": "neu", "author": "wafiea708", "content": "死神會親自收人 好像是人不認命試著改死為生 才出來的", "order": 1}, {"type": "neu", "author": "wafiea708", "content": "有個問題是 主角們的死亡是因為App還是本來近期就會死", "order": 2}]}