{"post_board": "Horror", "post_id": "M.1604766837.A.5B5", "post_time": "1604766837", "post_title": "[心得] 附身符 Amulet (2020 新片)", "post_author": "mysmalllamb", "post_body": "片名：附身符 Amulet\n\n台灣上映日期：2020/11/06\n\n劇情介紹：當恐懼成為信仰，他將無處可逃！講述自軍中退伍的托瑪斯因事故而無家可歸\n，一名好心的年輕女子瑪格達收留了他，讓他暫住在她與母親所居住的小屋內避難。他卻\n反身陷噩夢般的詭異小屋。（引自開眼電影網）\nhttps://fr.web.img5.acsta.net/pictures/20/06/30/09/28/4107850.jpg\n\n\n\n介紹一下本週新片，我喜歡的 2000s英國玉女明星 Romola Garai 新作品，不過她不演出\n而是編導，主演的是《潮濕地帶》瑞士女星 Carla Juri 和《春光之境》羅馬尼亞男星 A\nlec Secareanu，兩個都是中東歐面孔出現在英國，是有濃濃的「移民」甚至「難民」味\n道。開眼簡介中的「自軍中退伍」其實與電影內容頗有出入：男主角 Tomas並不是平安退\n伍，而恐怕是在某東歐戰爭衝突裡國破家亡成了難民、來到倫敦再流入英國其他地方成為\n底層非法勞工！\n\n然後，開眼說的「一名好心的年輕女子收留了他」也與電影內容大有出入：是在一場移工\n火災重新安置後，有個慈祥修女引介 Tomas住進一個可憐女子 Magda家當幫工，這 Magda\n照顧年老失智又暴虐的母親、過著心力交瘁的苦悶生活，Tomaz & Magda 兩個創傷心靈都\n已封閉己心、倒是慈祥修女要仲介他倆互相扶持打造新生呢！最後，開眼說「詭異小屋」\n，是這住宅閣樓裡那位神秘的「母親」越來越鬼影幢幢；開眼說「身陷噩夢」，則是過去\n的創傷回憶不停襲來令他驚醒。\n\n關於此片的有雷心得，我發在電影版了，連結如下，在恐怖片版發的這篇就專心談它可欣\n賞之處吧：\nhttps://www.ptt.cc/bbs/movie/M.1604640666.A.944.html\n\n\n\n此片賣的嚇人，當然是閣樓裡那位神秘老媽媽，搭配一間年久失修到處髒亂還有黑斑發霉\n的破敗大宅，總令人看著天花板的壁癌就覺得有什麼東西要滲透下來、什麼陰影要擴散下\n來、或什麼法眼正在冷冷看著你。而這老媽媽，那蒼老落髮簡直像是老巫婆、或是很像路\n倒餓殍、有時又很像各種「大法師」電影中的遭魔附身者，有時血肉模糊令主角都不忍直\n視。\n\n不過此片也有其浪漫，當然就在 Tomaz & Magda 這一男一女的相遇，本來兩人都很靦腆\n推辭不太願意，倒還是熱情修女宛如媒婆堅持送作堆 XD 難民呀，在異鄉得保小命就偷笑\n了，被仲介派到哪個家都認份了，居然能被派到一個孤身妙齡女子的家中當她良伴，誰不\n怦然心動呢？當然我們男主 Tomas絕不是個豬哥、更不是個大男人，而是要謹守以禮本著\n騎士精神奉獻女士的，能英雄救美拯救這可憐公主最重要、如果公主願意讓我一親芳澤甚\n至對我以身相許也不錯 XD 至少我這種男生若住到這種正妹之家，是逃不過這溫柔陷阱的\n。\n\n而此片不算嚇人、卻令人緊張不安的，是 Tomaz自己的在東歐戰爭中當兵的「過去」。這\n過去的到底發生什麼，我就不多爆雷了，能說的只有：(1) 這過去一直縈繞著他的心，令\n他即是來到英國人身安全了，仍睡不安枕；(2) 這過去不只是受壓迫的創傷、恐怕還有高\n壓之下不免犯過的罪咎，令他每天都要綁手睡覺免得自己發狂傷人；(3) 這過去回憶線，\n在本片大概佔 1/3戲份，與現在線隨時穿插交錯、比較今昔；(4) 過去的東歐大地上，是\n有撿到一個神秘女神像的「護身符」Amulet，這護身符他珍而重之帶在身上到了英國、但\n護身符除了保護它彷彿也在如影隨形看著他？\n\n\n\n此片一開始線索很多、看似紛雜彼此不相關，但它們一方面製造了鬼影幢幢的緊張感、另\n一方面慢慢收線到片尾真相大白時都會聚焦在一起！而片尾的「真相大白」，我覺得才是\n此片最恐怖之處，那恐怖並不是在說有人要阻撓難民重獲新生、要阻撓異己互相扶持、要\n阻撓愛情開花結果，甚至也未必是在說什麼邪靈要壓榨女主角、或什麼邪靈要吞噬男主角\n、或什麼惡魔要來挑戰教會與修女之類的... 反而那恐怖在於：男主角 Tomaz一心企求身\n為難民能得到異地新生的世界觀，本身就是一場泡影！真實的世界觀才是最殘酷的、令他\n恍然大悟時都要撕心裂肺的！\n\n此片很有社會關懷，因為編導 Romola Garai 近年就整個很社會正義路線，她會在恐怖片\n當中加進社會議題、或說以恐怖片形式來表達社會問題，並不令人意外；但到底她要以恐\n怖所呈現的社會問題，是「難民」問題、是「移工」問題、是「排外」問題、還是其他？\n這恐怕都要把電影慢慢看下去才會發現。這發現的過程，至少我是一直緊張兮兮地；而這\n發現的結果，也真令我心下一寒，是有種世道炎涼的恐怖感... 倒是不知恐怖片版的大家\n會如何欣賞？還請大家看後來談談～\nhttps://www.youtube.com/watch?v=6iFYtvd-AJE\n\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n劇情：4\n結局：5\n駭人：3\n氣氛：4\n推薦：4\n其他：4 社會訴求很重，不過觀眾們認不認同就不一定。", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "LittleDiDi", "content": "好新的片  但恕我孤陋寡聞沒聽過"}, {"type": "pos", "author": "imagewind", "content": "很有耐心的看完這部片。覺得浪費了好演員"}]}