{"post_board": "Horror", "post_id": "M.1595892747.A.4B3", "post_time": "1595892747", "post_title": "[心得] 星之彩", "post_author": "LittleDiDi", "post_body": "千呼萬喚始出來\n畫面是很美\n不過好像不太好看\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229653911\n\n\n年份：2020\n\n國別：美國\n\n類型：科幻、驚悚\n\n導演：Richard Stanley\n\n[劇情簡介]\n\n克蘇魯恐怖宇宙短篇故事改編的電影。描述一家人在新英格蘭的奇遇。\n\n一顆閃爍著奇異光彩的隕石墜落在賈納家位於新英格蘭偏遠郊區的農場，隕石周遭的土地\n開始染上了一種奇異的色彩，這是地球上從未見過的顏色，不存在於已知光譜的任一端。\n無以名狀的邪惡力量開始慢慢地改變週遭的一切，飲水出現奇異的油亮光彩、農作物異常\n生長、牲畜開始在夜裡發光，超乎常理的異變也讓時間失去了秩序，最終開始影響到賈納\n一家人……\n\n(以上引用自開眼電影網)\n\n其實這部片子年初在國外就上映了，只是可能礙於疫情的關係，台灣最近才有代理商引進\n上架電影院，雖然說評電影本來就摻雜許多主觀看法之類的事情，不過這次我可能真的要\n舉手投降了，因為對於這部電影所要表達的，已經超出我的理解範圍了。\n\n話雖如此，也不是說全然沒想法，反正就是蹭蹭點閱率，還是掰點字數胡謅些什麼吧。\n\n《星之彩》改編自美國怪奇小說大師，克蘇魯神話創造者，洛夫克拉夫特筆下的同名作品\n，大意是說，主人公加德納的妻子大病初癒，為了替她營造更好的休養環境，於是舉家喬\n遷到深山林內的老家，遠離塵囂，過起恬靜的田園生活，一切都看起來那麼美好，直到某\n個晚上突然天外掉下來了一顆石頭，從這個地方變得怪怪的事情。\n\n劇情就這樣，所以就不扯別的，直接上我的看法吧。\n\n聽到又是一部外太空來的阿哩阿雜，很難不去預期這是一部外星人入侵片，亦或是怪物肆\n虐片，而這部片子有意思的地方就在這裡，你無法用單一元素定義本片的恐怖成分，若真\n要精闢去分析，那就是變異。\n\n這個變異的概念可就厲害了，以此便可發展出多層次的恐怖元素，從起初影響的是動植物\n的生態，使其長成從未見過的突變品種，發出惱人的高頻音，散發出紫色的光芒，然而這\n都只是鋪陳，恐怖的事情接踵而至。\n\n因為這個謎樣的外太空石頭所發出的高頻音，似乎會發出影響人類的腦波，使得加德納一\n家人都變得怪怪的(當然某部分就是設定要來讓凱吉哥發揮演技的吧XD)，所以會幹出一些\n常人難以理解的事情，其次，就是影響了飲用水，形成了一種循環式的汙染，還有更多說\n不完的影響，不過以上屬於慢性，還有急性的就是，神秘石頭會發出閃光，被打中之後有\n兩種情形，一種就是旁邊若有其他生物，就會被融合成一種怪異的生命體，另一種就是直\n接被打到人間蒸發(雖然我覺得前者比較慘啦)。\n\n因為我對克蘇魯神話研究得一點也不熟，所以我無法替各位陳述兩者的關聯性，我只能說\n《星之彩》提供了許多原創設定，影響後世一些科幻恐怖作品，其中最為明顯且廣為討論\n的，就屬《滅絕》與其原著《遺落南境》，而來自於南非、擅長於拍攝邪典電影的導演\nRichard Stanley，也算是秉持自己的個人風格，把這種意識流的恐怖得極有想像空間，\n而且也把這部作品的重點特色，色彩的絢麗拍攝得美極了。\n\n不過話說回來，雖然我可以肯定導演把這部片拍得極具特色，但我卻很難說這是一部好看\n的電影，甚至我覺得這不是一個愉悅的觀影過程，除了電影有很多引人不適的畫面與橋段\n外，不過這不是主因，主要是我覺得電影設定的加德納一家人太讓人難以有代入感。\n\n很早之前我就說過，一部作品無論是電影或小說，必須得讓主角有觀眾認同感，觀眾才會\n對角色的遭遇產生共鳴，否則就是在閃電交加的夜晚還硬要上閣樓查看的傻女孩(這種傻\n逼誰會管她要死幾次)，然而本片的加德納一家人就有點這樣，從開始產生異樣也沒有任\n何做出有用反應，或許你會說就是因為腦波影響導致這家人理智斷線，那我也不知道要看\n什麼了，慢性自殺嗎?\n\n其次，電影並沒有採用原著，以一個外來者來到一處發生變異之地，探究其背後真相，只\n是就平鋪直述加德納一家人深受這外星石頭所害的過程，很多很雜，這樣的做法本就缺乏\n懸疑性，且雖然一開始看得有些新鮮感，但慢慢看破這家人毫無危機處理的能力，就已經\n變得有點無趣了，且整體節奏又偏向於緩慢，實在是很考驗我的耐性啊。\n\n沒別的想說了，直接來總結吧，導演使用了非主流的表現手法，可以預期就是拍來進攻小\n眾市場的，除了忠於《星之彩》原著，還有些許B級片元素，整體而言就是貫貫側始終的\n低氣壓，缺少了點劇情張力，且又拍得過度隱晦，看到最後肯定會滿頭霧水，一樣的概念\n我會推薦看比較大製作的《滅絕》，比較有正常的起承轉合與懸疑性。\n\n當然啦，喜好還是看個人，我自己是覺得不太好看啦。\n\n即刻短評(滿分5)\n\n劇情： 2.5   >>就看理智斷線的加德納一家人慢性自殺\n結局： 3     >>最後大噴發畫面很美，但是大概沒多少人看得懂啥意思\n駭人： 3.5   >>拜原著的變異概念所賜，有很多噁心的事情發生\n氣氛： 3     >>怪異的事情滿天飛，只是節奏有點拖\n推薦： 3     >>拍得有點意思，但看得很辛苦", "post_vote": {"pos": 6, "neg": 0, "neu": 4}, "comments": [{"type": "pos", "author": "howie928", "content": "這部很忠於原著呀，超愛"}, {"type": "pos", "author": "biglafu", "content": "這部就是喜歡克蘇魯元素的會很喜歡"}, {"type": "neu", "author": "biglafu", "content": "如果對洛夫克拉夫特筆下作品沒興趣的大概就無感"}, {"type": "neu", "author": "biglafu", "content": "我是看得很舒壓啦XD"}, {"type": "neu", "author": "biglafu", "content": "像FAMILY ISSUE是洛夫克拉夫特筆下的一個重要元素"}, {"type": "pos", "author": "biglafu", "content": "這也跟他個人經歷有關"}, {"type": "pos", "author": "jojobobo", "content": "鋪陳可以但是看的很抑鬱～"}, {"type": "neu", "author": "firemm666", "content": "合體蠻噁的 其他都普普"}, {"type": "pos", "author": "amin0811", "content": "甚麼!!? 凱吉哥!!? 不會吧..."}, {"type": "pos", "author": "biglafu", "content": "凱吉很適合這種角色啊XD  何況他拿過影帝"}]}