{"post_board": "Horror", "post_id": "M.1587564191.A.F35", "post_time": 1587564191, "post_title": "[心得] 弒訊2：暗網", "post_author": "LittleDiDi", "post_body": "其實我沒啥想法\n隨便寫寫大家隨便看看\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/229250144\n\n\n\n年份：2018\n\n國別：美國\n\n類型：懸疑、驚悚\n\n導演：Stephen Susco\n\n[劇情簡介]\n\n一名20幾歲的年輕人發現自己的新電腦上藏有神秘文件，因此和好友們意外捲入黑暗網路\n的深處。\n\n他們發現某人一直在觀察他們的一舉一動，而且為了保護黑暗網路將無所不用其極。\n\n(以上引用自開眼電影網)\n\n\n網友強力推薦點播，看完之後才發現，原來這系列有兩部，我是不知道發的是不是他要的\n，反正就這樣吧。\n\n電影的表現手法有點意思，整部片子的視角全程聚焦在一個電腦螢幕上，然後就開始一堆\n通訊軟體跟社群網站啪啪啪跳上跳下，因為片名，一度以為是有一個駭客正在窺視別人的\n動態，直到演了半個小時，才大概知道在演些什麼。\n\n原來電影的大意是說，男主角是一個叫馬蒂亞斯的年輕人，某天不知道哪根筋不對勁撿回\n來一部電腦，然後就拿來搞事情，順便跟女朋友好朋友視訊聊天，好不愉快，誰知道開心\n到一半有一個莫名帳號瘋狂敲他，馬蒂亞斯本還不以為意，順便打探電腦裡面有什麼特別\n的時候才逐漸驚覺，他撿到一個不得了的東西。\n\n原來這部電腦的主人是來自暗網的神秘組織成員，電腦存放著許多殘忍的殺人影片，對方\n要脅立馬歸還，否則後果自負，但正義感(X)弱智(O)的馬蒂亞斯反而威脅對方，必須將裡\n頭的某位女孩釋放，才要將電腦歸還，因為懂一點計算機科學就搞一點小聰明，把對方裡\n頭比特幣轉到自己的戶頭，然而，馬蒂亞斯還不自知，他這樣貿然的舉動，不僅僅是危害\n到自己，連女朋友好朋友，都一併推到懸崖邊緣。\n\n劇情大概就提到這裡了，直接來講本片特點吧。\n\n這部電影的普遍評價不錯，因為電影的主題相對貼近現實，而容易讓觀眾產生投射同理，\n尤其凸顯現代人們對於社交軟體的倚重，幾乎到了失去網路就會生活不能自理的地步，\n因此當暗網神秘組織透過各種手段，無孔不入追擊所有包含男主角在內的知情成員，其手\n段大抵都是透過，反走過必留下痕跡，只要你曾經在網路上留下點蛛絲馬跡，他們都有千\n奇百怪的辦法搞死你。\n\n看完這部片，不禁會讓人想去把自己在網路上的資料清除，至少也會想來個深度掃描吧，\n\n其二，由於劇情著重在男主角陰錯陽差順手牽羊到暗網組織成員的電腦，因此電影有一定\n的比重著墨在，暗網行走江湖的這些人的勾當，販賣殺人影片，使用比特幣買賣，甚至是\n舉辦殺人遊戲，把不知情的人們玩弄在股掌之間，由於他們各個都是高手在人間，只要你\n用電腦，他想怎麼搞你就能怎麼搞你，手段兇殘毫不留情充滿惡意，而且成員遍布世界各\n地，間接透露暗網世界的可怕。\n\n最後則是強調，不是你的東西，不要隨便拿的道理。\n\n以上是大概講出本片評價好的地方，對於跟主流意見有點不符的時候，我是向來先禮後兵\n，以免有人覺得我又在搞特立獨行。坦白說，我個人對本片的評價只能說一般般，理由是\n因為，與其說這部片子的重點在暗網，不如說是駭客，因為這部片子對於暗網的陳述其實\n很有限。\n\n我心目中的暗網電影，應該試著重在一個人因為懵懂天真誤闖暗網禁區，除了透過他的視\n角認知到暗網世界的獵奇，也因為能在暗網世界跑跳的基本上都有一定的程序能力，因此\n逐漸演變成這個人開始覺得自己莫名變成獵物，不管是使用網路還是走在哪個地方，都有\n被跟蹤窺視如影隨形的恐懼感，如此這般似乎會比較能顯現暗網的可怕，也有勸誡人們別\n輕易踏入暗網世界的警世性。\n\n其次，我承認電影在拍攝駭客搞事的手法有些獨到之處，譬如說駭客居然也PS功力不俗，\n只是除此之外，就是大概描述人多好辦事，不過就我對暗網傳說的理解，我覺得這部片子\n並沒有把暗網的可怕拍得很透徹，就算要渲染也不到傳聞的百分之一，在驚悚方面的拍攝\n手法如殺人行兇上也都很普遍級。\n\n不過話說回來，《弒訊》這系列本來就獨特在視訊電影的表現手法，只是本片加進了一點\n暗網的元素，並非就是一部暗網主題的電影，如果是這說法我也是能接受，只是一直看一\n堆人怕得要死還不趕快去躲起來，不然跑去警察局泡茶聊天也可以，硬要所有人一直待在\n視訊頭講些五四三是比較有意思嗎?\n\n總結，有點特別，但個人不愛，這期就這樣啦。\n\n即刻短評(滿分5)\n\n劇情：3     >>就想搞視訊到神秘組織追殺還行，可惜跟我預期的暗網有不小的落差\n結局：3     >>其實沒有很意外，我理解的暗網可怕更多\n氣氛：3.5   >>整部片比較像在搞人多好辦事的駭客團體\n血腥：1     >>我看是沒有吧\n推薦：2.5   >>純賣表現手法，暗網的渲染度太淺了\n\n--\n\n\n \n其實這掉電腦是有點意思的....(我還是別暴雷了)", "post_vote": {"pos": 5, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "mirageQ", "content": "這篇太客氣了@@", "order": 1}, {"type": "pos", "author": "biglafu", "content": "暗網的神秘組織成員, 結果電腦麼容易掉...???", "order": 2}, {"type": "neu", "author": "biglafu", "content": "感覺掉漆啊...", "order": 3}, {"type": "pos", "author": "asher02", "content": "記得好像不止一種結局，但男主角的私心把其他朋友拖下去", "order": 4}, {"type": "neu", "author": "asher02", "content": "真的超級爛人……", "order": 5}, {"type": "pos", "author": "BigGun5566", "content": "這部我覺得一比較好看", "order": 6}, {"type": "pos", "author": "hotcurry", "content": "喜歡這系列", "order": 7}]}