{"post_board": "Horror", "post_id": "M.1604768799.A.280", "post_time": "1604768799", "post_title": "[心得] 血書2020", "post_author": "LittleDiDi", "post_body": "今年的新片\n不過台灣沒有上映\n不知道會不會有代理商要引進\n本片取材自初代《養鬼吃人》編導克里夫．巴克創作於1984年的《血之書》\n整體中規中矩\n不過結局非瞎\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/230042518\n\n年份：2020\n\n國別：美國\n\n類型：靈異、驚悚\n\n導演：Brannon Braga\n\n[劇情簡介]\n\n改編自作家克萊夫·巴克同名小說，穿越時空糾結的三個故事進入未知和禁地的旅程。\n\n(以上引用自豆瓣電影網)\n\n\n本片取材自初代《養鬼吃人》編導克里夫．巴克創作於1984年的《血之書》，在2009年有\n一部由John Harrison執導的一部片也叫《血書》(聽說很不怎麼樣就是了)，不過該系列\n最著名的改編作品，莫過於2008年由北村龍平執導的《午夜人肉列車》，說到這個大家應\n該就耳熟能詳了吧。\n\n由於原著算是挺龐大的恐怖與奇幻小說合集，具體是改編自那一篇故事章節就不談了，我\n只是拋磚引玉，有興趣的朋友再自己去找原著來翻翻吧，以下僅專注於這部2020新出的《\n血書》。\n\n--\n\n電影的編排有點意思，不過也不是什麼太新奇的手法了，算是三篇獨立的故事，但是又各\n自串場互為彩蛋的形式，為了方便我敘述，就分開說明吧。\n\n第一篇故事講的是一個患有多重精神疾病的女孩珍娜，除了可能有妄想症之外，最嚴重的\n就是她有恐音症，而她最不能忍受的就是從人嘴巴發出來的聲音，譬如說咀嚼食物的聲音\n，或是喝熱開水會發出\"漱\"的聲音，就在父母覺得珍娜越來越不妥，打算將她送到專門的\n治療機構時，珍娜決定出走，去哪裡無所謂，只要離開這個家就可以了。\n\n--\n\n然而，在搭車前往洛杉磯的途中，珍娜卻覺得有人在跟蹤她，千鈞一髮之際她步下巴士，\n當晚只好就近找了個地方下榻，從網上她找了一間郊外的大房子，房東先生跟太太都非常\n友善，還有一個同時也是房客的小帥哥，一切感覺是那麼美好。\n\n說錯了，應該是自我感覺良好才對，說到這裡，各位恐怖片看多了的朋友肯定都有這樣的\n敏銳度，一個女孩子隨隨便便找了個房子就住進去，不覺得很危險嗎?你好歹也上個\nBooking.com，看看有多少人住進去了還能安全退房，顯然這個珍娜少一個根筋，通常這\n種作死自己的角色，我都很希望被搞死，不過當你知道這個珍娜的來歷之後，你會更希望\n她真的被弄死。\n\n本篇還有幾個顯而易見的伏筆，譬如說珍娜曾經發生什麼事，導致她這樣神經兮兮，跟蹤\n她的是人還是鬼，還有那幢房子藏有什麼祕密，就先賣個關子吧。\n\n--\n\n第二篇故事敘述的是，剛經歷喪子之痛的心理學教授瑪麗，某天她的辦公室突然闖進來一\n個年輕人叫西蒙，西蒙跟她講了一堆關於鬼神論的東西，但這對篤信科學的瑪麗來說當然\n是無稽之談，然而當西蒙講到她兒子的事情，心靈脆弱的瑪麗決定給他一個機會展現。\n\n於是，某天瑪麗就找了幾名學生當作見證人，在西蒙要求的條件下展現他說的神蹟，一場\n黑暗降臨，一身赤裸的西蒙卻在密室裡讓整面牆寫滿了字，自己則因為發力過猛而產生癲\n癇，事後他稱牆上那些字便是來自陰間的訊息，更關鍵的是，其中還包含瑪麗兒子曾經說\n過的話，這讓原本就無神論的瑪麗，從此改觀，她深信西蒙就是鬼神的使者，並且打算募\n資基金會，使用這份力量來搞啥咪碗糕的。\n\n這部分我只能說到這了，至於後面怎麼發展，一樣是先保留吧。\n\n--\n\n第三篇故事也是本片的序章，反正就是說有一對討債殺手，探聽到有一本叫「血書」的東\n西價值不斐，打算前往一個叫瑞蒙羅的地方，但那裡是頗富盛名的鬼地方，所以應該不難\n想像會發生啥事吧，這段有點可有可無，主要是拿來當作彩蛋跟穿針引線用的，就不多說\n了，底下直接點評吧。\n\n--\n\n撇開點綴用的第三篇故事不談，主軸的兩篇故事劇情內容都只能說一般般，雖然說第一篇\n相對比較飽滿些，但情節也比較預料之中，有幾幕畫面營造得還算驚悚，嚇嚇不常看恐怖\n片的人還行，結局斷在很莫名其妙的地方， 繞了一圈之後才會回來補完後續，結局有點\n獵奇，雖然也很扯淡。\n\n第二篇故事有意思的點在於能夠通靈的西蒙，為何如此身懷絕技，而他接近瑪麗的目的又\n是什麼，除了表演通靈的那段稍微驚悚，其餘的就是講故事，體現「血書」的由來，最後\n的地方有一點血腥，密集恐懼患者小心服用。\n\n--\n\n雖然劇情我覺得很普通，不過本片的製作質感還算不錯，有些場景跟美術特效都弄得頗精\n緻，不會讓你有B級片便宜貨的感覺，尤其最後還撞掉了一台野馬GT(不知道是真撞還是假\n撞)，有些許的血腥畫面，算是鬼片裡面比較重口味的，但論驚嚇也只是小菜幾碟，重點\n在周旋於陰陽的情感層面，也算是有講出原作的特色吧。\n\n這部片就說到這了，整體而言中規中矩，說不上好也不算太糟，如果各位對劇情有興趣，\n不避諱被劇透的，後面雷線我再隨便寫寫給大家鼻香一下。\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n序章的故事是說，班奈特應雇主到一間圖書館討債，欠錢的是一個圖書館管理員，說要錢\n沒有要命一條，還附贈一個小道消息，那就是告訴班奈特有一本價值連城的書，班奈特說\n了聲謝謝就送他上路，回到車上跟同伴會合，然後驅車前往。\n\n含笑而終的圖書館管理員，從他詭異的表情透露出這件事情沒那麼簡單。\n\n--\n\n第一個故事前面已經稍微講一些了，這邊接續下去，珍娜在臨時住宿的地方住的很開心，\n不過第一天晚上的噩夢，以及牆上奇怪的聲音都讓她感到有些不對勁，某天，她終於卯起\n勁來看看是怎麼回事，挖開壁紙這才發現裡面居然有個眼睛被挖掉耳朵被切掉的人，於是\n我們從先前珍娜跟房東太太的談話裡知道了，以前是幹護士的房東太太，他們覺得人啊就\n是太多七情六慾，把那些會影響人的感官去除，住進他們精心準備的套房，那就什麼都解\n決了。\n\n管你講什麼屁話，就是一間坑殺房客的民宿，然後珍娜就被抓起，準備被弄成一樣的東西\n，危急之際，門鈴響起，來者居然那個一直跟蹤珍娜的人，你以為他是何方神聖，結果也\n只是一個傻，自顧自的跟房東太太講他兒子跟珍娜的事情，然後就被幹掉了，(不行，這\n裡我覺得真的太無腦了)，不過也趁這空檔，珍娜才有機會跑掉，躲進了一台車。\n\n然後，珍娜就跟這個跟蹤他的爸爸，一起被製造成車禍，掉到山崖下摔個稀巴爛，這個故\n事就這樣結束了，是不是讓你很錯愕。\n\n--\n\n第二個故事一樣接著講下去，起初我在想西蒙'講話雖然有點屁，但還算誠懇，除了知道\n只有瑪麗跟她兒子之間說過的話，而且跟瑪麗講起話來帶著一份親切感，還有一些真摯的\n小舉動，我一度想這個故事會不會是兒子變成了西蒙回來找媽媽的感人故事，如果是這樣\n，我覺得還算可以。\n\n可惜的是並非我想，原來西蒙這個人就是個騙子，接近瑪麗就只是騙財騙色，具體手法我\n就不詳述了，被玩壞了的瑪麗只好跑回兒子房間哭啊，沒想到兒子真的顯靈了，然後在黑\n板寫下「把他帶給我們」。\n\n於是呢，西蒙就是因為太機掰了人神共憤，被變成「血書」的本體了。\n\n--\n\n接著回到班奈特的故事，當他們來到已經變成鬼鎮的瑞蒙羅，鬼影幢幢，同伴感召到媽媽\n的力量然後就去死了(呵呵)，班奈特仍不死心繼續尋找血書，最後跑到一間房子，遇到了\n瑪麗跟已經變成人體「血書」的西蒙，這時我們明白了，原來在那一場通靈會後，瑪麗家\n就變成了亡靈的大本營。\n\n地獄無門偏要闖的班奈特很快就中招，以為在殺老鼠其實是在捅自己，重傷的他走了一段\n路想尋找救援，好死不好走到第一篇故事的那間要你命民宿，然後就被幹掉了，珍娜在一\n間小木屋看到被切成人彘的屍體就是他的，這個故事就只是負責串場的功用而已。\n\n--\n\n最後回到第一篇故事，大難不死的珍娜，透過繪畫告訴我們事情原委，原來她曾經慫恿她\n的男朋友跳樓，然後人家就真的去死了，不過我就不知道男朋友的爸爸一直跟蹤她有何意\n義，總之，從這裡我們知道珍娜就是個婊。這正常劇本學來說，歷劫歸來的人都會有所省\n悟，當你以為珍娜會去男朋友的墓好好的磕頭認錯，卻是做了毀滅我三觀的事情，那就是\n跑回去那間要你命民宿，跟房東先生太太來個大大的擁抱，還要重新入住，而且是要被切\n掉才能住進的那種房間。\n\n北七我看多了，像這種要求我還是第一次遇過，好吧，我真不知道這則故事是想告訴觀眾\n什麼，鴕鳥心態的極致嗎? 還是說這是恐音症跟妄想症患者最好的棲身之所，不想了，再\n想下去就是再污辱我的智商了。\n\n\n\n\n即刻短評(滿分5)\n\n劇情： 2.5      >>三篇不知道重點是什麼的恐怖故事\n結局： 2        >>像你這種要求，我這輩子沒見過\n氣氛： 3.5      >>整體質感還不錯\n駭人： 3        >>嚇嚇不常看恐怖片的人還可以\n推薦： 3        >>中規中矩，說不上好也不算很差", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "echer", "content": "推這部，還不錯"}, {"type": "pos", "author": "mc76258", "content": "挺尬的,拍攝上有質感但劇情qq"}]}