{"post_board": "Horror", "post_id": "M.1585879525.A.953", "post_time": 1585879525, "post_title": "[新聞] 清水崇新作《犬鳴村》4月1日登場", "post_author": "welhelm18", "post_body": "原標題：敬告！膽小者不要打開。日本恐怖大師清水崇新作《犬鳴村》將登場，盤點20年\n來爆紅日本恐怖片，沒看過千萬別說你是恐怖片迷。\n\n原作者：駐站記者MS\n\n原網址：https://www.walkerland.com.tw/subject/view/256313\n\n全文：\n\n90後的朋友可能不知道，亞洲恐怖電影的始祖來自於日本，不論是《七夜怪談》的貞子、\n學校廁所會出現的花子，又還有《咒怨》中的伽倻子，在當年可說是轟動全世界各國，就\n連萬聖節都是大家搶著扮演的角色，名氣完全不輸現在的安娜貝爾呢！日本恐怖片經歷21\n世紀初近十年的經典盛世，開始出現了斷層期，在賣座電影開始出現氾濫翻拍的問題後，\n加上泰國、韓國、台灣等各地的恐怖片紛紛繳出亮眼的成績單，讓日本恐怖片不再是亞洲\n觀眾唯一的焦點，「日式恐怖」呈現一片荒涼，好在2010年後還有幾部恐怖片撐住場面，\nWalker就帶大家回顧20年來的日本經典恐怖片，恐怖片控快來確認看看你是不是夠格稱作\n恐怖片迷吧～！\n\n1.《咒怨》系列，始於2003年\n\n前陣子上映的美國恐怖片《怨咒》，其實是翻拍自日本經典恐怖系列電影《咒怨》。這部\n描述含冤而死的人會在死後產生一股怨氣，並在生前居住的地方形成詛咒永遠死守凶宅的\n電影，在當年可說是轟動全亞洲，不僅奠定導演清水崇「日本恐怖大師」地位的一鳴驚人\n之作，更是日本國民長久以來票選第一名的恐怖片系列！《咒怨》不但紅到光是日本版就\n出了四集，將版權賣到好萊塢去後也拍了三集，但當然最經典的還是2003年的第一集啦！\n\n有許多人研究過《咒怨》之所以爆紅的原因，其中一項分析是《咒怨》打破了觀眾對於「\n安全」的想像，當大家最感到安心的「家」裡竟曾經是慘案發生現場，並且無論如何鬼都\n會出現在你身邊，小時候看完《咒怨》的那種崩潰感我至今難忘。而《咒怨》中有許多經\n典橋段，過了近20年還是令恐怖片迷津津樂道：像是從閣樓傳來噁心的咔咔聲、深不見底\n的浴缸、洗頭時多了一雙手、或是上床睡覺時發現棉被裡有人注視著你…。就算過了這麼\n多年，有許多觀眾都還是難忘心理創傷，真的是經典中的經典啊！\n\n2.《鬼來電》系列，始於2004年\n\n緊接在《怨咒》之後，隔年改編自同名小說，由「暴力大師」三池崇史執導、知名女星柴\n崎幸主演的《鬼來電》上映，再度在全亞洲掀起一股鬼片炫風。當自己的手機裡，竟傳來\n三天後自己發出慘叫聲的語音留言時，這似乎是用手機散佈的恐怖死亡預告…。在日本創\n下15億日幣票房佳績的《鬼來電》系列不僅一連拍了三集，好萊塢更曾將本片翻拍為2008\n年的電影《鬼鈴聲》，足見《鬼來電》的經典之處。\n\n《鬼來電》在2004年上映時，由於主題圍繞在人手一支的鍵盤手機上，在當年可說是相當\n新穎的題材。加上從自己手機號碼傳來的死亡留言，以及發生在三天後的命案，種種素材\n都讓觀眾開始對神秘的手機感到恐懼。不過《鬼來電》真正令人發毛的還是導演在片中所\n使用的詭異鈴聲，每當死亡預告降臨時，被害者的手機便會發出此鈴聲，在當年可說是引\n發討論熱潮，小編還記得學校有男同學會故意將此鈴聲設為手機來電鈴聲，在廁所外面嚇\n女同學，可說是當年同學間討論度最高的恐怖片啊！\n\n3. 《輪迴》2005年\n\n2005年由《咒怨》導演清水崇執導的電影《輪迴》，絕對可說是日本經典恐怖片之一。故\n事描述一位導演想要將35年前在飯店內發生的兇殺命案改編成電影，而當年受害的11名被\n害者竟意外在重生之後，被找來電影裡演出自己的前世…，存活下來的少女也必須在分秒\n必爭之間，找出究竟誰是前世的那個兇手？\n\n雖然《輪迴》當年上映不似《咒怨》那般引起轟動，但《輪迴》中的許多橋段至今仍深深\n影響著全世界的恐怖片，像是片中如《厲陰宅》安娜貝爾一樣令人毛骨悚然的大眼娃娃、\n如《忌日快樂》中主角經歷的因果輪迴、又《紅衣小女孩》中旁人看不見的紅衣女孩，抑\n或是劇中劇的推理劇情，都可以在現今的恐怖片中看到《輪迴》的影子。\n\n4.《鬼家怪談》2005年（日本名：怪談新耳袋 劇場版）\n\n我還記得小時候，周末夜都會守在電視機前一邊等著日本電視劇《對不起，嚇到你》（日\n本名：怪談新耳袋）的播出，一邊害怕得發抖。改編自蒐集真人實事鬼故事的恐怖書籍《\n新耳袋》，《鬼家怪談》則是將電視劇搬上大銀幕。故事描述一名沉浸在喪妻之痛中的爸\n爸，帶著女兒搬進一間相當便宜的老舊公寓，沒想到卻掉入意想不到的惡夢之中…。\n\n這部正宗日本恐怖電影《鬼家怪談》當年上映後，繼《咒怨》、《鬼來電》系列後再度風\n靡全日本，光是取材自轟動日本的社會新聞事件，並且在全日本公認最陰森的住宅裡實地\n取景拍攝，拍片過程中更因不斷發生靈異事件而登上日本新聞，引起社會一陣譁然。此外\n，長達一個半小時的電影將恐怖慘案完整重現，在當年日本社會中還造成年輕人不敢租老\n舊公寓的骨牌效應。\n\n5.《美髮屍》2007年\n\n這部台灣觀眾較陌生的電影《美髮屍》，劇情描述一名對於頭髮情有獨鍾的停屍間管理員\n，將警方發現的無名光頭女屍偷偷藏在家裡，並將女屍身上長出的頭髮拿到髮廊販售成假\n髮，而戴上這些充滿怨念頭髮製成假髮的人，都會因意外身亡…。《美髮屍》由日本怪才\n導演園子溫執導，在劇情恐怖之餘又帶有個人色彩的黑色幽默，厲鬼用頭髮殺人的方式像\n極了恐怖漫畫大師伊藤潤二的畫風，強烈的影像與美術風格可說是在日本恐怖片中獨樹一\n格。\n\n6.《鬼門食女》2014年\n\n日本驚悚暴力美學教主三池崇史繼執導《鬼來電》後，又一挑戰顫慄極限之作的《鬼門食\n女》，也是他睽違十年後再度與《鬼來電》女主角柴崎幸合作的懼作。全片描述一場劇中\n劇：由柴崎幸飾演的當紅女演員正與男友進行一場改編自經典傳說的舞台劇排練，隨著現\n實與戲劇間的界限逐漸模糊，當男友也像舞台劇劇情般的不忠，陷入瘋癲的柴崎幸彷彿被\n惡靈附身一般，一步步走向萬惡的深淵…。\n\n《鬼門食女》其實很難被定位為靈異性質的恐怖片，因為片中究竟是由超自然力量又或是\n人性黑暗面所造成的恐怖後果，導演三池崇史並沒有給出明確的答案。但可以肯定的是本\n片在「邪典電影」史上地位相當崇高，如果厭倦了一般恐怖片的劇情模式，建議可以加碼\n挑戰重鹹口味的《鬼門食女》喔！\n\n7.《殘穢：被詛咒的房間》2015年\n\n這部擁有超華麗卡司的《殘穢：被詛咒的房間》，改編自暢銷恐怖小說，由日本驚悚推理\n名導中村義洋執導，「日劇女王」竹內結子、新生代演員橋本愛領銜主演。故事描述竹內\n結子飾演的恐怖小說家收到女大學生寄來的信，兩人一起調查租房內傳來的不明怪聲，竟\n發現住過這棟樓的人都會遭受詛咒，一但搬離後就會發瘋自殺。但原來被詛咒的不只是這\n棟建築物，而是在這棟房子底下的駭人真相…。\n\n有沒有覺得劇情似曾相識？《殘穢：被詛咒的房間》彷彿是《咒怨》現代版，同樣是和房\n屋過去的背景有關，但《殘穢》一片特別的是在於加入了「推理」元素，故事結構由2015\n年說起，主角透過尋找線索，慢慢推理至過往的屋主，直到70年代為止。片中運用層層推\n理的方式講述劇情，每個殘穢都是環環相扣、相互影響。無破綻的劇本邏輯相當完整，並\n藉由窒息感十足的音效成功營造出緊張氛圍，高氣壓讓觀眾喘不過氣來。\n\n8.《貞子：起源》2019年\n\n曾經是許多人童年惡夢的貞子回來啦！繼1998年經典之作《七夜怪談》後，導演中田秀夫\n再次攜手原作鈴木光司，重新打造貞子系列電影，道出貞子的恐怖起源。《貞子：起源》\n故事接續《七夜怪談》的世界觀，描述心理諮詢師茉優為一名不存在於戶籍上的女孩看診\n，失去記憶的女孩連自己的名字都忘了，只記得自己一直生活在黑暗當中。而在幫助女孩\n回想記憶的同時，茉優也發現YouTuber弟弟的失蹤似乎與這名女孩有所關聯…。\n\n經過了19年，當初貞子是透過受詛咒的錄影帶索命的貞子，如今《貞子：起源》加入了社\n群網站與YouTuber的現代時空背景，感覺更加貼近現代人的恐懼。另外片中充滿對前作《\n七夜怪談》致敬的小彩蛋，包括錄影帶內容、大海、貞子的死法等，都可以帶領舊影迷重\n溫當初看完《七夜怪談》後，被嚇得半夜不敢經過電視機的回憶喔！\n\n9.《犬鳴村》2020年\n\nhttps://youtu.be/rYfrivXJPhw\n\n最後～期待了多年，日本恐怖大師清水崇終於要再度推出新作啦！以真實存在福岡的超凶\n惡靈異景點為舞台，將於4月1日在台灣上映的《犬鳴村》，在日本上映至今已打破《七夜\n怪談》、《咒怨》等經典恐怖片票房，有望再次締造「日式恐怖」近20年來最高的電影票\n房紀錄！\n\n在日本福岡縣宮若市，有一個實際存在的景點為「舊犬鳴隧道」，附近有一個不存在日本\n地圖上的「犬鳴村」，傳說中只要是擅自闖入者皆無法平安歸來。多年來有許多網友都著\n迷於這個都市傳說，紛紛在網路上分享造訪犬鳴村周邊的大膽經驗。而電影《犬鳴村》就\n以這個舊犬鳴隧道為背景，描述附近的小屋中屍體堆積如山，三吉彩花飾演的臨床心理師\n意外地和這靈異景點有所牽連，開始遭遇到許多可怕現象…。本片被視為是「恐怖大師」\n清水崇導演華麗的回歸之作，將生人勿近的「犬鳴村」搬上大銀幕，讓觀眾徹底身歷其境\n，可說是名列小編今年最期待的恐怖片清單第一名啊！", "post_vote": {"pos": 2, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "choapi", "content": "真正的恐怖是坐旁邊的人都沒戴口罩", "order": 1}, {"type": "pos", "author": "hatemushroom", "content": "不敢抱期待啊…總覺得清水崇拍長片劇情邏輯會有很", "order": 2}, {"type": "neu", "author": "hatemushroom", "content": "多瑕疵", "order": 3}, {"type": "neu", "author": "b7453200", "content": "每部口號都說多恐怖 對日本恐怖電影不抱希望", "order": 4}]}