{"post_board": "Horror", "post_id": "M.1606925335.A.F2C", "post_time": "1606925335", "post_title": "[心得] 本人之死", "post_author": "LittleDiDi", "post_body": "又是一部反觀光片\n不過還真不是普通難看\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/230152447\n\n年份：2020\n\n國別：美國\n\n類型：懸疑、驚悚、超自然\n\n導演：Darren Lynn Bousman\n\n\n[劇情簡介]\n\n　　故事講述一對夫妻到泰國的某個海島上渡假，宿醉醒來完全想不起來前一晚發生的事\n情。兩人回朔相機裡的照片，驚然發現前一晚老公將老婆殺害的畫面。恐懼又困惑，颱風\n逼近小島，但下一班船要24小時之後才會抵達小島，兩人試圖重建前一晚發生的事情——\n卻被捲入神秘、黑魔法以及謀殺案之中。\n\n(以上引用自豆瓣電影網)\n\n--\n\n老港片迷應該都不陌生的Maggie Q，許久不見的她還依舊能在螢幕光幕前持續活躍，而且\n轉戰還是最高殿堂的好萊塢也是挺厲害的，不過接得戲好像都是一些不咋地的片，《逃出\n夢幻島》還沒看就不說了，今天要聊的這部《本人之死》，就真的是爛到有點不知道該說\n些什麼才好。\n\n--\n\n本片的爛是無庸置疑，不過稍微看一下會覺得本應不該如此，導演找來的可是《奪魂鋸》\n二三四集的導演Darren Lynn Bousman(雖然他也曾拍出爛到讓我懷疑人生的《特厲鬼屋》\n)，劇情鋪陳的點也挺有意思，是說有一對到泰國某鄉下小島觀光渡假的美國夫妻，早上\n從民宿醒來卻完全不記得昨晚發生過什麼事，更慘的是護照還遺失，搞得進退維谷，只好\n透過數位相機的紀錄回憶昨晚發生了什麼事，除了看到他們兩人在酒吧喝下不知名的神秘\n飲料，最離奇的是，還拍到了兩人打野炮完事之後，男主就把女主掐死並就地掩埋。\n\n問題來了，女主現在不是正站在旁邊頭好壯壯嗎?\n\n--\n\n有意思的點便是這裡了，所以女主角到底是活著還是已經死了，同時電影也埋設了許多伏\n筆，諸如掛在女主角脖子上的項鍊，看起來像是什麼不祥之物，可是卻讓島上的村民對她\n畢恭畢敬，拿掉不戴女主角就會吐出泥土，一副要死不活的樣子，還有電視台不斷放送的\n即將要襲來的強烈颶風，以及所有人看著男女主角的怪異眼光，莫不讓人覺得這部片子真\n的很有事。\n\n--\n\n看到這裡，雖然早有耳聞這是一部爛片這樣的預期心理，但說真的，本片前期的表現一點\n也沒有爛片的樣子，甚至我覺得大家是不是太嚴格了，明明就還不錯的啊，傳統泰式鬼片\n風格的氣氛營造，懸疑與詭異都鋪陳得很飽滿，但就在我以為電影要開始逐步揭露《本人\n之死》的真相時，才發現這部片的問題漸漸浮現，而且是全面崩盤的那種態勢。\n\n--\n\n來說說幾個本片很欠鞭的點吧，觀眾討厭暴雷也就算了，電影自己暴雷那是什麼操作，雖\n然早早猜到這部片葫蘆裡賣的是什麼藥，但那也暫且純屬猜測，問題是在片中某一個時刻\n還提到《the wicker man》這部電影，然後我就在想不會就真的這樣搞吧，結果還就真的\n給我這樣搞下去，好吧，那也就算了，最靠北的是，前面鋪陳最棒的一個點，女主角是怎\n麼做到明明死了卻還能活著，這點完全沒有解釋，連帶得很多伏筆也索性都跟著不解釋了\n。\n\n--\n\n其次，氣氛營造固然很重要，但劇情推進一樣也很重要，但在本片看到的卻是一直很重複\n性的情節，譬如說，一開始因為女主角身體不舒服去看醫生，島上唯一的醫生就很兩光，\n用膝蓋想也知道這麼人別坑你就不錯了，問題是後面哪裡不舒服了又會再來找這個沒用的\n醫生，一樣的還有一處幫人刺青的小道觀類似的地點，有一個幫人刺青的女配角，從這裡\n會獲得那間酒吧的情報，到了酒吧幹了一些小事就又回去民宿，沒事幹跑出去又發生怪事\n，然後一樣這幾個地點又在跑一次。\n\n--\n\n簡單來說，就像在玩RPG遊戲，一直瞎跑找NPC聊天，然後也沒有什麼很突破性的進展，就\n等導演拖到時間到，準備進入最後的大場面這樣，最煩的是，男女主角還會常幹一些做死\n自己的事，譬如說，女主角常常會游走在虛實之間，被幾個挖掉眼睛鼻子的女人灌湯，其\n中一次就是因為男主角不知道在心臟大顆幾點的，你們還處於一個詭異的狀況還有心情去\n跟拍慶典，女主角這麼虛弱還丟她一個人，然後就被抓去讓幾個奇怪的人給灌湯了。\n\n看到後面保證你會巴不得他們怎麼不乾脆去死算了。\n\n--\n\n至於最後的大場面電影自己都暴雷了我就不說了，最瞎的是這種片居然還能扯到自由意志\n，是啊，人家可沒有逼你喝下神秘飲料，人家也好幾次給你機會可以搭船回去，問題是你\n把人家抓來灌湯有沒有問過人家，你要把人家抓起來OOXX有沒有問過人家，這種選擇性的\n算什麼自由意志，不想講道理就別裝自己是一個有道理的人，不知道這部片在瞎扯淡些什\n麼，最好笑的是，看到又有部落格主在借題發揮了，這種沒內容的爛片你也能拿來說得自\n己多有想法，真是I服了U。\n\n即刻短評(滿分5)\n\n劇情： 2   >>開局那個既死又活的點子是真的不錯，問題後面就不知道在演什麼了\n結局： 1   >>自己暴雷到底是啥洨\n駭人： 3   >>前期詭譎氣氛的營造是真的很不錯，後面一直來就嫌膩了\n氣氛： 2   >>同上，再加一點，男女主角有夠做死\n推薦： 2   >>也不算爛到不能看，但說爛也確實很爛\n\n\n\n--\n\n\n 挖，是圈圈 @@", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "choapi", "content": "夢幻島好一點，但也是慘勝，Q姐年華已逝，現在就是混口飯"}, {"type": "neu", "author": "choapi", "content": "吃而已。"}, {"type": "pos", "author": "fjksa", "content": "先前Q姐有一部關於睡眠的恐怖片也很囧"}, {"type": "pos", "author": "VCube", "content": "看完心得後，感覺最有意思的是片名XD"}]}