{"post_board": "Horror", "post_id": "M.1608222099.A.69B", "post_time": "1608222099", "post_title": "[心得] 聲命線索", "post_author": "LittleDiDi", "post_body": "不免俗地我也去找來看看了\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/230194407\n\n\n年份：2020\n\n國別：韓國\n\n類型：科幻、驚悚\n\n導演：李重賢\n\n[劇情簡介]\n\n電話鈴聲一響，一切就變了……\n\n許久沒回老家的書妍（朴信惠 飾），接起了突然響起的老舊電話，電話那頭傳來陌生女\n子．英淑（金鐘瑞 飾）的聲音。書妍得知英淑是20年前同樣生活在這個家的人後，兩人\n變成了好友。\n\n某天，書妍和英淑在彼此生存的時空中，做了能改變對方人生的瑣碎選擇。英淑必須救回\n書妍20年前過世的父親；書妍則要告訴英淑她20年後的未來。然而，英淑得知自己的未來\n十分慘不忍睹後，竟展開意料之外的行動，甚至開始威脅到書妍……\n\n(以上引用自開眼電影網)\n\n\n\n最近發現了這部反應不錯的《聲命線索》，而且不僅在Netflix一上架就奪得流量排行榜\n冠軍，豆瓣、IMDB等知名電影論壇都獲得一致好評，不免俗地我也找來看看是怎麼回事，\n看了十幾分鐘發現，怎麼題材好像有點熟悉，這不是跟孫賢周大叔那部《贖命鈴聲》是相\n同的設定嗎?更別說兩部的概念都來自於2000年的《黑洞頻率》。\n\n雖然主角換成了看得更順眼的朴信惠，但一樣的東西讓我再看一次，難免也會有點乏味，\n差點沒轉台，越看下去才發現還真的是有點不一樣，而且確實是拍得還不錯看啦。\n\n--\n\n簡單劇情提要，本片的大意是說，女主角書妍回偏鄉的老家探望罹患腦癌的母親，因為手\n機不小心在來的路上遺失，只好透過老家房子裡的室內電話打給客服解決這件事情，卻偶\n然接到一通陌生電話，電話那頭的人恩災咧功啥洨，兩個人的對話也因為話不投機就戛然\n而止，覺得事有蹊蹺的書妍，透過一些線索的梳理，這才明白原來這是來自於過去曾經也\n住在這裡，一個叫英淑的人打過來的超時空電話，也因為年紀相近，加上傑克真是太神奇\n，兩個人很快地就變成無話不談的朋友。\n\n--\n\n兩個人也在一連串的資訊交換中更為熟悉彼此，直到某天英淑突發奇想，是否可以在過去\n幫書妍阻止那場改變一生的大火，書妍給她舊家地址，把火一關，沒想到還真成功了，因\n為此舉，爸爸沒死，媽媽也沒得腦瘤，原本黯淡的家庭關係，瞬間變得美好了起來，書妍\n也不忘投桃報李，讓英淑擺脫那個不把她當人看的繼母。\n\n借助過去改變未來，在透過未來改變過去，兩個人也從邁向幸福美滿的人生，如果事情有\n這麼簡單，對兩位女主來說是挺好的，但對我們觀眾來說可就一點也不好了，也因為接下\n來急轉直下的發展，讓這部片子開始變得緊張刺激了起來。\n\n--\n\n基於這個轉折及之後的發展，無疑是本片的賣點與驚喜，為不影響還沒看過本片的朋友，\n這邊就先做個簡單的無雷總結，其餘較為深入的我們容後再說。\n\n如前所言，透過超時空來電影響彼此的命運，這雖也說不上是什麼新穎的設定了，且這類\n電影最容易被詬病的罩門就是合理性，先不說「祖父悖論」(剛好我也才看完《天能》)等\n思想問題，光看那個改變過去之後的未來場景轉換，我第一次看到的時候，唯一的想法是\n這也太扯，這些不說，本片也算巧妙融合這類設定，玩出驚悚片的另一種創意，最主要的\n是，以往這樣的電影通常都是未來指導過去避險的機制，變成了是過去能夠主導未來走向\n，而且是非常可怕的那種。\n\n好啦，具體如何，還是自己去看看就知道啦，接著以下就是有雷心得，請斟酌慎入囉。\n\n\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n直接劇透，這個轉折就是，原本看似無害的英淑，其實是一個具有反社會人格的殺人魔，\n於是在書妍幫助之下，英淑反殺繼母之後，卻反而讓自己招惹上大麻煩，危害到的不僅僅\n是自己的家人，最慘的是自己也要跟著遭殃。\n\n暴雷雖然很不人道，但至少終於能讓我好好講講電影了，本片的節奏大致上可以分為前後\n兩個部分，前面大致上就是描寫書妍如何透過超時空電話跟英淑熟識的過程，營造出她們\n的兩小無猜，還讓繼母怪得可以，讓觀眾對英淑產生極大的同情，於是終於在書妍的幫助\n之下脫離魔爪，頓時鬆一口氣。\n\n--\n\n對我而言，若電影要演的是如此俗套的內容，我就真的要轉台了，幸好的是編劇也不是一\n個二，知道這種東西不能端上來，於是，電影徹底地讓英淑黑化，搖身一變成殺人如麻的\n大反派，前面那個被繼母虐得楚楚可憐的英淑，原來都是電影刻意的誤導，幫助書妍重返\n天倫之樂，英淑宛如是幸運女神降臨，其實都是在欺騙觀眾的感情，電影真正要演的，是\n英淑要開始使壞啦。\n\n--\n\n這個轉折是真的蠻驚喜的，這才是我要看的電影，不過，接下來好像就沒什麼好說的了，\n後半段的情節就是看兩人的追趕跑跳碰，經由超時空電話這層媒介，鬥智鬥勇，這個部分\n當然是還不錯看啦，雖然不免有些狗血的成份，而且我也經常說了，女主角選角對了電影\n就至少成功一半了，很多人詬病朴信惠的演技，在這部片也聽說變好不少(雖然我看不出\n來)，而飾演反派的金鐘瑞在本片的爆棚演技，她真的把英淑演得超級壞透了。\n\n--\n\n好啦，其實這部片最值得一講的，可能是有些人想聽聽我對結局的解讀吧。表面上的結局\n是，過去的書妍母親在未來書妍的電話引導下，幹掉了英淑，這也才讓未來的書妍看到的\n母親身上有多道當時打鬥的傷痕，然而之後還有個彩蛋結局，未來英淑接到了過去英淑打\n來的電話，未來英淑告訴她一些活命的訣竅，躺下的過去英淑突然甦醒，媽媽不見了然後\n書妍被關到了地下室，準備要倒大楣的樣子。\n\n--\n\n關於本片結局的解讀，眾說紛紜，我也是從網路上看來的，有人透過被抓起來的書妍身上\n所穿的衣服跟當時的英淑是一樣的，兩人還一樣是28歲，手掌大小還差不多，以此研判英\n淑其實就是書妍的多重人格的，本片所演的全都是她的內心假想世界，真正的殺人魔其實\n就是書妍自己，還有幻謊症來說書妍本身就有點精神疾病，支持這個說法的還有一些證據\n，我就講不了太多了。\n\n--\n\n另外另一個比較主流的看法，首先是講明了打電話規則，只有過去能夠打給未來，然後這\n部片子的中間有個不起眼的小細節，就是未來書妍潛入未來英淑家的時候，未來英淑正在\n講電話，那正是與彩蛋結局時是一樣的，正是未來英淑告訴告訴過去英淑活命訣竅的時間\n點，然後以此來分析發生了什麼事，具體時間軸我做了個表格如下。\n\n\nhttps://images2.imgbox.com/68/06/4WfOI6ip_o.png\n\n這邊有個關鍵點就是那個短暫空白，套入本片過去未來即時變動的機制，也就是說這短暫\n的空白只是因為未來還沒對應到過去英淑醒來(原本結局)，過去英淑一旦醒來，那就變成\n了悲慘狀態(彩蛋結局)。\n\n--\n\n第二個說法著時讓我想到薛丁格的貓，在未來世界因為看不到過去，英淑處於既死又活的\n狀態，因為鏡頭轉過去看到英淑甦醒，觀測介入導致波函數坍塌，而整個未來過去的相對\n應狀況又有點量子糾纏的概念，你們是不是覺得我在鬼扯，是啊，我也不知道自己在講什\n麼，這部片本來就很邏輯喪失了，你還跟它的結局認真什麼，其實這才是我想要說的話。\n\n\n\n即刻短評(滿分5)\n\n劇情： 3.5     >>《黑洞頻率》概念又被拿出來玩了，不過這次玩得還不錯\n結局： 3.5     >>弄了個彩蛋搞得一堆人高潮\n血腥： 2       >>沒很血，不用緊張\n氣氛： 4       >>導演挺會製造緊張的，反派演技爆棚，朴信惠也還行\n推薦： 3.5     >>還算能看", "post_vote": {"pos": 3, "neg": 0, "neu": 5}, "comments": [{"type": "pos", "author": "johnny11111", "content": "這片我不推，劇情節奏太慢、冗長，時空概念有bug。例"}, {"type": "neu", "author": "johnny11111", "content": "如在地板上面寫威脅字句，既然當下時空會再擦掉字句"}, {"type": "neu", "author": "johnny11111", "content": "，那被擦掉字句自然就不可能傳到未來，女主自然不可"}, {"type": "neu", "author": "johnny11111", "content": "能讀得到。"}, {"type": "pos", "author": "fayeyah", "content": "我也覺得不好看，也不緊湊"}, {"type": "pos", "author": "joeychien91", "content": "這部的省思就是.....電話費千萬不要沒繳錢"}, {"type": "neu", "author": "ffxx", "content": "算可以看 但結局覺得很爛...然後BUG很多"}, {"type": "neu", "author": "dindaofay", "content": "結局真的爛，不介意bad end，但真的太硬要了= ="}]}