{"post_board": "Horror", "post_id": "M.1584145739.A.DE7", "post_time": 1584145739, "post_title": "[心得] 吸血黏土", "post_author": "LittleDiDi", "post_body": "不知道有沒有人看過\n啊\n有聽說過就不錯了\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229080212\n\n\n年份：2017\n\n國別：日本\n\n類型：靈異、鬼怪\n\n導演：梅沢壯一\n\n\n[劇情簡介]\n\n《26種死法2》梅澤壯一執導，故事背景發生在一所日本郊區的藝術補習班，受詛咒的黏\n土封印遭到解除，引發班內一場血腥屠殺，學生一個個被消失，補習班也淪為人間地獄.\n.....\n\n(以上引用自開眼電影網)\n\n隨著貞子與枷椰子變成日本文化遺產之一，時不時就會被叫出來相鬥一番，在這資訊爆炸\n手機都可以拿來叫外賣的時代，導演能夠堅持舊本格，拍出些許當年日式鬼片輝煌時期鄉\n野奇譚的氛圍，也算是難能可貴，不要問我是從哪裡看到的，反正我就是看了。\n\n本片糞的成份不低，但也不失能從中掘取一些惡趣味，本片的劇情很簡單，但背後所要表\n達的隱性涵義還不算少，大抵是說日本有個鄉下地方的美術大學預備班，某天班主任不知\n道從哪個土裡挖出了一批黏土原料，結果好死不死被從東京回來的學生拿去用，沒想到這\n批黏土有毒，在吸收了水分之後，變成了黏土人形，開始攻擊所有人。\n\n電影的本質偏向於怪物片，但整體氛圍營造出挺道地的日式鬼片氣息，從鄉下舊房子不知\n道藏什麼死人骨頭，在這批有毒的黏土吸收到水分逐漸活化之後，始成為生命般的存在，\n只是這生命比較像是單細胞生物，會先透過各種小手段吸取鮮血，然後在某個不知名的夜\n晚吞噬美術班成員，且利用黏土的可塑性與延展性，可以幻化控制被害者攻擊別人，還可\n以經常剝落身上的物件進行多向性無差別攻擊，小有借鏡終結者T1000的感覺，只要被碰\n觸到就沒救了。\n\n隨著劇情發展，黏土人形直接大露出，電影也秉持著日式鬼片看到鬼就會呻吟就會腿軟的\n規則，導演更懂清一色演員幾乎是女性，賞心悅目又動聽，最後在賦予這批有毒的黏土，\n後設來自於某個不得志的陶土藝術家的詛咒，整體內容算是中規中矩。\n\n既然題材上歸類於靈異驚悚片，大家肯定最關心的就是驚嚇指數吧，關於這我就明講趨近\n於零，夠簡單明瞭了，我就不解釋了因為很難解釋。\n\n不過這並不代表本片就一無是處，不知是導演有心還是無意，整部片儘管置入大量的驚嚇\n橋段，就如同「無心插柳柳橙汁」這句俏皮話，全都看起來十足惡趣味，光看那黏土人形\n的造型就跟恐怖這件事有段不小的距離，另外在本片當中有著大量的噁心造型，舉凡被怪\n物攻擊過的人類都彷彿「寄生獸」上身，看起來有些誇張，某些大量噴血漿的畫面也頗有\n看日式科幻邪典片的風格。\n\n而說到本片的造型，若不用噁心恐怖的角度去想，那化妝製作技術水準之高，還真是一大\n視覺饗宴，這得歸功於導演梅澤壯一的出身是造型師，畫面會說話，自己看吧。\n\n剛說了背後義涵，整部片在講述關於美術學科的道路上多有想法，個人猜想或許與導演的\n出身背景有關，這是導演梅澤壯一的第一部監督長片，除了講一個很扯淡的鬼故事外，對\n於學習資源上大都市與偏鄉的資源分配差距懸殊也小有感觸，小班製制的學徒同學間，由\n於才華表現所衍生出的勾心鬥角，描寫來頗為真切，也挺適合拿來發展成本格推理劇，甚\n至最還不忘倡導環保，亂倒垃圾是有可能會導致世界末日的。\n\n最後總結，本片若是用想看傳統鬼片漸進式的驚嚇與解密，那我會說這部片毫無疑問就是\n一部糞作，你一定會吐到懷疑人生，然而若換個角度，看導演利用專才發揮天馬行空的表\n現手法，那這部片倒是挺ㄎㄧㄤ很奇幻風格的一部佳作，總之就是不能太過嚴肅看待的一\n部片啦。\n\n另外值得一提的是，原來女學員之一的巨乳妹，居然是本片片尾曲的原唱，藤田惠明，舞\n台表演手法也很特別，有興趣的(男性)朋友誠摯推薦去瞭解一下。\n\n即刻短評(滿分5)\n\n劇情：2     >>很基調的日式鄉野奇譚怪物片\n結局：2     >>這你也能扯到環保\n駭人：3     >>完全稱不上有什麼嚇人，但噁心妝容水準很高\n氣氛：3     >>一種很想認真拍鬼片卻拍出超ㄎㄧㄤ邪典片的感覺\n推薦：2.5   >>看你用什麼角度看吧，惡趣味廢到笑的誠意十足", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "maskki", "content": "在台上穿比基尼演唱", "order": 1}]}