{"post_board": "Horror", "post_id": "M.1604010781.A.3E3", "post_time": "1604010781", "post_title": "[心得] 回家", "post_author": "mysmalllamb", "post_body": "片名：回家 Homecoming (2009)\n\n台灣上映日期：未上映\n\n劇情介紹：小鎮高中運動明星麥克獲得西北大學運動獎學金，成了家中第一個上大學的孩子，離鄉背井到外地唸書的他，在聖誕假期帶著新女友伊莉莎白回家，出身富裕的美麗女孩伊莉莎白讓所有人都非常驚艷，但麥克的前女友雪比卻一點都高興不起來，更不擇手段要趕走伊莉莎白，讓麥克重回自己身邊... 。（引用自開眼電影網）\n\n\n我偶像 Mischa Barton，從 1999 年《靈異第六感》開始客串恐怖片、從 2003 年《魔界重生》開始主演恐怖片，而從她演完美劇 The OC 成為亭亭玉立的成年女星開始走紅後，在開始負面新聞一路下滑之前還拍過煞有其事不算 B級的院線恐怖片，這篇要介紹的是 2009 年在美國上映的《回家》Homecoming，而且她這次演的還不是尖叫女王唷... (!)\nhttps://media.s-bol.com/gJYowEv13BVj/843x1200.jpg\n\n\n美國高中文化傳統興盛，許多高中一年重大活動中都有「返校日」，歡迎學長姐回家傳承學弟妹，在許多 YA 片中這也是在校生殷殷企盼約到夢中情人的舞會... 本片則是從學長的角度出發：小鎮高中的球隊隊長Mike，靠球技保送了西北大學，離開了小鎮擁抱了新生活還交了聰明活躍的新女友 Elizabeth，這天「返校日」他要帶女友返校也返鄉看爸媽；但他一直不太願意去想的，是那位高中三年和他交往的前女友Shelby，她為了照顧病弱的母親離不開小鎮，高中畢業沒多久母親就病逝了，她也沒大學可上了就繼承母親經營的保齡球館與酒吧，年方 18 已過著世故的生活...\n\n重點是：她和 Mike 的戀情結束了嗎？這很弔詭，全片從來沒有明確說清楚過，每個人問 Mike 時他也總是支支吾吾，只說「我離開了、她留下了」，就如一般美國高中情侶理所當然地自然結束了？但本片片頭，就從 Shelby 翻著兩人青春歲月郎才女貌的相簿開始，原來她一直覺得兩人並沒分手呀，只是 Mike 有書要讀而離家了、她也沒有哭哭啼啼而鼓勵 Mike 去圓大學夢了、郎君過著精彩的大學人生時她自己咬著牙面對人生困厄、只殷切期待「返校日」時郎君回來我們終又能聚首... 怎知，Mike竟帶了個活潑大方的新女友回來？Shelby能接受這個事實嗎？\nhttps://static.kino.de/wp-content/uploads/2015/08/homecoming-2009-film.jpg\n\n\n當年我是在國外租片看這部，由於那時我自己處境比較像是「離鄉擁抱精彩人生的大學生」，整顆心是比較能理解 Mike ，雖然也對 Mike 離鄉前沒明言分手、沒把關係講清楚斷乾淨而感到有點「渣」，但這 Mike 比起我身邊很多留學生已經好很多了 XD 許多留學生並不像他只是消極地理所當然預設分手卻「不好意思說清楚」、而是積極地「腳踏兩條船」交兩個男友或兩個女友！就養一個在國內癡癡等候、在國外找一個才華外貌社經地位更棒的，國外的如交往順利再把國內的踢開不遲、如交往不順國內還有一位在癡癡等我 XD 很遺憾，過去留學圈天高皇帝遠就是這麼亂。\n\n可能身邊太多這種人，令我看到本片 Mike 已經覺得比他們好太多，至少他並不是有意地騎驢找馬養魚獵食腳踏兩條船，而只是「沒說清楚」而在道義上有所虧欠，算是個不懂事不善表達的孩子，畢竟「我要過美好人生、沒辦法跟你同甘共苦」這種話一般人真難大方說清楚、何況是人人力爭上游追逐功名的美國？在美國，好像多少有慣例「只要畢業就是分手」、各分東西後就各自尋找新戀情？不像在台灣還有很多「長存抱柱信」的認真男女、還堅持著只要沒分手我都會遠距長相守候？也許這在當代社群網路社會裡已很難想像，但本片美國小鎮就有 Shelby 這麼個痴心女子。\nhttps://image.tmdb.org/t/p/original/zMENCWvEoRn6dtfUt1zMjmcXT3U.jpg\n\n\n儘管 Mike 上了大學辦了新手機、帶新女友回鄉也很不想接近 Shelby 的保齡球館，但不知天高地厚的新女友 Elizabeth只一味熱情地「去嘛去嘛！我想接觸你每一面生活」，畢竟當個新女友包袱也很沈重，這趟跟男友的返鄉就是要來讓家鄉人們都喜歡她認可她的。於是無可避免地，在保齡球館新歡舊愛都相遇了、這還是舊愛 Shelby 的主場呢！ Shelby 會翻臉不認人嗎？竟然沒有，她竟然很體諒地接受了 Mike 遲來的分手、也很大方地歡迎了新歡 Elizabeth、還熱情地拉她喝杯小酒談談我倆的那位男人呢 XD 很詭異地，有些女生就是愛這樣，Elizabeth 竟也熱情接招了。\n\n怎知這場小酒有口蜜腹劍的 undermining：首先 Shelby 一杯接一杯把 Elizabeth灌醉到臉紅、再若無其事告訴她「Mike父母有點難搞、很重視第一印象」，馬上把 Elizabeth搞得很緊張！Shelby在此真有什麼陰謀計畫嗎？接下去看全片我們大概知道並沒有，她頂多只是被喜新厭舊還要故作大方憤憤不平下、對辜負她的前男友與雲淡風輕的情敵來點小小惡作劇。只是 Elizabeth也很認真、滿身酒氣就堅持今晚絕不見 Mike 父母、一定要 Mike 的警長表哥把她送去汽車旅館住一晚、汽車旅館還因「返校日」爆滿、小鎮手機還收訊不通、她只好拖著行李從公路走去 Mike 家...\nhttps://mafab.hu/static/2014t/285/18/49205_10.jpg\n\n\n又一次好死不死，被分手還隱忍一天直到下班的 Shelby 、邊開車邊哭泣一不小心就冤家路窄撞上了 Elizabeth！那只好負起責任把 Elizabeth帶回家急救養傷了。在此觀眾都會好奇「若真負責任，為何不向警方報案、給對方送醫？」但繼續看下去我們就會慢慢知道：本片背景中 Shelby 的小鎮生活是很刻苦的、那也說不上是她的責任反而更像她的包袱，原來她母親經營保齡球館早就欠了一屁股債還不出、母親不但對她發洩壓榨而且母親死後債務全由她繼承！於是她儘管人前光鮮亮麗經營保齡球館、人後帳單欠繳斷水斷電已瀕臨破產、與擁抱大學人生的 Mike 呈強烈對比！\n\n總之 Shelby 儘管表面風姿綽約笑容滿面，其實已是走投無路的小鎮棄子，恐怕連「報警」與「送醫」這種場合她都不願面對，至少靠自己醫護知識把 Elizabeth帶回家養傷照顧已算仁至義盡。只是對 Mike 來說，Elizabeth 本來住一晚旅館就要來家裡見父母、第二天早上人竟沒出現且音訊全無？在此 Shelby 倒是發現了意想不到的曖昧空間：Elizabeth & Mike分隔兩地彼此還有誤會、是否這正是我默默出現讓舊情復燃的好機會？劇情自此分兩線展開：在外，Shelby要偷天換日若無其事誘惑Mike；在內，Elizabeth 被當病人軟禁在家，卻慢慢發現 Shelby 扭曲生活的秘密！\nhttps://image.tmdb.org/t/p/original/5MSNoto5M4YttMoEI81W9PmppwS.jpg\n\n\n本片 Shelby 雖令人緊張，也令人疼惜，許多支線更直指小鎮社會對她有多無情：這裏還有銀行討債戲，告訴我們小鎮大人社會多冷酷，公事公辦逼迫一個 18 歲少女；這裏還有 Mike 爸爸戲，告訴我們小鎮男性社會多庸碌，平常父子時光淨知道看球賽談球星，聽到兒子感情問題不但沒能提點道德與責任、反而只是拿兩瓶啤酒當一起笑笑\"Girl problem\"；這裏還有小鎮男生 hang out 戲，Mike身旁女友是誰他們全都沒在管，看 Mike 換女友也只是色咪咪地互虧「這妹子讚唷」，也沒哪個人真正關心 Mike 的人生這樣做到底對是不對、這樣子對自己與對他人是否真正負責任。\n\n這裏還有警長表哥 Billy，他自己也喜歡 Shelby 很久了、但看 Shelby 既和 Mike 談過戀情也沒分手就堅持從一而終、既是敬佩 Shelby 這女人真難得也羨慕 Mike 遇到這麼好的人；誰知 Mike 舊女友沒分就帶新女友回來，Billy 還語重心長叫他負起責任把事做圓滿，中間有啥尷尬衝突表哥幫你扛，簡直小鎮唯一明燈呀！這 Billy告訴我們：小鎮人們要的不多、有個負重持家還忠實愛人的女友已很難得，我們能交到個伴侶不離不棄陪伴一生已偷笑了，哪像你這「離開小鎮擁抱大世界」的成功大學生還坐這山望那山、交過一個換一個、一次次看得更遠交得更好不停往上爬？\nhttps://image.tmdb.org/t/p/original/6R3thJYsgbUmz9NKM4bgDMVzxbC.jpg\n\n\n我是在 2009 年一刷此片、如今 2020 年再來二刷，必須承認心境與觀點已經大不同：過去年輕擁抱精彩人生時，我對 Mike 的移情別戀只想著「自由戀愛嘛，本來就是大家自由找適合的人、找過一個再換下一個、期待哪天找到最好的」；如今成家立業當了爸媽扛起了重擔，知道人間滄桑與城鄉差距、也知道與資本主義社會階級不公後，再看此片才發現它那直指「城鄉」與「階級」的批判意味呼之欲出！沒辦法，美國就是這樣隨人顧性命，人人有能力就拼命往上爬「離開小鎮這個 shit hole」，反正人生各憑本事都是我的自由，破敗的小鎮與苦命的舊女友憑什麼要我負責？\n\n也許出手扛下破落的小鎮與落魄的人，未必是「責任」也能是感情紐帶，畢竟自己出身這地方交過這女友，難道不值得念著舊情一起耕耘把斯人斯地變得更好嗎？很可惜，資本主義金童們並沒要胼手胝足做到更好、而是要喜新厭舊追求更好，反正原鄉人們非我責任更非我包袱。當然這種對出身「不用負責」的自由價值是美國主流人人都接受，但當 Mike 連對 Shelby 最基本的「分手談清楚」這責任都惦惦逃避時，就無法避免 Shelby 如棄婦般怒火中燒了。何況照顧母親繼承母債被逼到絕路的 Shelby ，對比自由的 Mike 正是「不離不棄」的負責代表呢，人生怎如此不公平？\nhttps://assets.mubicdn.net/images/film/122832/image-w1280.jpg\n\n\n總之 Shelby 是苦悶心靈瀕臨絕境，而當她連心靈支柱 Mike 都一聲不吭移情別戀時，這物質與心理都一無所有的女子已爛命一條、自會豁出去掀起一場腥風血雨！這是本片佔中段最多戲份的主體、也是本片作為恐怖片的看點、且容我在此不多爆雷了。總之此片有「室外誘惑」與「室內軟禁」雙線，雙線主角都是這心理扭曲的神秘女子 Shelby 一手操盤、分隔兩地全無音訊的情侶 Mike & Elizabeth 反而只是任她玩弄的配角。這對苦命鴛鴦身為配角，在逃殺劇情上要解開謎團逃出生天還是其次，觀眾透過他們眼光步步認識主角 Shelby 多悲苦滄桑導致心靈扭曲，才是重點。\n\n到底命苦的 Shelby 能否得到屬於她遭受不公與拋棄的正義？或是得到屬於她苦命一生的救贖與解脫？而苦命鴛鴦 Mike & Elizabeth 能否逃出升天重新聚首？走過這「返校日」的驚悚一遭能否在心裡留下什麼道德與責任的人生啟示？那都還請有興趣的版友自己去看了。我偶像 Mischa Barton拍過很多恐怖片，這部是我覺得片子本身最棒而她演技也發揮最好的一部！畢竟此片是日舞影展發跡的才子 Morgan J. Freeman所執導，其實不算 B級小片而是院線片、而且票房還大成功呢！只是它在爛番茄的影評評價是 0% ，雖然不對影評的味但很對我的味！推薦版友們有空欣賞～\nhttps://www.youtube.com/watch?v=Elq4_Onx8Kg\n\n\n\n劇情：5\n結局：3\n駭人：2\n氣氛：4\n推薦：3.5\n其他：4 我覺得是女主角歷來演技最好的一次，令人害怕又疼惜", "post_vote": {"pos": 5, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "look13", "content": "心得詳細先推"}, {"type": "pos", "author": "LittleDiDi", "content": "小羊大不發而已，一來就三連發@@"}, {"type": "pos", "author": "Ethan1215", "content": "這部蠻好看的，導演好像說過有想要致敬戰慄遊戲"}, {"type": "pos", "author": "hotcurry", "content": "喜歡這種標題(中英文+年份)比較好找資料XD"}, {"type": "neu", "author": "hotcurry", "content": "改天來看看這部(之前原本看豆瓣跟IMDb分數超低就消火了)"}, {"type": "pos", "author": "nanako24", "content": "很好看的感覺  有機會找來看"}]}