{"post_board": "Horror", "post_id": "M.1583877239.A.13D", "post_time": 1583877239, "post_title": "[心得] 斷頭氣", "post_author": "LittleDiDi", "post_body": "其實也算蠻恐怖的黑色喜劇\n很意外沒什麼人提到這部片\n半強迫被叫來說想法\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229065623\n\n\n年份：2006\n\n國別：英國\n\n類型：驚悚、喜劇、殺人魔\n\n導演：Christopher Smith\n\n\n\n[劇情簡介]\n\n國際的武器公司為了要獎勵歐洲分公司營業處，週末時在近郊的休閒中心舉辦了公司聯誼\n保齡球大賽。於是第六小隊出發了，但是抵達的似乎並非預定的會所；第一個晚上，屌兒\n啷噹的哈利在餐桌上，說出他下午發現的驚人秘密—這個破屋，以前竟被殺人成癮的退役\n軍人血洗！就在此時，他們在僅有的晚餐-派，吃到一顆人類的牙齒？！而這個派，居然\n沒人知道是哪冒出來的？！\n\n隔天，小隊驚恐的發現，他們的週末計畫被迫臨時改變，因為他們發現，他們已經被瘋狂\n的爆破小組士兵盯上，並且被列入恐怖復仇的名單當中!!!經過一陣廝殺之後倖存者發現\n，一句商場常用的座右銘果然是真的：「殺人!否則就是等著被殺!」下一個被盯上的狩獵\n目標，究竟會是哪個倖存者？\n\n(以上引用自開眼電影網)\n\n\n其實這部片子很早以前就看過了，也一直都在我的待分享清單當中，這次應網友「嚴厲」\n要求，也算是半強迫，就拿出來跟大家聊聊吧。\n\n猶記得當年《斷頭氣》上映時廣告打得很兇，乍看感覺是一部恐怖惡搞片，該類型那個年\n代最負盛名的當屬《驚聲尖笑》了，所以當抱著這樣的期待去看這部片的時候，坦白說我\n是挺失望的，況且當時年紀小，恐怖片的閱歷也不如現在那麼豐富，我壓根不明白這部片\n子是想表達什麼，只看著男主角一直在莊孝維掙北七，我不懂這到底有什麼好笑的。\n\n事隔多年趁這次機會重溫才明白，人家這是一部頗具巧思、諷刺滿點的反套路戲謔之作，\n我怎麼會傻傻地拿來跟《驚聲尖笑》比咧。\n\n還是得聲明，我並非趁機在講《驚聲尖笑》的不是，低俗喜劇有低俗喜劇的有趣，回到正\n題，本片的劇情說簡單也不簡單，說簡單就是講述一個辦公室團隊到東歐鄉下考察兼團康\n活動，結果遇到殺人魔的公式化恐怖片，要說不簡單是因為本片利用了相當多層次的元素\n包裝這個簡單的主題，後面我再好好說明。\n\n本片的劇情是說有一個軍火商的研發或營銷團隊，例行性的出外考察活動，地點是東歐國\n家匈牙利一代的鄉下地方，行程途中卻發現主幹道遭到不明破壞，不願意改道的司機將這\n群人強行丟包，一行人只好走林間小徑往目的地前進，走著走著終於看見一棟破房子，英\n明的主管獨排眾議強行下塌，一陣探勘之後發現這裡有很多屬於公司但看不懂語言的機密\n資料。\n\n晚餐時間大家聚在一起閒話家常，開始對這個地方的諸多揣測，撇開一堆胡謅，其中最有\n力的說法就是，相傳這一帶有監禁一些戰犯的地方，政府當局利用軍火商提供的武器對這\n裡進行掃蕩，但依舊有人逃了出來，並且對附近的村落魚肉鄉民，而這棟房子很有可能就\n是這種監禁設施。\n\n當晚，便發生女性員工在窗外看見帶著頭罩的謎樣男子在外窺視的事件，英明的主管再也\n抵擋不住大家的反對聲浪，只是待隔天要離開的時候，事情已經來不及了。\n\n接下來的發展就不詳述了，具體內容還是留給有興趣的各位自行體驗，直接來講本片特點\n。\n\n首先，我看這部片子最有意思的地方，就是有別於其他黑色喜劇搞笑為主驚悚為輔，你必\n須得正視本片絕對是一部不折不扣的恐怖片，除了後設鋪陳了一群七月半鴨子來到是非之\n地，即將又大難臨頭的氛圍，然而在此之前，你要說這是部辦公室英倫喜劇也是可以的，\n本片所設定的人物精準道盡職場上典型的各種面相，理查就是一個很假會盡愛說些場面話\n又難溝通的主管，高登是有點活在自己世界的小李子，黑人比利是團隊裡較為明理的隱性\n領導人，哈里斯則是能力強卻又很高傲的菁英分子，吉兒就是冷靜有點睿智的怪怪女，當\n然也一定會有辦公室之花的梅姬，另外有時候辦公室也會存在一種異類，會讓你很納悶菁\n英中心怎麼會有垃圾出現，如男主角史帝夫。\n\n透過這群人互動，正如當初編劇對於本片的發想，是對紳士雅痞的報復，本片對於辦公室\n心機的寫照與挖苦，肯定會讓很多上班族心有戚戚焉。\n\n不過話說回來，若是觀眾對於本片刻畫前大半的辦公室風暴英式幽默無感的話，那可能會\n是挺無所適從的一段過渡期，因為這部片就不是那種顯性的耍笨搞笑片，沒辦法。\n\n到了後半段開殺之後，那可真的是全程無尿點，當這群人一個皆一個被訓練有素的傭兵追\n殺，那種追逐刺激感又與我們所熟知的冷血殺人魔不太一樣，殺人手法也都很有恐怖份子\n的風格，尤其經典看著自己身首異處的「斷面秀」，導演也不忘繼續保持反套路意外性，\n讓我們英勇的梅姬豪不廢話地解決殺人魔之後，看似迎向大難不死的喜悅，正當觀眾要鬆\n一口氣的時候，原來更艱難的黑暗時刻才正要降臨。\n\n順道一提，本片男女主角也是著實反套路，辦公室之花梅姬卻才是戰神，男主角看似瘋癲\n還真的是有點無用的花瓶，他真的整齣都是來胡搞瞎搞的(除了爆人菊花XD)。\n\n簡單總結，一部不刻意搞笑卻還是很搞笑的正港恐怖片，滿滿的英式幽默(雙關語、挖苦\n、諷刺)，血腥度不俗，後期大逃殺十足過癮，也有諸多反套路驚喜佳作，還沒看過的朋\n友，真的可以去找來好好欣賞一番。\n\n即刻短評(滿分5)\n\n劇情： 3.5     >>對於職場文化的寫照挺到位，巧妙融入鄉下地方大逃殺\n結局： 4       >>諸多反套路意外安排頗驚喜，\n血腥： 4       >>毫不吝嗇地開殺，尤其經典的斷面秀\n氣氛： 4       >>很合理搞笑的恐怖片，真要殺起來也十足驚悚刺激\n推薦： 4       >>滿滿的英式幽默(如果能懂的話)、諸多反套路驚喜佳作", "post_vote": {"pos": 5, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "cacamiya", "content": "這片超級我的菜，可是串流都沒上難過 QQ", "order": 1}, {"type": "pos", "author": "idpyyu7582", "content": "N年前聽過人推薦 跟學校圖書館薦購過 表示已絕版 QQ", "order": 2}, {"type": "pos", "author": "BattleRoyale", "content": "看過耶  對地雷有依稀的點印象...", "order": 3}, {"type": "pos", "author": "smiletwister", "content": "有印象，不過當初看到它有點惡搞成分就沒看了", "order": 4}, {"type": "pos", "author": "BigGun5566", "content": "這部好久沒重播了", "order": 5}]}