{"post_board": "Horror", "post_id": "M.1582730830.A.123", "post_time": 1582730830, "post_title": "[心得] 絕命大平台 The Platform", "post_author": "smiletwister", "post_body": "片名：絕命大平台 The Platform\n\n年份：2019 （台灣2020上映）\n\n國別：西班牙\n\n類型：血腥、反烏托邦、劇情\n\n網誌好讀版：https://reurl.cc/A1E23d\n\n\n劇情介紹：\n\n葛蘭在一座宛如監獄般建築的第48層醒來，室友告訴他這裡的規則：每層有兩名住戶，每當用餐時間一到，人員將食物放上大平台，平台會由第一層開始，逐一向下移動。隨著樓層的增加，食物將漸漸減少。\n\n直到某天，葛蘭看見有人被平台送下來……\n\n\n心得（有雷）：\n\n這部很冷門，今天要去看電影才發現台北只有三家有放映。好啦，以下開始心得，結局我會放到後面再說。\n\n首先，這部題材很新穎。劇情也出乎意料。今天下午和人聊起這部電影，有人問：「是不是像異次元殺陣那樣？」除了都是一間一間之外，沒有其他共通點。電影中每層樓的擺設就只有兩張床、洗手台和一面鏡子、馬桶。而唯一讓所有人有所交集的就是那個大平台了。不需要play a game也不用成為唯一生還者，僅僅只是利用制度就能製造對立、互相猜忌。每個月更換一次樓層，將住戶進行洗牌。兩人可能在一起共進午餐，卻也可能因飢荒互相殺害。\n\n而我看到的除了血腥之外，還有管理人想讓住戶自己了解「合作」的重要性：\n\n1.「只要每個人只吃自己那份，那所有人都不會挨餓」上層將「兩人份食物」裝盤留給下一戶，並要求下一家照做。\n\n2.又或者是主角以及壯漢兩人直接藉著大平台到每一層公平分配食物。\n\n3.因為合作，住戶將會發現祕密。\n\n\n\n\n接下來還是說說劇情及結局吧！一樣有暴雷，怕雷直接看評分吧！！\n\n\n主角為了合理分配食物，而約壯漢一起跟著平台下去。原先壯漢不想，但在知道平台會從最底層回到第一層之後便與主角合作。兩人拿著武器逼迫每層的人只能少吃或是禁食，只為了將一塊奶酪送回第一層。他們認為只要管理人看到這塊奶酪就會知道這些囚徒知道「合作」的重要性。但在倒數第二層，他們看到了女孩。由此才知道「孩子」才是真正的訊息。狀漢因為被武士刀割傷而死，留下主角一人。受重傷的主角和孩子走平台上，平台降至最後一層。\n\n此時之前已經死亡的大叔突然出現，大叔說孩子是訊息，所以只要孩子上去就可以了。但主角認為傳訊息的人是自己，自己也很重要。但最後還是走下平台跟大叔消失在黑暗中。而電影在女孩躺在快速上升的平台結束。看到這裡其實不知所云，但電影要表達的應該是主角因失血過多而死，最後來不及上去。\n\n\n雖然很不甘心，但我必須承認，在我還沒來得及思考結局之前，就已經先被影評暴雷了……\n\n再提一提我看到的：\n\n1.從黑人師父坐著輪椅、叫主角拿奶酪上去，加上在很早之前管理階層有召集廚師觀看奶酪來說，我認為其實很早之前黑人師傅就有做過一樣的事。\n\n2.有人是因為犯罪而進到這裡，主角卻是自願入住，通過面試後人員告訴他在結束時會有證書，根據劇情可能是出來之後會更好找工作或是有更多福利之類的。但背後意思或許是想表達挑戰體制、破壞體制的概念。\n\n3.大叔說美晴每個月都會坐著平台找自己的孩子，依照之前的前員工所說，塔內從未放入過孩子。應該是管理階層放的，只是沒透漏給員工知道。原先我還在猜「會不會美晴根本沒有孩子，只是她也在破壞制度？」但後來發現孩子跟他一樣都是亞裔的應該是她的孩子沒錯。\n\n最後一樣來評分吧~~~\n\n\n\n\n (評分表使用與否看個人)１～５（低＝＞高）\n劇情：4 劇情很新穎、背景樂的快節奏也很適合。\n結局：4 被影評討論區先暴雷了……\n駭人：3 露點、血腥、吃人肉的場景\n氣氛：4 背景樂真的很適合這部片\n推薦：5 滿推的\n其他：原本一直在掙扎要選這部還是逃出夢幻島，不過這部預告真的有吸引到我的目光。很慶幸今天特地衝到南港看這部。\n\n\n--\n\n\n\n\n \n真的很值!!!夢幻島我放棄了", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "cacamiya", "content": "想看！夢幻島的評價出乎預料的差....", "order": 1}, {"type": "pos", "author": "jojoStar", "content": "謝謝訊息", "order": 2}, {"type": "pos", "author": "ID1", "content": "https://imgur.com/R6MpQ5i.jpg 你是不是在等人放這個照片？", "order": 3}, {"type": "pos", "author": "choapi", "content": "好看", "order": 4}]}