{"post_board": "Horror", "post_id": "M.1602531243.A.4CB", "post_time": "1602531243", "post_title": "[心得] 壞種", "post_author": "LittleDiDi", "post_body": "很久以前忘了看到啥頻道吹得很厲害\n\n看完才知道冷門的原因\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229945434\n\n\n\n年份：2018\n\n國別：美國\n\n類型：劇情、驚悚\n\n導演：Rob Lowe\n\n\n[劇情簡介]\n\n一樁學生死亡意外，使得艾瑪的父親在處理這件事情的同時，發現案情並不單純，艾瑪可\n能參與其中......\n\n(以上引用自開眼電影網)\n\n--\n\n有點冷門，但還不算粗製濫造的一部電視電影，會知道這部片，印象中是看了某個幾分鐘\n講電影的頻道 ，把這部片子吹得有多恐怖多黑暗，既然如此，身為一個恐怖片專精觀察\n者，那還不來趕緊看看再說。\n\n先講結論，這部片單純就是看小妹妹麥肯娜·葛瑞絲的演技，至於其餘的情節與表現，個\n人覺得只能算一般般吧，有點刺不到痛搔不了癢的小品。\n\n--\n\n稍微觀察一下，應該不難預期本片的賣點是什麼，無非就是一個外表看起來天真無邪的小\n女孩，其實是一個冷血殺人魔之類的戲碼，相信大多數人聽到我這麼說，都會聯想到《孤\n兒怨》並作比較，若要論精彩度，那肯定是《孤兒怨》強多了，既然如此，那這部片還有\n看得價值嗎?\n\n確實如此，但不得不說，這部片還真有它存在的價值。\n\n--\n\n先講講電影本身吧，後面再來呼應我剛剛說的話，《壞種》改編自威廉．馬奇（William\nMarch）的同名小說，同時還有1956年及1985年的舊版本，劇情是說艾瑪這個小女孩，長\n得很好看成績也很優秀，背地裡卻是十足的壞胚子，看到同學的手錶很好看，就會用點小\n伎倆ㄎㄧㄤ過來，沒拿到優等獎，就直接把那個拿到獎的同學給做掉。\n\n--\n\n只能說艾瑪手腳不夠俐落，被其他同學目擊到，這也讓觀察艾瑪很久了的班導產生高度懷\n疑，於是就來個家庭訪問找上艾瑪老爸說話，要他多注意女兒的行為舉止，不過話剛講到\n重點，就被偷聽的艾瑪來個自摔的苦肉計給化解。\n\n過沒幾天，班導就出車禍死了，標準的「今天你要是不弄死他，有一天你就會被他弄死。\n」\n\n--\n\n接下去就沒啥好說的，反正就是天使臉孔魔鬼心腸的情節，接著我來講講為啥這部片還是\n有它存在的價值，話說當年壞到人神共憤的艾絲特，參考的素材除了一個是特殊的生理現\n象(基於這是破梗就不細說了)，另一個就是參考《壞種》的原著小說。\n\n--\n\n換句話說，《壞種》便是《孤兒怨》的原型，暫且不論誰比較好看誰比較精彩，基於人情\n義理都該給點尊重，另一方面，除了都是善於偽裝的惡人，兩部片的走向與重點也不盡相\n同，《孤兒怨》就是XXX(嗯，你懂的)，而本片就比較忠實於原著，主要著重在一個天生\n缺乏同理心，但又很聰明狡猾、善於偽裝的小女孩，一但做起壞事來，是有多麼可怕的一\n件事。\n\n--\n\n另外，也有更多的細節在描述小女孩艾瑪的心理狀態，譬如說瞬間變臉、不耐煩時會抖腳\n、在鏡子前練習陪笑之類的，這應該也是《壞種》原著作者刻意強調的心理元素，而負責\n詮釋艾瑪的麥肯娜·葛瑞絲，也著實地將這方面表現得很出色，讓人越來越討厭熊孩子了\n。\n\n好吧，我已經先禮後兵，把本片的一些特點講完，給足該給的尊重，接下來就別怪我不客\n氣了。\n\n--\n\n先說吧，在大家都已經有壞小孩的經典就是《孤兒怨》的刻板印象，幾乎相同情節與設定\n，我就不明白為什麼還要看這部低配版的《壞種》，除了上述較為忠實原著以及看小蘿莉\n各有表演特色外，本片的氣氛營造與拍攝手法，都遠不如《孤兒怨》，殺來殺去的畫面也\n幾乎沒有，口味非常的清淡，更何況人家還有易燃易爆炸的結局。\n\n殺殺長輩，然後再裝無辜的小朋友，這種題材在恐怖片發展至今，已經不算什麼太聳動的\n東西了。\n\n--\n\n說好不比較的，那就看電影本身吧，從開始就覺得這個劇本實在是破綻百出，電影還刻意\n強調她有別於同齡小孩的成熟心智，實際上也只是從小學生跨到國中生而已，很多事情根\n本就是有勇無謀，更精確說應該叫神經大條，還沒有被抓，也只是建立在這個故事體系裡\n的大人們，沒有一個智商在線的。\n\n--\n\n講點具體的，先是從艾瑪把同學推下海，然後把獎牌取走，你以為她是在神不知鬼不覺的\n情況下，在做這件事情的時候的，實際上一堆目擊者，然後班導找上門了，過沒幾天就死\n了，誰不會懷疑是妳幹的，更何況還在後座發現一個大蜂窩，拍電影當效果是挺驚悚的，\n但就真實情況，這麼不尋常的狀況，警察馬上就會調查死者剛從誰家離開，況且，全世界\n都知道你家有個蜂窩好嗎?\n\n--\n\n本片唯一讓我覺得還算有點意思的，就是置入一個也有點腹黑的褓姆，兩個人雖然很不對\n盤，但又好像很契合，看她一副精明的樣子，本來以為會營造一點什麼抗衡還是狼狽為奸\n的橋段，結果褓姆一下子就被幹掉了，是我想太多了，這部片的大人真的沒有一個正常的\n。\n\n--\n\n最後的描寫有點細節，畢竟這也是身為導演的Rob Lowe最後的倔強，不然他演出的爸爸也\n太花瓶了，儘管父親知道艾瑪壞到骨子裡，但怎麼樣還是很難下手，要死也是一起死，相\n反地艾瑪背地裡打的如意算盤可比艾絲特壞多了，暫且不論本片的艾瑪本來就是個沒情感\n的人，這邊也算是讓我有點小有感觸吧，自古以來，父殺子少之有少，但子弒父卻是何其\n多，換做是我也很難下手。\n\n--\n\n差不多該總結了，很普的電影，在台灣的能見度並不高，反正也不是那麼值得看的電影。\n\n\n即刻短評(滿分5)\n\n劇情： 2     >>大概看片名就知道在演什麼了\n結局： 3     >>是有點氣啦，但想想這個爸爸也是有點作死\n血腥： 1     >>沒有\n氣氛： 3     >>小女孩演得不錯\n推薦： 2     >>就是一部電視電影的水準", "post_vote": {"pos": 1, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "Muratlo", "content": "小妹妹超美~~~~^^ 後來就一直看她而已"}, {"type": "pos", "author": "ID1", "content": "「天才的禮物」超可愛的，還有美國隊長主演"}]}