{"post_board": "Horror", "post_id": "M.1599152623.A.D36", "post_time": "1599152623", "post_title": "[心得] 獵人遊戲", "post_author": "LittleDiDi", "post_body": "最近好像只剩我在發文\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229797011\n\n\n年份：2008\n\n國別：英國\n\n類型：劇情、驚悚\n\n導演：James Watkins\n\n\n[劇情簡介]\n\n高中老師珍妮（凱莉雷利飾）與男友史帝夫（麥克法斯賓達飾）正處於幸福熱戀中。黃金\n假期來到，史帝夫計畫帶著珍妮到野外露營，趁著遠離塵囂放鬆之際，展開最浪漫的求婚\n。\n\n途中，兩人一時興起，捨棄原本的目的地，開往意外發現而且地圖上找不到的小湖。湖邊\n寧靜優美，史帝夫與珍妮沉浸在和煦陽光下。不料，一群當地少年意外來到，讓兩人陷入\n前所未見的危機。\n\n被少年們粗野無禮對待的史帝夫，因不願破壞難得假期而想息事寧人，卻開始遭到一連串\n無預警的殘暴攻擊。兩人奮力逃脫，終於來到附近的小鎮，原以為已經平安離開湖區，沒\n想到這才是惡夢的開始…\n\n(以上引用自開眼電影網)\n\n--\n\n著名的一部激怒指數頗高的片，結局也早就被一陣狂轟濫炸過了，一直猶豫著什麼時候要\n來看，不過既然自居是個恐怖片專精，好像都只是早晚的事，上個週末索性就給他看下去\n了。\n\n--\n\n話雖如此，這部片好像也沒有什麼好說的，就是看一對情侶開心地到戶外踏青，結果遇到\n一群小屁孩被玩死的情節，很氣是很氣，不過與其說這群小屁孩很惡劣，不如說是這對受\n害情侶作死的行為太多，更精確的說，應該是這個劇本根本有意為之，要讓觀眾恨得牙癢\n癢，若你看完覺得忿忿不平，埋怨沒有天理，那就表示他們的目的達到了。\n\n--\n\n電影本身的血腥程度不算特高，但小屁孩的中二有營造出來，有很多喪盡天良的事情發生\n，因此，提醒各位，若你對這部片有興趣，可能需要一點強壯的心理素質，以負擔這一個\n多小時的低氣壓，而且要有所體認，不是每部電影都有美好結局。\n\n--\n\n好啦，在不過多劇透下，能盡量講的就這些了，當然啦，我知道各位要的肯定不只是這樣\n，為了讓版面飽滿些，底下就來邊講些劇情邊說想法，一定會有劇透，不介意的再繼續看\n下去。\n\n\n\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n\n\n\n劇情大意是這樣的，男主史帝夫滿心歡喜地找了女朋友珍妮，安排到一個遠離塵囂的湖畔\n勝地，一起度過愉快的週末，剛進城就感受到當地人友善(X)基掰(O)的待客之道，不過不\n打緊，可能這個地方的風俗民情就是這樣豪邁奔放，找個地方下榻，隔天就前往目的地，\n伊甸湖畔。\n\n--\n\n那裡風光明媚，一切是那麼地美好，史帝夫還想趁這個時候向珍妮求婚，直到有群年輕人\n亂入之後變了調，破壞氣氛不說，動不動就口吐芬芳問候人家母親，有眼睛都看得出來這\n是一群小屁孩，剛開始史帝夫跟珍妮還對他們敬而遠之，但是人家的狗可就沒那麼受控，\n直接過來就是拉泡屎請他們聞香，這時史帝夫終於按耐不住情緒，直接上前找這群小屁孩\n理論，豈料非但沒把史帝夫放在眼裡，還直呼珍妮是個賤人。\n\n--\n\n明擺著就是一群聽不懂人話的屁孩，這個時候，身為觀眾的你我肯定認為，都已經這麼掃\n興了，又何必留在這個地方惹人嫌呢?於是這部片氣人的地方就在這裡，他倆居然還在那\n個地方搭帳篷，晚上做愛做的事情，難道沒想過，如果當場被這群人掀開來，光溜溜的兩\n人，那是說要多尷尬有多尷尬。\n\n--\n\n好吧，只能說這群小屁孩沒幹這件事，已經是對你們最大的仁慈了，隔天一早，兩人要去\n城裡吃早餐，車一發動輪胎就被刺破，這時才知道那群小屁孩給他在車底放了啤酒瓶，史\n帝夫怒上心頭，正巧從他們落下的自行車發現某小屁孩的家，氣得要找上門理論，請他們\n家長嚴加管教好自己的孩子。\n\n--\n\n看到這裡，又一個令人搖頭的行為，史帝夫居然就這樣跑進人家房子裡逛了起來，還好這\n是英國片，這要是是美國，人家大可一槍崩了你。這時才知道，對方家長更可怕，史帝夫\n還被逼上樓，差點就這樣面對面，天啦，拜託，能別再這樣置自己的生死於度外了嗎?\n\n--\n\n理論上這麼搞毛，應該就該回家去聞聞文明世界的空氣是多麼地清新，不是，他們兩又跑\n回去伊甸湖畔曬恩愛，結果一下水再上來車子就不見了，在森林裡面走了一圈之後，那群\n小屁孩還這樣大搖大擺開著他們的車回來嗆聲，然後再揚長而去。\n\n--\n\n我實在很想拜託你們趕快去找警察吧，都這樣了你怎麼還會想跟這群小屁孩講道理呢?問\n題就又來了，兩個人在森林裡摸黑找出去的路，就這樣又遇到這群小屁孩的營火轟趴，氣\n炸了的史帝夫要他們把車子還來，兩方一陣拉扯，失手就把狗給殺了，這下樑子結大了，\n開啟小屁孩瘋狂追殺模式。\n\n劇情提要就到這，直接講看法。\n\n--\n\n毫無疑問，這是一部十足警世的電影，電影的開頭在史帝夫跟珍妮前往伊甸湖的路上聽的\n廣播內容，已經幾乎點出本片的核心思想了，大抵而言就是說家庭教育比起學校教育來的\n重要多了，於是透過這個故事，從屁孩頭頭布萊特的父親，平時應該就有酗酒的習慣，對\n待孩子就是打罵教育，甚至可以說整個城鎮的人都是如此，電影穿插很多明顯的小細節，\n說明大人的行為缺乏素質，小孩也不會好到哪去的的道理。\n\n--\n\n因此，這也造就布萊特偏差的價值觀，除了有明顯情緒管控的問題，還缺乏是非對錯的判\n斷，甚至有那種「老子瘋起來，殺一個人也沒什麼」的恐怖想法，可怕的是，這不是電影\n才會出現的殺人魔，而是現實正發生在你我周遭的事情，這也是為什麼儘管我們的教育崇\n尚儒家思想，社會案件還是層出不窮，這部片很寫實地披露根本原因。\n\n--\n\n其二，這部片子同時也道出同儕的影響頗甚，儘管一開始我們看這群小屁孩，但也不是每\n個人都壞得很徹底，然而當其中有領頭羊的時候，走的路可能就會跟著越來越歪，布萊特\n是問題很大，但若沒有其他人壯大聲勢，一個人也幹不了什麼，而其他人在這樣的助長之\n下，稍壞的就助紂為虐，不壞的也被逼著使壞，都是很可怕的連鎖反應，這說明著，青少\n年教育環境也是很重要的。\n\n這種道理，老港片《三五成群》比起這片，我覺得有更殘酷的表現。\n\n--\n\n說教味有點重，反正「知者恆知、不知者恆不知」，我就不再深論了，接下來我想比較針\n對於電影表現來聊，其實呢，我看這部片子，翻白眼的時候比生氣還多很多，因為這部片\n子有太多男女主角作死跟被編導搞死的安排了。\n\n除了我剛剛講部分劇情的吐槽，我就覺得這個史帝夫有點活該了，你以為女主角就比較正\n常嗎?也沒有，史帝夫被綁起來的時候，既然要撥電話也不早點撥，都被虐得不要不要了\n才想到要撥，然後有一幕跑到一個小屋，我不懂拿那個對講機是能幹什麼，還有躲進垃圾\n桶，那不就還好布萊特有點潔癖，不然當場被翻出來豈不又超級尷尬，你們兩個到底是要\n尷尬幾次，還有你們兩個人都開車了不去撞小屁孩，老是撞自己幹嘛，瘋掉了。\n\n--\n\n這兩個人後知後覺也是天殺的程度，就不能經一事長一智嗎?都已經被陰幾次了，整個城\n鎮就是蛇鼠一窩，就算不是你也要覺得是，還跑去喊救命，妳活該死好。\n\n除了這些，不管怎麼躲都會被小屁孩找到，走個路還被樹枝插，能反殺還只能殺最弱的，\n總之，這就是編導要的，你一直期待會有《我唾棄你的墳墓》反殺的大快人心，其實是《\n大劊人心》，就看還有誰不服氣。\n\n順道一提，聽說這是改編自真實事件，但來歷眾說紛紜，我覺得就發生在香港的「寶馬山\n雙屍案」最為類似，奉上關鍵字有興趣的朋友自己看看啦。\n\n\n\n即刻短評(滿分5)\n\n劇情： 2.5   >>就一對沙雕情侶不長眼，然後被小屁孩玩死\n結局： 3.5   >>很氣，但其實對我而言有點大快人心\n血腥： 2     >>就男主被綁在那被割幾刀那比較虐，但不算很血\n氣氛： 3.5   >>屁孩演得超精湛很氣人，但還是很刻意太多作死\n推薦： 3.5   >>警世意味濃厚，擺明要氣死你，不喜勿看", "post_vote": {"pos": 8, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "jojoStar", "content": "配合時事 防人之心不可無"}, {"type": "pos", "author": "olddad2", "content": "近期好像都沒有特別感興趣的恐怖片.."}, {"type": "pos", "author": "fjksa", "content": "最近看的片都是一堆普普的片要寫心得也擠不太出來幾個字"}, {"type": "pos", "author": "ID1", "content": "結局滿分"}, {"type": "neu", "author": "weiike", "content": "好想看大銀幕"}, {"type": "pos", "author": "asher02", "content": "這部我朋友說是看女主角身材的"}, {"type": "pos", "author": "choapi", "content": "傳番號給你朋友，看看會不會認真研究劇情跟分鏡。"}, {"type": "pos", "author": "look13", "content": "某方面來說蠻好看的，至少結局的後座力看完至今仍印象深刻"}, {"type": "neu", "author": "look13", "content": "！"}, {"type": "pos", "author": "look13", "content": "話說我覺得不能全怪男女主角作死，情緒上來時想保持冷靜，"}, {"type": "neu", "author": "look13", "content": "講得簡單做起來不容易吶"}]}