{"post_board": "Horror", "post_id": "M.1579123736.A.83F", "post_time": 1579123736, "post_title": "[心得] 屍樂園：髒比雙拼", "post_author": "LittleDiDi", "post_body": "我覺得很普\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228847118\n\n\n年份：2019\n\n國別：美國\n\n類型：活屍、喜劇\n\n導演：Ruben Fleischer\n\n[劇情簡介]\n\n《屍樂園》續集，由原班人馬傑西艾森柏格、伍迪哈里遜、艾瑪史東回歸演出。柔弱的哥\n倫布、狠角色塔拉哈西、威奇塔和怪怪少女小石頭，四人這次要面對進化版喪屍！\n\n十年過去，作為活屍喜劇經典之最的《屍樂園》早已成為當代流行文化的絕對代表！而主\n要角色也宣告將與原班人馬包括導演魯賓弗來舍與編劇雷特瑞斯與保羅韋尼克，於全新續\n集中再聚首！\n\n在由編劇雷特瑞斯、保羅韋尼克與大衛卡拉漢所執筆的電影中，四位主角將由白宮為核心\n出發展開一場如猶如漫畫大鬧般的虐殺旅程。而這四位屠「屍」獵人，將遇到比從前更進\n化的全新喪屍及所剩無幾的倖存著。但更重要的是，他們必須去處理那些堪稱豬隊友的家\n人所惹出的鳥事與成長經歷……\n\n(以上引用自開眼電影網)\n\n\n眾多影迷引頸期盼十年後才推出的續作，只可惜除了很夠誠意找齊原班人馬賣賣情懷外，\n其餘只能用「了無新意、乏善可陳」八個字來形容。\n\n因為與前作有強烈的相關性，所以有跟大家來點前情提要的必要性，前作《屍樂園》的獨\n到之處在於，四名主角的人設十足有趣，男一哥倫布雖然是個魯蛇宅男，卻因為有顆冷靜\n的頭腦反而在活屍末日世界活得好極了，其透過經驗制定的生存法則更是本片最一絕的特\n色；男二由伍迪哈里遜詮釋的塔拉哈西則是超級怪咖，卻擁有超強戰鬥力與永不妥協的原\n則，蠻橫的外表包覆著一顆柔性的心。\n\n女一艾瑪史東應該就不用多說了，當年還沒大紅之前就透過豐富的肢體表情顯露巨星潛力\n，角色威奇塔雖然有點婊但看是誰演的就都無所謂了，女二則是當年還沒壞掉的小石頭，\n一般電影置入小蘿莉有點調皮又有點可愛，本來就是很犯規的存在。\n\n四個本就很得觀眾緣的人設，再進階為兩個組合的搭配，一對是精裝追女仔，一對是鐵漢\n柔情，透過他們有趣的對白與逗趣的互動，成功製造活屍末日悲慘世界卻滿布歡樂氣息的\n反差效果，電影的進程也多有巧思，譬如說砸販賣部的橋段，或許就是當今某發洩事業的\n啟發鼻祖，此舉同兩女主角最終目的地是到遊樂園實現心願，都有苦中作樂忘卻煩惱的正\n能量。\n\n如此多元素組合，深獲觀眾好評並不意外，只是即便到今天為止，我依舊難以理解比爾莫\n瑞出現在這齣電影的用意，他在活屍片歷史上也說不上有什麼特殊地位，說是致敬也不多\n有意思的安排，就只是讓塔拉哈西跟威奇塔誤撞大明星狂吹狂捧，可整段對話超級乾又恭\n維過頭，看得我好生尷尬，然後風頭過後一夥人在大房子裡吃飽太閒找事做，毫無意義的\n為加戲而加戲，不管你同不同意，我都認為這是本片的超級敗筆。\n\n關於前作就點到為止，該是時候進入正題，誠如先前所言，續作《屍樂園：髒比雙拼》沒\n有更慘只有更慘，相信我，以下將會是史上最不影響觀影興致的劇透。故事延續前作結局\n的十年後，原本的四位主角在活屍世界活得風生水起，不僅打活屍已經不再是生存而是種\n樂趣，還攻佔白宮在裡頭快活得好不痛快。\n\n原本的和諧在哥倫布向威奇塔求婚之後產生變數，懼婚的威奇塔還拉走小石頭還酸了塔拉\n哈西自以為很愛照顧人，這邊我很看不懂有需要這麼崩潰嗎?總之原本的組合在很莫名的\n條件下分崩離析，失意的兩人在賣場遇到了粉紅豹麥迪遜，這個人除了很聒噪還是個淫慾\n痴女，立刻就把哥倫布給吃掉了，卻沒想到還在CD的時候，威奇塔卻跑回來說小石頭跟人\n跑了，而且還是個和平主義者。\n\n於是整片的主軸大抵定調是啟程前往尋找小石頭之旅，截至目前為止還沒有什麼太大的問\n題，且還有麥迪遜的亂入則是活化一攤死水的催化劑，且還設定幾種新型活屍，預先埋設\n之後的活屍暴走伏筆，不過看著看著你肯定會覺得問題開始浮現，越看越覺得如坐針氈。\n\n我就來直接點出本片的幾個大問題，其中最大的問題不得不說找回原班人馬這件很左右為\n難的事情，就情感上這是續集最大賣點，然而事隔十年四位主角重新詮釋起老角色，都完\n全喚不回那種熟悉與親切，其中最明顯的莫過於艾瑪史東，不知各位有沒有這樣的感覺，\n她在這部片的表現很ㄍㄧㄥ，現以貴為天后級演員的她已經演不出當年威奇塔的俏皮潑辣\n，很大部份的時間你會發現她就是看著麥迪遜跟塔拉哈西的單人或雙人相聲，然後才在旁\n邊陪笑做表情，如果你要說這是因為威奇塔長大了心態變成熟了也可以，但這可是前作的\n一大特色，傻才會為了莫名的心境成長剝奪這賣點。\n\n同理在好萊塢也混得有聲有色的傑西艾森柏格也不復當年哥倫布天然呆的特色，一樣很多\n陪笑做表情的時候，只是程度沒有艾瑪史東那麼嚴重，至於壞掉的小石頭就不用多說(我\n也不忍多說)，唯一撐起四人招牌的只剩伍迪哈里遜，依舊有演出塔拉哈西不受控無厘頭\n的特色，不過要說一樣的表現方式新鮮感已不復存在，也可以說編導有點不知道該怎麼辦\n，許多橋段看得是很生硬有點乾，譬如說塔拉哈西聽到小石頭被和平主義者拐走暴怒，在\n車上吟詩作對，以及在貓王小屋泡妞時哼上幾句，都可以感覺到旁人陪笑的痕跡太過明顯\n。\n\n至於麥迪遜這角色確實有些活絡化的功用，這點我不否認，但是笑果不大，畢竟她也說不\n上主角之一。\n\n接著來講第二件事，當年前作之所以好，是因為有些創新的點子存在，譬如說哥倫布的生\n存法則，既耳目一新又很黑色幽默，不過這畢竟不是一個保質期很長的點子，依舊能拿出\n來說嘴的永遠還是只剩那個「double tap」，所以這賣點在續作中驚艷程度遠不如前作，\n但畢竟還是賣點之一，所以在後段跑出了一對復刻哥倫布與塔拉哈西的哥倆好，透過兩方\n人馬的爭論比較，這才讓這特點稍稍又被拿出來做文章，但也不見有太多的創新，兩個人\n根本也就只是法則上的排序有點不同而已。\n\n同理那個殺雞用上牛刀的絕殺時刻，雖然招術又更殺更絕，但也不復當年的驚艷，都只是\n在賣老本而已，新活屍品種也只是前半段拿出來當噱頭，後面說不上有什麼表現。\n\n其次，當初《屍樂園》的內涵就是，絕望中萌生希望的正能量，殺活屍本來就不是重點，\n活屍只是包裝，然而這特點在前作營造的有聲有色且前後呼應，但來到了續作就完全沒有\n這份感覺了，威奇塔跟哥倫布出生入死又不是第一天，憑什麼這樣就可以克服恐婚症，塔\n拉哈西與涅維塔的情愫也沒有太多的激盪，更別說老男熟女不可能復刻當年哥倫布與威奇\n塔的小清新，至於壞掉的小石頭戲裡面一樣也是壞掉，這一點也不多說了，頂替淨土涵義\n的巴比倫樂園，感覺這群人的存在本身就是個傻的集合，然後也不見大家到那之後激盪出\n什麼火花，最後還不是要靠武力解決，顯然就是為了營造最後大畫面的設定，刻意至極。\n\n然後大家為了看到帥哥就跟人跑的小石頭東奔西走了半天，結果你說不愛就不愛，有事嗎\n大姐。\n\n最後總結，感覺這部續作的誕生與用意，除了賣賣情懷之外我真的看不出哪裡有可取之處\n，只是拿前作的特點繼續賣，但過氣明顯，打了半天嘴砲我都覺得很難笑，當然啦，除非\n你對這系列很有愛，那就又是另當別論了，非常的另當別論，我先說我是沒有啦。\n\n即刻短評(滿分5)\n\n劇情： 2      >>這系列劇情本來就不是重點，只有大量的嘴砲堆砌\n結局： 2      >>時至今日我還是不懂置入比爾莫瑞算什麼巧思，還有笑點在哪\n血腥： 2      >>開頭殺活屍的特效也太廉價了吧\n氣氛： 3      >>人物魅力與大量對白是本系列重點，可惜我是笑不太出來\n推薦： 2      >>賣賣情懷相信還是有人買單，但還是請原諒我沒有愛", "post_vote": {"pos": 10, "neg": 0, "neu": 4}, "comments": [{"type": "pos", "author": "cacamiya", "content": "對第一部沒愛的話真的不要來踩雷，這部真的還好.....", "order": 1}, {"type": "pos", "author": "fireliu", "content": "看了失望啊", "order": 2}, {"type": "pos", "author": "BallDontLie", "content": "只適合打發時間", "order": 3}, {"type": "pos", "author": "jojoStar", "content": "閃雷  閃雷", "order": 4}, {"type": "pos", "author": "tiger7182", "content": "坐飛機看了20分鐘...越看越煩躁", "order": 5}, {"type": "pos", "author": "zanahoriaz", "content": "第一集就不好看了呀......", "order": 6}, {"type": "pos", "author": "fayeyah", "content": "完全認同你的看法，很失望，看完不意外影迷等了十年，票", "order": 7}, {"type": "neu", "author": "fayeyah", "content": "房卻沒爆發或成長", "order": 8}, {"type": "pos", "author": "wuzle", "content": "第一集還可以 續集很爛", "order": 9}, {"type": "pos", "author": "jerrykuo0518", "content": "第一集當年沒看 但前陣子看覺得很不對我的電波 get", "order": 10}, {"type": "neu", "author": "jerrykuo0518", "content": "不到好看的點@@", "order": 11}, {"type": "pos", "author": "orcadan", "content": "第一集感受不到好笑，只覺得很乾很生硬", "order": 12}, {"type": "neu", "author": "evilraistlin", "content": "小石頭那裡最莫名其妙 感覺就是為了推進劇情個性被", "order": 13}, {"type": "neu", "author": "evilraistlin", "content": "隨意扭曲 最後要大團圓再扭回來...很生硬...", "order": 14}]}