{"post_board": "Horror", "post_id": "M.1607403353.A.BCF", "post_time": "1607403353", "post_title": "[心得] 聲命線索", "post_author": "look13", "post_body": "電影心得：聲命線索\n上映時間：2020\n分類：驚悚、科幻、兇殺、改變歷史\n\n\n\n\n\n\n\n一、簡介：\n\n\n\n\n朴信惠、全鐘瑞首度共演。兩名生活在不同時空的女子，透過一通電話展開驚悚\n\n至極的故事。電話鈴聲一響，一切就變了……\n\n\n\n\n許久沒回老家的書妍（朴信惠 飾），接起了突然響起的老舊電話，電話那頭傳\n\n來陌生女子．英淑（金鐘瑞 飾）的聲音。書妍得知英淑是20年前同樣生活在這\n\n個家的人後，兩人變成了好友。\n\n\n\n\n某天，書妍和英淑在彼此生存的時空中，做了能改變對方人生的瑣碎選擇。英淑\n\n必須救回書妍20年前過世的父親；書妍則要告訴英淑她20年後的未來。然而，英\n\n淑得知自己的未來十分慘不忍睹後，竟展開意料之外的行動，甚至開始威脅到書\n\n妍……\n\n\n\n\n\n\n～以上引用自開眼電影網～\n\n\n\n\n\n\n二、劇情詳述：\n\n\n\n\n\n\n※※※※※ 有雷慎入 ※※※※※\n\n\n\n\n\n\n\n\n故事的開始，書妍回到老家，因為不慎手機遺失，於是她把家裡的舊電話接上使\n\n用，因而接到了英淑撥來的電話。\n\n\n\n\n一開始書妍認為英淑只是單純的撥錯電話，但後來對話中發現有些不太對勁。調\n\n查之下，發現英淑是20年前同樣生活在這個家的人。\n\n\n\n\n書妍的父親因為20年前一場火災葬身火場，英淑知道後提議改變歷史，於是跑去\n\n20年前的書妍家，阻止了火災。而當英淑阻止了火災後，書妍發現歷史真的被改\n\n變了。她原本已經死掉的爸爸再次出現在她面前，她也很感激英淑認為她是好朋\n\n友。\n\n\n\n\n原本看到這裡會認為這部片是類似《黑洞頻率》的溫馨走向，誰知道後面的劇情\n\n開始急轉直下……\n\n\n\n\n書妍用網路查閱了過去的新聞，發現英淑不久後將被自己的母親殺死……於是她\n\n警告了英淑。有了提防的英淑因此躲過了一劫，甚至成功反殺了母親。只是這個\n\n像是神棍般的母親臨死前留下了一句耐人尋味的話：「不殺死你，將會死掉更多\n\n人！」\n\n\n\n\n原來英淑患有精神疾病，還強烈反社會人格。她原本生活在母親壓力下，倒還算\n\n穩定，而在她殺死了母親後，長年受到的拘束得到釋放，便開始失控大暴走。\n\n\n\n\n書妍鄰居有一個經營草莓農場的大叔，20年前在英淑的時代還只是個弱冠青年，\n\n因為無意間發現英淑殺死自己母親一事，慘遭英淑滅口。而這也連帶改變歷史，\n\n影響到書妍的時代，當時草莓大叔正在家裡作客，一瞬間突然天地變色……草莓\n\n大叔消失了，而草莓農場也變成一片荒蕪的空地。\n\n\n\n\n「你為什麼要殺死草莓大叔？」書妍質問英淑。\n\n\n\n\n英淑滿不在乎的回答：「誰叫他看到不該看的東西！你怎麼知道？」\n\n\n\n\n「我查了新聞，你因為殺了你的母親和隔壁鄰居，被判了無期徒刑。」\n\n\n\n\n「什麼？無期徒刑？我不要呀，我不要餘生都在監獄中度過！快告訴我我是哪裡\n\n露出破綻，被人懷疑了？」\n\n\n\n\n書妍這時開始警覺到英淑十分危險，如果告訴她避罪的方法肯定會危害到更多人\n\n，況且書妍一家還和草莓大叔很友好。而英淑竟然把這麼善良的草莓大叔殺死了\n\n……於是她沒有告訴英淑，而掛掉了電話。\n\n\n\n\n被掛電話讓英淑又急又氣，這時20年前的書妍和爸爸剛好來英淑家，原來他們為\n\n了買這棟房屋跟英淑的母親有約。\n\n\n\n\n英淑一看到書妍父女兩，心想：「你竟然掛老娘電話，想讓老娘做一輩子牢，很\n\n囂張嘛！老娘倒要看看是誰可以比較狠！」\n\n\n\n於是書妍父親首先被英淑殺死了……歷史再次改變，20年後的書妍原本正在跟爸\n\n爸開著車在路上，突然之間天地變色，爸爸化為灰燼，而書妍跌坐在家裡……\n\n\n\n\n「你為什麼殺死我爸爸！」書妍崩潰地對著電話那端的英淑哭喊。\n\n\n\n\n「誰叫你不接我電話……你再不告訴我警察是怎麼找到我的話，連你也會一起死\n\n！」英淑惡狠狠地說著。\n\n\n\n\n這時書妍的母親因為書妍父女去英淑家很久都沒回來，和警察一起來到英淑家，\n\n結果英淑一不做二不休，凶性大發殺死了警察。\n\n\n\n\n書妍的母親一邊尖叫一邊躲進了房間，只是房間的門板並不堅固，眼看英淑就要\n\n破門而入了！\n\n\n\n\n原本按照歷史發展，只會尖叫什麼都做不了的書妍母親必死無疑，但因為書妍母\n\n親慌亂中搶到了電話，電話那端的書妍不斷安撫驚慌失措的母親，終於讓母親冷\n\n靜下來，最後成功反殺了英淑……\n\n\n\n\n結局，原本感情不睦的書妍母女因為一起經歷了生死關頭，感情變濃，還一起去\n\n父親的墳墓弔信……\n\n\n\n\n原本故事就這麼結束了，只是最後面留了一小段伏筆，20年後的英淑在電話中警\n\n告當年的自己，電話要抓好千萬不要被搶走……於是歷史再次改變了，20年前事\n\n件當時書妍的母親因為只會尖叫，和書妍一起被英淑殺死……結局畫面書妍母女\n\n一起消失，剩下空蕩蕩的墳場……\n\n\n\n\n\n\n三、感想：\n\n\n\n\n劇情蠻黑的，英淑演得超變態的，氣勢整個把書妍蓋過去。不過也不是說書妍演\n\n不好，她的角色本來就是要一直受苦受難見證兇手有多殘忍多變態到最後一刻…\n\n…如果不是找一個像朴信惠這類型的演員來演書妍，可能書妍中間被英淑怎麼搞\n\n，觀眾都會很無感。（有些片的女主被虐甚至會讓人心想她怎麼還不快點去死。\n\n）\n\n\n\n\n整片雖然邏輯有些bug，不過因為節奏氣氛都掌握得很好，所以整體還是好看！\n\n結局不錯，不過最後的尾聲我傾向認為這是個雙結局，不然邏輯上又會出現重大\n\nbug，把前面的劇情給推翻掉了。\n\n\n\n\n\n\n四、評分：\n\n\n\n\n劇情：  ★★★★\n結局：  ★★★\n人物：  ★★★★\n氛圍：  ★★★★\n推薦：  ★★★★\n\n\n\n\n\n#電影心得\n#Netflix\n\n--\n《迷霧森林》\nhttps://lukekoeh.blogspot.com/2019/02/1.html\n路克十三的漫畫作品 2019/4/6完稿", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}