{"post_board": "Horror", "post_id": "M.1603641324.A.182", "post_time": "1603641324", "post_title": "[心得] 育陰房", "post_author": "LittleDiDi", "post_body": "三個字\n有夠爛\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229991895\n\n\n年份：2016\n\n國別：美國\n\n類型：懸疑、驚悚\n\n導演：Farren Blackburn\n\n[劇情簡介]\n\n一名兒童心理學者瑪莉，在歷經喪夫之痛後，與植物人兒子在郊外獨自生活；任職機構有\n位需要輔導的小孩，瑪莉便主動留宿照顧，沒想到剛住不久，便在某晚失蹤，而古怪現象\n反覆出現在生活之中，彷彿有人想置她們於死地；為母則強，她必須收拾哀傷、鼓起勇氣\n設法逃出。\n\n(以上引用自開眼電影網)\n\n--\n\n最近沒有什麼特別想看的電影，就盲選挑了這部《育陰房》來瞧瞧。\n\n電影的大意是說，正值叛逆期的兒子史蒂芬，搞得心力交瘁的父母決定把他送去寄宿學校\n(好像國外有點問題的小孩都會被送去這種地方)，度過這個暑假，誰知路上史蒂芬突然丟\n搞，老北又講一堆幹話，兩個人在車上發生激烈爭執，車子不好好開這種橋段我好像看多\n了，果不其然出事，爸爸歸西、兒子變成植物人。\n\n--\n\n於是就進入這樣的環節，女主媽媽既要照顧變成植物人的兒子，自己又身兼兒童輔教機構\n的人員，其沉重對一個單親媽媽來說不難想像，長久積累難以負荷，決定把兒子送到療養\n院，這時發生了一件事情，女主輔導的一個小孩闖進了她的生活，卻又突然失蹤，從此家\n裡就變得怪怪的，甚至讓她覺得家裡鬧鬼了。\n\n--\n\n至於是怎麼回事，電影演到一半就把謎底揭曉了，問題是不暴雷的話好像也沒什麼好講的\n，所以在深度劇透之前，先簡單短評吧。\n\n嗯，就是一部讓人很想快轉看完的片，其他我沒什麼好講的，是不是很簡單。\n\n\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n\n\n直接暴雷，原來兒子植物人是裝的，其實他好手好腳，還可以半夜爬起來吃宵夜，不然看\n他老吃一堆拉稀，怎麼可能還頭好壯壯，而且有嚴重的戀母情結，只是這兩個人似乎也不\n是親生母子，所以當女主角有了新歡，想要把他給送走，惱羞的兒子就暗中搞事，先是把\n新歡給塞進房屋夾層，然後又給女主下藥，可能是已經幹了一段時間的事，趁晚上可以嗯\n嗯啊啊之類的(沒有演出來，只是我的YY)，以上，所以前期營造的一些疑點，大概就很好\n解釋得通。\n\n--\n\n先說吧，電影的葫蘆裡賣的藥沒有什麼問題，問題在於導演駕馭不了似鬼非鬼這種限制性\n很大的題材，導演無法在掀底牌之前吊足觀眾的胃口，前期的氣氛營造只能用零星幾幕不\n痛不癢的驚嚇來帶過，有兩幕是用來補足女主人設的作夢，一幕是小鬼跑進家裡硬要搞得\n很恐怖，只有其餘兩幕有點故意，但又在關鍵時刻不了了之。\n\n從節奏來看，跟《搞鬼》(I See You)前後半部分明是類似的，但是裝神弄鬼的功力，對\n照組顯然強太多了。\n\n--\n\n再來，本片的女主人設實在是太令人難以認同，以前我只知道有渣男渣女，這部片子讓我\n知道了原來還有渣媽的存在，不是後媽那種非我族類打不用錢的壞，當女主說出「當他變\n成這樣的時候，我就當他已經死了」這款話，然後這份情感投射到小湯姆的時候，那種關\n心的模樣浮誇到噁心，也不是說不能交新對象，但卻兩個人邊燭光晚餐邊侃侃而談，很想\n要趕快丟下拖油瓶，只能用厚顏無恥來形容。\n\n--\n\n當然，我知道這是劇本刻意為之，既然要這樣，你就不如設定女主是個腹黑女，結果也不\n是，女主還是把史蒂芬視如己出，照顧得無微不至，所以我說這個女主的人設真的是做壞\n了，讓接下來的追殺情節，變得不知道該站在哪邊，而且看下來，我其實還蠻同情史蒂芬\n的，以我的立場，我還真希望這個媽媽被史蒂芬先姦後殺再姦再殺(對不起，我的心地比\n較壞)。\n\n--\n\n後半段的情節主要描述史蒂芬爬起來大開殺戒，我真心佩服為啥導演可以把整個追殺拍得\n如此不積彩，史蒂芬把女主綁起來，搞得好像很壞很變態，實際上也只是在趁亂告白，本\n事不咋地，連個繩結都綁不好，還被女主踢老二燙手手，你媽都知道一棒槌死人，你還在\n那邊壓人吃水，你以為你黑社會喔，然後這個渣媽女主再次殘酷的寫照，槌死本來的兒子\n毫不手軟，抱起新歡兒子整個人好滿足，天啦，史蒂芬，我真是為了你的癡情感到不值。\n\n現世渣媽，呵呵，我到底看了什麼。\n\n\n即刻短評(滿分5)\n\n劇情： 1    >>老梗連發，智商又通通不在線\n結局： 0    >>現世渣媽跟小屁孩終成眷屬，什麼幾掰結局\n血腥： 1    >>沒有\n氣氛： 1    >>昏昏欲睡\n推薦： 1    >>娜歐蜜·華茲有露點是唯一誠意，但很沒意義的裸露", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "mirageQ", "content": "這部其實頗有深意，但還是不大好看。"}, {"type": "pos", "author": "biglafu", "content": "伊底帕斯情結?"}]}