{"post_board": "Horror", "post_id": "M.1604010283.A.9AA", "post_time": "1604010283", "post_title": "[心得] 洛城殺人魔 L.A. Slasher (2015)", "post_author": "mysmalllamb", "post_body": "片名：洛城殺人魔/洛城屠手 L.A. Slasher (2015)\n\n台灣上映日期：未上映，friDay & U2 有資源、也有發行 DVD\n\n劇情介紹：一個被過量庸俗的真人實境秀逼到發狂的「殺人魔」，自認為要來改革這個他眼中的「不雅」文化。自封為「文化十字軍」的他，公然綁架了幾個原本是無名小卒，卻因實境秀而聲名大噪的人，要來發揚他的理念。但沒想到的是，他的行徑卻引發了更大的八卦狂熱！媒體和大眾不禁開始質疑，是否社會沒有這些「明星」反而會更好？（引用自車庫娛樂官網）\n\n\n\n我最愛的尖叫女王 Mischa Barton，她的小成本恐怖片單很長至少有十幾部，這篇來談她 2015 年作品《洛城殺人魔》，我是在 friDay 影音上看的但畫質很差，不過我覺得它是個異色的藝術饗宴、而且裡面很多 2015 那時的「實境秀」網紅與推特發文、畫面琳瑯滿目資訊甚多是值得更高的畫質。此片非常地 LA 、非常地好萊塢、非常地紙醉金迷、非常地酒色財氣、看完都會覺得好萊塢簡直是當代的索多瑪城；而墮落罪惡的好萊塢發展到了 2010s，在芭莉絲希爾頓這種沒啥才能光靠販賣生活就能一炮而紅的「真人實境秀」年代，這裡彷彿所有意義與價值都已不復存在...\nhttps://pbs.twimg.com/media/CdimwlFWoAACc7H.jpg\n\n\n在觀眾一方面很愛看而貢獻很多點閱數、另一方面又愛開罵批判的矛盾情緒中，有個「正義魔人」出現了：他自己也開了個推特帳號、不但在上面嚴詞批判實境秀網紅文化的空洞墮落、更在城裡盯上了最墮落的幾個網紅小模、亦不放過大牌的製作人與經紀人、把他們都綁架到神秘地窖裡開殺人直播、自己成為最大尾的實境秀新星\"L.A. Slasher\"！除了正規媒體對此憂心忡忡外，好萊塢的各種娛樂媒體與八卦媒體倒是嗜血獵奇、他自己的推特追蹤數也直線暴漲、好萊塢小模雖有危機感但也津津樂道、製作人也摩拳擦掌要拿來當恐怖片題材、民間觀眾更嗜血讚賞他開殺得好！\n\n此片與其說是一場「警匪追殺」或「獵物逃殺」的連續殺人片，不如說本身就是一場琳瑯滿目的實境大秀：這裏沒有什麼警察，只有半個警察只是出來領個搞笑的便當；這裏沒人逃得出「洛城殺人魔」的手掌心，只有看如何被他玩弄捕捉直播開殺；這裏每一位獵物戲份都很片段只是配角，只有主角「洛城殺人魔」是戲份從頭到尾的大明星；這裏儘管掛頭牌的是玉女明星米莎巴頓、給觀眾一個「眾人皆死唯女主角逆轉乾坤」的期待，但在這直播開殺的遊戲中她最終只是個無足輕重的過客、一切都是主角「洛城殺人魔」精心策劃的表演、甚至是令 LA 眾生眼睛一亮的行動藝術！\n\n更有趣的是，看片尾 credit 每個配角都有個有名有姓的演員、唯有主角「洛城殺人魔」賣個關子隱姓埋名就只是 himself。從第一鏡開始，這位一身白衣的自戀殺人魔就惜肉如金，不但從不露臉連手指都不露！他戴著面具的外型頗有三分《香草天空》阿湯哥的風采、他搭配著 1980s配樂金曲走起台步還有點低配版麥可傑克森的味道。他的殺人行為是一種文化表述，是要哀嘆傳統文化藝術的死亡、要譴責浮華空洞的實境秀文化污染了淨土，而且他的殺人絕不能只是懲罰個別罪人而已、必須要透過媒體做出明確的表述，這些表述不只要撼動人心更要激起迴響討論以改變人心！\nhttps://i.pinimg.com/originals/11/03/4d/11034deddc0dd73003aa34bf3f3d0b10.jpg\n\n\n此片戲份大概分兩邊，一邊是一個接一個的受害者生活，其中敗德女性居多、亦有部分獵食男性，證明這殺人魔也不只像部分迴響鄉民簡單地「仇女」而已：這邊有富二代賣英國腔走紅的 \"The Heiress\"、有富二代很敢脫就走紅的 \"The Socialite\"、有靠男人凝視打賞用身體上爬的\"The Stripper\"、有實境秀事業已做成影棚製作變成「偽實境」的\"The Reality Star\"... 大體上女生這邊都投射了一種男性殺手的厭女情懷，只是也有兩個較矜持玉女的例外：曾經紅過現在已過氣但仍住在大宅接著小片的 \"The Actress\"、還有形象端莊表現專業沒什麼缺點的 \"The Reporter\" 。\n\n受害男生們，自恃在好萊塢財大勢大趴趴走、可用一根小底迪吃遍卑微逢迎的小模小明星？在「洛城殺人魔」面前一樣只有被虐菜拖走的份：有消費人間苦難拍成恐怖片還要女星舔屌換取機會的\"The Producer\"、有如小賈斯汀般目空一切鄙視眾生率性暴走的 \"The Popstar\"、有權力頂天分配豬肉自命人人都受我掌控殺人魔也不放眼裡的 \"The Mayor\"... 大體尚男生這邊也都敗德、獵食性格比墮落女生更壞，只是畢竟直播開殺吸睛度不高、殺人魔對他們另有處理。除此，還有兩個自命可以英雄救美的天兵 \"The Drug Dealer\" & \"The Undercover\" ，想當英雄只會死得更糊塗。\n\n大家都只出來耍蠢一小段、不久就被殺人魔伏擊拖走，真正戲份從頭到尾的大明星還是殺人魔本人！此片取景與美術獨具風格、充滿好萊塢的霓虹夜色、處處是沙漠大地棕櫚林蔭與後現代城市的高反差對比，此片的攝影亦非常近身動感節奏多變、一則描摹受害者們各個跩到天上去的自大膨風、二則描繪殺人魔的驚天計畫如指揮一首交響曲，此片配樂則精選源源不絕的 1980s電音舞曲、混以經典的鄉村與叛逆的 cult 、每每讓殺人魔自戀地穿戴整齊氣定神閒走起台步宛如上一場大秀... 而看每一個受害者涕泗橫流迎接大難的時刻，配樂攝影都宛如一段墓誌銘笑看其荒唐ㄧ生。\nhttps://www.dreadcentral.com/wp-content/uploads/2015/02/LA-Slasher.jpg\n\n\n連環殺人片，好像常常有個「敗德者死、聖潔者活」的公式？本片由於「洛城殺人魔」主角就是個捍衛文化的正義魔人，這個公式果然也不太令人意外地讓他努力貫徹了，雖然看得出來苦路走得有點累的殺人魔先生也並不是那麼面面俱到地做到完美。眾角色中較不令人討厭的就兩位玉女 \"The Actress\" & \"The Reporter\" ，前者過去曾有實力闖蕩演藝圈、曾經紅過也有財富已不再在乎名利、現在反而感嘆怎麼後進年輕人都這麼急著「只想紅」？後者每天播報傳統新聞關注兇殺案，卻怎麼也沒娛樂新聞腥羶獵奇消費死者刺激嗜血來得紅，每每只嘆「新聞已死」老娘不幹了...\n\n本片結局出我意外，赫然發現殺人魔這場煞有其事的殺人大秀，難道只是一場針對我們閱聽大眾的「行動藝術」或「社會實驗」嗎？片末大家都在直播台上被殺後，剩下兩位玉女也毫無選擇地走向了殺人魔的陷阱，但誰曉得：(1) \"The Reporter\"這位記者只是受殺人魔之邀去見證一件事、見證完就回頭走人了；(2) \"The Actress\" 並沒被殺人魔追捕、而是自己為了搶救姐妹去找殺人魔，本來媒體都很擔心她應該也凶多吉少了、誰想到她只不過是自己迷路也沒找到殺人魔？結果片尾揭曉：原來所有「殺人直播」都只是噴血嚇人的作戲、其實大家都活著等大秀結束才被放出來？\n\n雖然可能沒人真死了（那也未必，有些非直播的殺人相當逼真也難掌握，應該有人是真死），但經過這一段「直播殺人」點閱數打趴所有實境秀的風潮後，整個 LA 社會都變了：娛樂媒體變成嗜血媒體了、新聞自由變成消費死人了、觀眾會大方唾棄小模死好了、良民會讚賞殺人行為了、小孩會上網看超限制級影片了、崇拜實境秀的風潮改為崇拜殺人魔了、鄉民會大方嗆聲仇女仇富仇外了... 到底這「洛城殺人魔」是一個行動藝術家？社會觀察家？存在哲學家？抑或跟你我一樣只是個對好多事看不下去的鄉民？隨著片末殺人魔踏著舞步搭上便車翩然遠去，只能是個謎。\nhttps://www.youtube.com/watch?v=blvgjq4KaPk\n\n\n這部算不算恐怖片呢？我想當然是算的，至少我們跟著看殺人魔直播都會膽戰心驚；但它最後虛晃一招把我們都騙倒了，我又覺得這更像是部黑色喜劇片；而若先去除妖魔化的刻板印象，而把「洛城殺人魔」這位蒙面主角當成大明星，此片又像一部異色電音片、彷彿一支超長的 MV 。而片中各方到底孰善孰惡呢？那都很難說，本片一方面把墮落 LA 墮落好萊塢的荒腔走板都拍了、另一方面把對這些現象的憤懣仇恨都怵目驚心地拍了... 只是這樣的兩極化處理真令人嘆息，難道沒有傾聽和解漸進改善的空間嗎？\n\n也許掛頭牌的女主角 Mischa Barton，她所飾演的 \"The Actress\"才是唯一淡泊名利平靜度日的中立角色，雖然她對劇情發展的參與度可說是最低，但她同時也是這 LA 亂世最冷靜自持的明燈。仔細看看這個角色的設定，其實處處與 Mischa Barton身為一位過氣演員的背景似曾相識：她曾經紅過、她賺過大錢、她在比佛利山買了棟豪宅，如今她今已過氣、接些小片賺些小錢、經紀人催促她做點犧牲東山再起、但她早興趣缺缺，這年頭許多新人在乎成名與成功、但那一切她都得到過已不覺稀奇，反而她只在意正當低調把還不錯的生活過下去、與其追逐大功名不如守護小人情？\n\n這部片我還蠻推薦的，因為它還挺另類，有種無拘無束不畏人言的 MV 美感，故事也未必都說清楚了、正義邪惡更是越談越不清楚、殺人魔也許在批判實境秀文化、但殺人魔自己也在作實境秀、最後整片也是個實境秀我身為觀眾還看得很歡樂 XD 此片在爛蕃茄上的影評評價是 0% ，不過我可能好片看多了、看到這種極爛片反而眼睛一亮呢！推薦有興趣踩雷的大家，找串流或 DVD欣賞。\nhttps://www.youtube.com/watch?v=Zpc605XhxzI\n\n\n劇情：3\n結局：4\n駭人：3\n氣氛：4\n推薦：3.5\n其他：4 攝影音樂場景等美術層面很棒", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "purpoe", "content": "超酷的，要挖來看"}]}