{"post_board": "Horror", "post_id": "M.1609066090.A.F39", "post_time": "1609066090", "post_title": "[心得] 隱形人", "post_author": "LittleDiDi", "post_body": "看得很讓人容易忘記呼吸的一部片\n\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/230220925\n\n\n\n\n年份：2020\n\n國別：美國\n\n類型：科幻、驚悚\n\n導演：Leigh Whannell\n\n[劇情簡介]\n\n故事描述西西莉亞凱斯（伊莉莎白摩斯 飾）飽受優秀多金的科學家男友艾卓安精神折磨\n，困在充滿暴力和控制的危險關係中，原以為逃離前男友科學家艾卓安的控制，她靠著她\n的姊妹、兒時好友以及青少年女兒的幫助，逃脫生天；但當西西莉亞收到來自艾卓安自殺\n的遺囑，艾卓安把他巨大財富的一部分留給她，她知道有什麼事情正在發生，不安的預感\n壟罩她。\n\n當一連串詭譎的巧合造成致命後果，威脅她所愛之人的性命時，而她必須證明她受到沒人\n看得見的兇手追殺。她開始察覺事情不對勁。她逐漸感受到附近有看不見的人，她懷疑艾\n卓安並沒有真正死去，而是隱形了。\n\n(以上引用自開眼電影網)\n\n--\n\n當初聽說要推出這部《隱形人》的時候，我很直覺地以為，是2000年出的那部由凱文貝肯\n主演的《透明人》的重拍，沒想到實際看了之後才發現是截然不同的電影，至於好看與否\n我無法立即下定論，能讓你看得很膽顫心驚，這點我倒是肯定的。\n\n--\n\n本片的劇情大致上是說，某個夜晚，女主西西莉亞從一間海景豪宅離家出走，投奔妹妹及\n一個黑人弟兄的家裡寄宿，透過一些情節鋪陳及女主的情緒營造，觀眾很快就可以明白，\n這是一個逃離恐怖情人的過程，不過匪夷所思的事情來了，恐怖情人居然死了，還留了一\n筆錢給女主，好吧，雖然嘴巴說很艱難，但沒有人會想跟錢過不去，女主在妹妹的陪伴下\n，跟恐怖情人的委託律師，也就是恐怖情人的弟弟，完成遺產信託，瞬間變成好野人。\n\n當然，事情肯定沒有這麼簡單，自此之後，女主西西莉亞開始感受到無形的威脅，並且有\n越來越恐怖的趨勢。\n\n--\n\n直接講感想。\n\n首先，本片采用全新的內容詮釋一樣的主題，這樣的策略我是挺認同的，除了我個人是不\n太喜歡一樣的東西再看一次，另外，畢竟《透明人》的經典性就卡在那裡，你拍得再怎麼\n好，只要有類似的點，都難免會被拿出來比較一番，而且創作這種東西優先性很重要，如\n果不想硬碰硬，那就勢必得另闢蹊徑，不僅要拍得好看，還要拍出獨特性。\n\n而我認為，這部《隱形人》確實別具風味，也有建立屬於自己的優勢。\n\n--\n\n先從劇情說起吧，本片的訴求不再是講述「隱形」這件事情帶來的震撼，以及被可憐的人\n拿來作可恨的事情，而是著重在人類劣根性的展現，表現控制狂的極致，如同女主在某片\n段說的，她不僅被控制飲食、穿著與作息，更被控制了思想，如果不聽話被打只是一部分\n，而另外一部分就演的給你看，也就是接下來《隱形人》的情節。\n\n至於這個恐怖情人如何利用「隱形」的優勢去幹哪些胎哥的事情，我就不多說了，反正去\n看電影就看得出來了。\n\n--\n\n其次，為了表現出女主所遭受到的心理折磨遠大於表面創傷，女主的選角就非常重要，說\n到這個，你不得不佩服Elisabeth Moss在本片的表現，本片有大量的獨角戲以及情感發揮\n，透過她的精湛演技，才能渲染出女主從以前到現在被搞得不成人形的神經質與創傷症候\n群。\n\n雖然有不少人戲稱女主的顏質根本不值得這個恐怖情人這麼費工，要有這麼牛逼，搞女明\n星還是拿來征服世界不是更屌，不過換個角度想，這不也是體現天才的想法跟我們凡人不\n一樣，而站在戲外的角度思考，要有這種演技，製作組的選擇可能就少之又少了。\n\n--\n\n接著我們來講另外一個特點，得利於導演Leigh Whannell的執導，你大概很少能看到完全\n沒鬼卻又能搞得比鬼片還驚駭的電影，或許是跟著溫子仁耳濡目染的緣故(加上他還在《\n奪魂鋸1》被搞個半死)，沃導的《陰兒房3》拍得也還行，本片的執導功力又有更升級的\n趨勢，大量屬於那種若有似無，逼死你觀眾的那種鏡頭，搭配一些主觀視角的移動，十足\n讓觀眾體會到跟女主一樣的疑神疑鬼，而且是那種一直搞毛卻沒人(其實也可能有人)，一\n冒出來就嚇死人的那種震撼跟驚恐。\n\n--\n\n最後，雖然本片是直線劇情，但結局拍得倒是有點玄機，女主的逆襲也很大快人心，這也\n順道說明為啥恐怖情人鍾情於女主，若是那種逆來順受的花瓶，天才怎麼會喜歡這種庸脂\n俗粉咧，一定要那種越是得不到越想要才夠爽啊。\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n\n順道講講本片的結局好了，畢竟我也是看了兩次才看個明白。\n\n話說恐怖情人艾卓安詐死了之後，就一直留給電影一個懸念，那就是他到底是真死假死，\n然後隨著弟弟湯姆被女主砰死了之後，就又留給觀眾們一個問題，所以到底主謀是誰，難\n道真如電影所見，艾卓安是被綁起來，然後湯姆才是一直暗地裡搞鬼的人。\n\n--\n\n其實答案顯而易見，只是電影又故意搞了些手段讓觀眾對於自己的答案不夠踏實，譬如，\n早在一開始女主要逃出去之前，其實有一個類似於隱形人的主觀視角窺伺著女主的行動，\n另外，最讓我感到困惑的，是最後女主角赴約，跟艾卓安共進晚餐，那個艾卓安古意的憨\n樣，怎麼看都不覺得是一個有手段有心機的恐怖情人。\n\n--\n\n這也是第一次我看結局時，也曾懷疑是不是女主才是大魔頭(畢竟電影又故意讓女主顯得\n很意氣風發)，不過若你跟我一樣的疑問，其實這部片子有道出很明顯的答案，為啥艾卓\n安見面要表現得很憨厚，是因為他知道有人在監聽，而女主也是肯定他是背後主謀之後才\n下手的，關鍵就一個字，「驚喜」吧。\n\n--\n\n同場加映，看到一篇文在討論關於《透明人》與《隱形人》各自隱形手法的理論基礎，我\n覺得挺有意思的，簡單來說，《透明人》偏向於改變人體的材質，使其能讓可見光穿透，\n《隱形人》則偏向於現今比較有可能實現的「光學迷彩」，也就是透過鏡頭獲得周遭環境\n的數據，再計算觀測者的角度，利用全息投影，使其看到同樣視角隱形衣身後的背景，不\n過熱像儀居然沒用，這點我就覺得有點太OP了。\n\n懂的人就知道我在說啥，我將原文附上，有興趣的朋友自行去看看吧。\n(請到部落格點連結)\n\n\n即刻短評(滿分5)\n\n劇情： 3       >>透過「隱形」來刻劃恐怖情人頗一絕\n結局： 3.5     >>有點意思，可以多看幾遍\n血腥： 3       >>導演很愛割喉\n氣氛： 4       >>窒息感爆表，沒有鬼還能拍得比鬼片還嚇人\n推薦： 4       >>因為太搞毛可能有些人不愛，但恐怖片訴求不就是如此嗎?", "post_vote": {"pos": 5, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "olddad2", "content": "感謝分享   近期的恐怖片感覺越來越少...."}, {"type": "pos", "author": "ban782", "content": "感謝分享,近期看的the empty man頗難懂"}, {"type": "pos", "author": "ID1", "content": "覺得預告很驚悚，正片覺得不恐怖，個人感覺很冗長"}, {"type": "pos", "author": "sfzerox", "content": "整片最OP的是那套裝備強度 穿了還有BUFF 力量+10"}, {"type": "pos", "author": "kitedolphin", "content": "舊版的很好看也蠻驚悚"}]}