{"post_board": "Horror", "post_id": "M.1607265362.A.3D2", "post_time": "1607265362", "post_title": "[心得] 娑婆訶", "post_author": "LittleDiDi", "post_body": "韓版《雙瞳》\n還不錯看\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/230161471\n\n\n年份：2019\n\n國別：韓國\n\n類型：懸疑、靈異、驚悚\n\n導演：張宰賢\n\n[劇情簡介]\n\n一名從事邪教研究的牧師向他的佛教僧人朋友求助，以調查一個背景成迷的新團體。\n\n(以上引用自NETFLIX官網)\n\n--\n\n最近看了幾部還不錯的韓國片，今天就先從這部被別稱為韓版《雙瞳》的《娑婆訶》說起\n好了。\n\n本片導演張宰賢曾經拍出讓我眼睛為之一亮的《黑祭司》，他老兄確實在表現宗教議題上\n有其獨樹一格的見解，比起前作，導演在裝神弄鬼方面的技巧又更加成熟，透過迂迴的敘\n事手法，達到了製造懸念挑起觀眾想看下去的效果，搭配逐步解密的推理情節，引人入勝\n的節奏掌控，內容則是有點硬核又有點玄幻的東西方教義大比拼，令人嘆為觀止。\n\n--\n\n故事的後設背景是這樣的，在一處鄉下誕生了一對雙胞胎，早生出來的姐姐因為全身長滿\n黑毛，並且在母親肚子中就以啃食妹妹的小腿肉為生，在生下兩名胎兒後，母親就因身體\n不好過世，父親則離奇自殺，如此不祥的徵兆，姐姐因此被當地里鄰視作惡魔的化身，家\n裡也只好把她鎖在倉庫深處，不見天日地就這樣過了十五年。\n\n--\n\n另一方面，主角朴雄宰經營著一家專門在踢爆神棍詐騙宗教斂財的調查事務所，先不說他\n這樣的行為可能淪為宗教支派之間的打手，具有牧師身分的他做這樣的事情也不是為了端\n正思想，就是為了賺錢，爭議的行事作風，也讓他被許多宗教團體列為不歡迎對象。\n\n不過以上也不是太重要，就只是為了塑造一個做事不按牌理，非典型的主角形象而已。\n\n--\n\n主線的劇情是說，朴雄宰近期正在調查著一個叫「鹿野園」的新興宗教團體，除了有點神\n祕之外，與他過往碰過的案例都不太一樣，因為這個宗教的聚會除了闡述教義引人向善之\n外，完全不向信徒收取任何功德金香油錢，甚至還會主動募款資助有困難的信徒，除此之\n外，透過臥底在裡頭的助手帶回來的消息，這個看起來偏佛教取向的「鹿野園」，拜的不\n是佛祖普薩，而是「將軍」。\n\n如此反常，朴雄宰擔心，會不會就是另一個奧姆真理教(這個日本密教，曾經引發東京地\n鐵沙林毒氣事件)。\n\n--\n\n透過和尚朋友的建議，若是找不到破綻，不妨從這個宗教的教義下手，於此同時，警方在\n不久前曾經在一個隧道橋墩裡頭發現了一具女屍，經過追查在得知嫌疑犯是一個叫金鐵進\n的少年之後，便前往住處逮人，這才知道金鐵進登記的住處正好就是鹿野園的宗教團體聚\n會所，同時，男主的調查也有了重大的進展，趁黑潛入鹿野園偷得一本經書，得知他們的\n教義是由一個叫金帝釋的人所撰寫。\n\n--\n\n另一方面，警方前往金鐵進的老家逮人，這個人也很硬氣的以死明志，但似乎也預告著事\n情還沒結束，交棒給一個叫鄭羅漢的少年，鏡頭又轉到朴雄宰這邊，經過追查，金帝釋曾\n經資助過一家少年管教院，並且收了其中四個人作為義子，其中包括了已死的金鐵進，以\n及即將行動的鄭羅漢。\n\n故事就說到這裡了，本人的適度劇透向來只是為了引發各位的觀影動機，而其實這部片還\n有很多的資訊跟伏筆在裡頭，有興趣的朋友可以自行去找來看，以下就直接表達我的看法\n。\n\n--\n\n先說吧，透過以上劇透感覺劇情好像很豐富很飽滿，但若看完不難發現，其實這是一個相\n當簡單的故事，如電影後期所透露的，本片的發想便是來自於《聖經》里的《馬太福音》\n的某段，只是說導演非常會包裝，多條敘事線的陳述手法，層層堆疊製造懸念，輔以大量\n的引經據典及宗教的多方面冷知識，看得令人大呼過癮，導演的氣氛營造功力不在話下，\n強悍的美術團隊也拉高不少質感，先不說故事本身，張宰賢的執導功力在往後應該都會是\n品質保證。\n\n--\n\n回過頭來講劇情本身，如上一段所言，是一句話就能破梗的故事，不過身為編劇又兼導演\n的的張宰賢，在掩護這單調的劇情上應該本就有若干想法，隨便破梗一個無傷大雅的環節\n，譬如說只是想講有一個神格的人降世來執行什麼任務，電影是先讓「鹿野園」表現出反\n常的宗教行為，透過層層解析跟典籍查閱，才對應到金鐵進、鄭羅漢等四人，但是又透過\n他們的身世追本溯源，同時講完現在過去與未來的事情。\n\n這種透過堆疊與交織的手法，除了豐富飽滿整個故事情節，也有營照氣氛的功用，就我一\n個偶爾也創作小說的人而言，我是覺得挺厲害的。\n\n--\n\n除此之外，電影也有一定的反轉，開頭透露著似乎有惡魔降世，金鐵進、鄭羅漢等人的使\n命看似就是為了除魔拯救蒼生，至於實際上是怎麼樣我就不說了，雖然說真相並不算太爆\n炸，但是我覺得透過佛教的角度與本篇的故事，去引發觀眾對於神魔與善惡的迴響，是很\n有想法的一部作品，同時也有不少隱含對宗教的挑戰跟批判，是一部很成功又勇敢的作品\n。\n\n不過話說回來，這部片跟我們的《雙瞳》比，確實是有幾分類似的影子，不過就詭譎度跟\n完整度，本片還是遠遠不及，說過了，本片就只是包裝的功夫了得而已。\n\n\n即刻短評(滿分5)\n\n劇情： 4       >>概念其實很簡單，但包裝得非常好\n結局： 3.5     >>精準詮釋神魔只在一念之間\n氣氛： 4       >>導演功力就在那理\n駭人： 3       >>累積情節為主，這種片嚇多了才不好吧\n推薦： 4       >>還不錯看", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "imagewind", "content": "拍的很好看。不過概念確實很簡單。氣氛營造的很好，至"}, {"type": "neu", "author": "imagewind", "content": "少我順利的看完了。"}, {"type": "pos", "author": "posoda211512", "content": "很喜歡這種宗教風格的驚悚片"}]}