{"post_board": "Horror", "post_id": "M.1589128781.A.7B2", "post_time": 1589128781, "post_title": "[心得] 惡獵遊戲", "post_author": "LittleDiDi", "post_body": "近期看過最爽還有點內容的片子\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229328516\n\n\n年份：2020\n\n國別：美國\n\n類型：動作、驚悚\n\n導演：Craig Zobel\n\n\n[劇情簡介]\n\n描述12個被挑選的民眾，被綁架帶到陌生的地方，他們只知道被選中只為了一個特別的目\n的，符合精英獵殺者的度假活動。\n\n(以上引用自開眼電影網)\n\n好久沒看到這麼一部蕩氣迴腸的片子了，不單單是將一部簡單的大逃殺電影拍得血脈噴張\n，還能夠在廝殺之餘玩一些反套路、黑色幽默、邪典等元素，甚至還有濃厚的隱喻暗諷的\n意味在裡頭。\n\n電影的劇情很簡單，開頭演示一個有錢人的手機群組聊天便透露個大半，他們除了會靠北\n老闆，嘴砲黃黃腔，不過最關鍵的還是有人說了「我已經等不及要在莊園屠宰一打可憐蟲\n」，因為這句話太敏感且極機密，立刻被其他成員警告了，不過這也說明了這些有錢人似\n乎有個例行性的團康活動，很殘酷很任性。\n\n電影的節奏異常明快，快到你摸不著頭緒，由Emma Roberts飾演的金髮妹子一陣朦朧醒來\n，便發現自己身處一片森林之中，不知這是哪裡，嘴巴還被用情趣用品給塞起來，幸好的\n是很快就發現鑰匙解下，不然看得我也是很不舒服，這才發現這裡除了她以外，還有十來\n個一樣不知為何被綁來這裡的陌生人，隨後他們發現一個神祕的箱子，裡頭除了跑出一隻\n豬，還拉出一個擺滿槍枝刀械的武器櫃。\n\n於是很快地就是一陣槍林彈雨，有錢人除了會躲在暗處狙擊他們，還已經在農場附近佈置\n大量的陷阱，頓時死得亂七八糟，有些人發現了圍欄並逃了出去，還跑到了一家雜貨店打\n電話報警，當然事情肯定沒有那麼簡單，因為看起來無害的雜貨店老闆夫婦，也是他們的\n人馬，從他倆滿足的神情，觀眾可以充分感受到那份充滿銅臭的惡意。\n\n看到這裡，我最直覺想到的是《終極戰士團》，有錢人就像掠奪者一樣，把抓來的人丟到\n陌生的環境，為了增添打獵的樂趣，會提供他們武器增加刺激性，也會玩玩角色扮演裝老\n百姓，即便如此，他們依然充滿自信，這批有錢人仍有那份自信，這些人逃不出他們已經\n精心布置的天羅地網。\n\n然而，我以為的套路只演了三分之一，而且視角還一直切換，你本來以為是男主角女主角\n的，下一刻就接連死去，抓來的可憐蟲也在平均每三分鐘就一個人頭的節奏領便當，眼看\n才演半小時人都快死光了，我都快不知道這部片要怎麼繼續演下去了。\n\n這也是先前為何我說節奏快到你摸不著頭緒，直到一個看起來很憨的女漢子進來收拾雜貨\n店二老，才大概確定了誰是老大，不過也別太快定調，你以為女主角即將以孤身之力跟潛\n藏背後的有錢人們展開一場廝殺，結果撒了泡尿，接著就搭上順風火車逃離這個地方。\n\n所以這部片就這樣了嗎?當然不是，這也表示本片真的是頗古靈精怪的，未免影響各位從\n這部片獲得的驚喜，劇情我想就大致說到這裡，接下來我就直接講看法吧。\n\n除了剛說反套路難以預測走向的劇情之外，電影在道出「有錢人想的和你不一樣」這件事\n情上，除了用抓人來獵殺表現獵奇度，還潛藏許多上流社會跟中產階級觀念上對立面的描\n述，雖然不敢說全都抓到導演的想表達的意涵，但從所安排的情節與對白，想不感受到那\n份言外之意也很難，尤其是BOSS戰前的對話。\n\n我常說電影要想講道理，得先在拍得好看的前提，本片的戰鬥場面十足爽快，極度直白不\n跟你客氣，就拿我先前所說前三分之一的快節奏獵殺，既血腥又野蠻，爽度不在話下，其\n次這部片幾乎沒有什麼無腦死去的角色，也沒有什麼能翻白眼的情節，就拿中間女主角的\n一陣反撲，能殺的就不跟你拖泥帶水。\n\n其次，女主角的個人魅力塑造的也很成功，戰鬥力無庸置疑，腦袋也很清晰，就拿他買香\n菸判斷雜貨店二老是不是想搞事就覺得這劇情設計很厲害，至於早早出現卻一直隱身在幕\n後的「雅典娜」，我想電影應該還是想塑造一些對決的氣氛，當然最後的BOSS戰也是很精\n彩，一樣秉持直白不客氣的風格。\n\n最後，來講一點我認為本片的小瑕疵吧，我想這部片為了營造出陰錯陽差造成今天局面的\n的懸念，某種程度算是很捨棄了一些合理性，導致前後你會覺得對起來哪邊有點怪怪的，\n最明顯的就是這群有錢人若真要搞獵殺，這團康活動顯然一不小心就可能被反殺，不是應\n該最懂得風險管理了嗎?\n\n不過這大概也又正好說，「有錢人想的和你不一樣」的道理，另外值得一提，我本想說為\n什麼電影要花時間講眾所皆知的「龜兔賽跑」的故事，原來是有理由的，這邊切勿快轉，\n記得要聽到最後啊。\n\n即刻短評(滿分5)\n\n劇情： 4       >>只演了三分之一預期，後面就很讓你想像不到的發展了\n結局： 4       >>有點意外性，原來這團康活動是這樣來的\n血腥： 3       >>就開頭那段殺得很厲害，後面就是了用槍砰砰砰\n氣氛： 4       >>偏向黑色幽默風格的嘴砲廝殺，但又殺得直白爽快\n推薦： 4       >>算是難得一見反套路又言之有物的動作驚悚片", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}