{"post_board": "Horror", "post_id": "M.1581415616.A.791", "post_time": 1581415616, "post_title": "[心得] 變身", "post_author": "LittleDiDi", "post_body": "趁著隔離假好好刷一波恐怖片\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228943571\n\n\n\n\n年份：2019\n\n國別：韓國\n\n類型：靈異、鬼怪\n\n導演：金泓善\n\n[劇情簡介]\n\n為了家人，他決定正面對抗不死惡魔！\n\n驅魔師鍾秀（裴晟佑 飾）在某次驅魔時，造成一名女孩自殺後，一直活在內疚中。後來\n，傳出許多關於他不好的謠言，導致他的哥哥（成東鎰 飾）帶著一家人搬到另一個城鎮\n。然而，摧毀那名女孩家庭的惡魔，現在卻出現在鍾秀家人的身邊，將自己偽裝成家庭成\n員並欺騙所有人。\n\n鍾秀的家人身處危機，他現在必須面對惡魔與其正面對決。因為女孩的死而懷有創傷的鍾\n秀，是否能徹底擊敗惡魔並拯救他的家人呢？\n\n(以上引用自開眼電影網)\n\n\n\n去年出品的韓國驅魔片，說到這個不免會有這樣的刻板印象，覺得韓國東方人黑頭髮黃皮\n膚，怎麼老是出一堆驅魔片有點不倫不類，後來在上次介紹《黑祭司》的時候讓網友受教\n了，原來信奉耶穌的天主教基督教合起來在韓國是宗教最大宗，所以他們拍起來也算師出\n有名，傳教士夠積極。\n\n開頭稍微交代了一下主角神父鍾秀與BOSS惡魔的過節之後，便進入本片的主軸，視角來到\n鍾秀的哥哥一家人，他們搬家到一處大房子說又大又便宜，通常這種時候正常人都會有些\n疑慮，可就他們全家一副七月半鴨子，其實這家人的智商偏低，正是本片最大的問題，容\n後詳說。\n\n果不其然，晚上鄰居不睡覺不知道在切什麼發出血肉模糊的聲音，隔天家門被鄰居的車子\n堵住還把小兒子最喜歡的椅子給撞爛，氣得老爺子上門理論，登門一看才發現鄰居家盡是\n動物屍體與大量怪異擺設，本來很硬氣的老爺子撞見鄰居立馬發慫，還不奪門而出逃離現\n場。\n\n換做我看到鄰居這個怪又這麼機掰，管他有沒有問題還不先報警再說，不過剛就說這家人\n就都老是那副死德性，直到晚上睡覺又被吵到不行才想到要報警，果不其然，廢物警察來\n了之後，什麼事情都沒有。\n\n很有隔壁住著殺人魔電影的節奏，不過這畢竟是一部超自然電影，於是真正的怪事接踵而\n至，二女兒晚上睡覺被爸爸騷擾，媽媽早餐莫名暴怒，大女兒洗澡被二女兒亂入。\n\n而本片的最高潮就是晚上當二女兒找大女兒商量昨天發生的事情時，爸爸正巧走了進來，\n並且發了瘋似地攻擊她們，而就在最緊要的一刻最怪異的事情發生了，樓下居然傳來爸爸\n的聲音，於是樓上的爸爸走進房間消失之後，又換成媽媽攻擊她們。\n\n說到這裡，這部片子很適切地渲染出未知的恐懼，不過若稍微思考(X)看片名(O)，就不難\n猜到這部片子玩的是什麼把戲了吧，所以後續發展就不講了，直接上我的感想吧。\n\n先講本片的優點吧，不得不說韓國人的電影工業之成熟，拍起驅魔片一樣出色，毫不遜色\n歐美國家，有鑒於驅魔本就沒辦法像林正英大師那樣花招百出，所以在質感上就格外講究\n，除了表現被附魔者現出原形後的鬼妝頗噁爛，美術水準之高，還引用外文導詞使得驅魔\n儀式更講究，同時融入傳統鬼片的拍攝手法，更讓整體顯得鬼影幢幢。\n\n其次來講情節，即使不難料想到怪事背後的潛藏因子，仍不得不說本片導演的敘事手法相\n當優異，電影前半部的氣氛營造相當不錯，前述喬段緊湊上菜，幾乎可以說毫無冷場，配\n合主線家的大房子表現出孤立感，鄰居家的怪異是另類環伺因子，，大量血淋淋的動物屍\n體以及大量反基督擺設，都產生超量的不安元素，達到恐怖將至的暗示層面。\n\n不過若論看頭也就大概僅止於此了，本片的壓箱寶攤牌之後，後續發展就流於俗套，不用\n想也知道這家人最後只能求助於主角神父鍾秀，後續的驅魔對決固然精彩，但拉回主題，\n電影本身並沒有把「變身」這元素運用得很透徹，最糟糕的是這家人真的很弱智很搞毛。\n\n先說前者，變成別人的模樣耍陰險的題材，那肯定要提到著名的《突變第三型》》，裡頭\n有個最經典的橋段就是，透過一些辨別的方法把變異者給揪出來，所以當所有人排排站一\n翻兩瞪眼的時候，要說要有多刺激就有多刺激。\n\n其實本片也頗有這樣的味道，當然不是說類似題材就要照搬別人的情節，只是針對本片惡\n魔的招數應該還是有些 消極的對應方法，比起片中所說所有人都睡一起，我想更好的方\n法是譬如兩人一組做任何事且別離開眼皮，畢竟這齣的惡魔與本尊從來也沒有同框過，況\n且這齣戲的人若是惡魔化身，行為就是特別古怪，可偏偏就這家人看不出來，最誇張的就\n是身為專家的鐘秀還讓二女兒一個人去地下室，你自己去不行嗎?\n\n族繁不及備載，總而言之，本片的最大敗筆就是建立在這家人太過低能否則演不下去的情\n節，否則後面的驅魔對決拍得也是十足精彩，都請出來了惡魔界的BOSS撒旦，還能夠不慘\n烈嗎?\n\n最後來講講一些比較細節的，我想電影除了想拍惡魔會變家人這件事情之外，弦外之音就\n是想探討家人的關係，片中有說，會被附身的人通常是因為心裡素質不夠強壯，信仰不夠\n堅定，因此如本片設定，這家人多層次的緊張關係，導致這家人分辯不出來惡魔在身邊，\n不過這或許也只是我多想，因為這家人有多低能我不想再強調了，且電影在人際關係的刻\n畫也很青菜，似乎說是因為叔叔才搬進這個房子，又說他們對叔叔有虧欠，可整部片卻又\n好像被刪刪減減過，鬼才曉得你們發生過什麼事情。\n\n簡單來講，電影拍得不錯，就是劇情太低能無腦，而且不是可以忽略的那種，以上。\n\n即刻短評(滿分5)\n\n劇情：2    >>就\"變身\"這點有些意思，其餘就很套路的驅魔片\n結局：2    >>好像也只能這樣善後了\n駭人：3    >>鬼妝挺噁爛的，不過沒有什麼特別嚇點\n氣氛：3.5  >>更上層次的韓式驅魔法，不乏有很多緊張刺激的排場\n推薦：3    >>導演拍得不錯，可不解設定這家人太低能使人出戲", "post_vote": {"pos": 4, "neg": 0, "neu": 7}, "comments": [{"type": "pos", "author": "cacamiya", "content": "叔叔車禍後可以瞬間回到家這段我真的出戲", "order": 1}, {"type": "pos", "author": "wafiea708", "content": "關於神父牧師修女等等的驅魔劇情 近年來不論電影或影集", "order": 2}, {"type": "neu", "author": "wafiea708", "content": "都演了很多 到後來覺得沒有新意 因為沒有必勝方法以及", "order": 3}, {"type": "neu", "author": "wafiea708", "content": "被附身者不論驅魔成敗都元氣大敗或死亡之下 劇情就會變", "order": 4}, {"type": "neu", "author": "wafiea708", "content": "成表面上在對抗惡魔 其實是在對觀眾說教 例如要虔誠要", "order": 5}, {"type": "neu", "author": "wafiea708", "content": "相信神的存在 降臨身上的考驗必有原因要接受它等等", "order": 6}, {"type": "neu", "author": "wafiea708", "content": "但是結果如何呢 驅魔者沒有把握嘛 都不知道看了多少驅", "order": 7}, {"type": "neu", "author": "wafiea708", "content": "魔失敗的劇情 所以有必勝方法的話才不會造成敵強我弱", "order": 8}, {"type": "neu", "author": "wafiea708", "content": "結論不管好壞 劇情才編得下去 才能吸引觀眾的好奇心~~", "order": 9}, {"type": "pos", "author": "popbitch", "content": "西洋的驅魔普遍都很弱，套路又少，這也是我沒看的原因", "order": 10}, {"type": "pos", "author": "jojoStar", "content": "極地詭變  女主角:把嘴巴打開!!!", "order": 11}]}