{"post_board": "Horror", "post_id": "M.1606425335.A.C1E", "post_time": "1606425335", "post_title": "[心得] 致命砍人節", "post_author": "LittleDiDi", "post_body": "老片一部\n這麼好發揮的片\n沒想到居然可以拍得這麼無趣\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/230135230\n\n\n年份：2001\n\n國別：美國\n\n類型：懸疑、殺人魔\n\n導演：Jamie Blanks\n\n[劇情簡介]\n\n自古至今，至死不渝，無怨無悔的愛情故事令人動心，令多少年輕男女心嚮往之。四個年\n輕的都會女子佩姬（丹妮絲瑞秋飾）、桃樂絲（瑪莉雪登飾）、莉莉、雪莉自然也逃不過\n愛情的甜蜜誘惑，今年，她們最大的願望就是不要再跟這群死黨一起過情人節了，她們要\n各自找到一個男人，談一場轟轟烈烈的戀愛，愛神邱比特聽到她們的願望，悄悄地找上這\n四個年輕的女孩，只是這個愛神的背後，卻暗藏著死神的陰影。這四個年輕女孩即將經歷\n一場令她們「生死相許」、「刻骨銘心」的愛情。\n\n(以上引用自開眼電影網)\n\n--\n\n會知道這部片，是因為丹妮絲·理查茲(Denise Richards)來的，當年不知道是多少人的\n女神，在歲月的摧殘之下，現在都有點鬼模鬼樣了。\n\n2000年前後盛產這樣類型的電影，一群俊男美女被隱藏著身份的殺人魔逐一殺害，邏輯可\n以不重要，智商可以不在線，唯一的潛規則就是，兇手必須是貫穿全劇的要角之一。不消\n說，《驚聲尖叫》必是這方面的翹楚，其後還有許多類似的作品，譬如《下一個就是你》\n、《是誰搞的鬼》等等。\n\n--\n\n這樣的套路時至今日還是有許多電影繼續沿用，永遠拍不爛，觀眾也是口嫌體正直，不過\n今天要聊的這部《致命砍人劫》，算是這方面比較下乘的，除了有當年的女神以及幾個當\n紅女星撐場面，其餘的都只能說一般般。\n\n--\n\n電影的開頭直接道出引發殺人動機的開端，一個其貌不揚的小鬼頭，在畢業舞會上到處邀\n小姑娘跳舞，當然，被一一拒絕了，除了一個落單的小胖妹，兩人彷彿找到了同溫層，躲\n在暗處裡親熱，被幾個熊孩子撞見之後，小胖妹覺得很丟臉就突然變卦，說是這個人想硬\n上她，於是小鬼頭就被四個大漢壓在地上打，然後還因為被指控猥褻女同學，送進了少年\n感化院。\n\n於是，那四個曾經在舞會上拒絕他的小女生，十三年後，一一收到恐怖的情人節卡片，預\n告他將回來索命。\n\n--\n\n劇情提要大概就這邊了，如前所言，既然不是什麼太值得關注的片子，就不瞎扯太多，直\n接講幾點我的看法吧。\n\n要講本片，不免要拿《驚聲尖叫》來當對照組，話說當年該片能夠引領風潮的理由，連環\n殺人魔本來就是恐怖片裡娛樂性很夠的套路，但真正讓觀眾印象深刻的，還是那副特色到\n不行的鬼臉面具，至今還是萬聖節及各種化妝舞會的常用扮相，另外殺人魔在行凶之前，\n總是會先打一通恐怖電話作殺人預告，以上兩元素集惡意與戲謔於一身，更重要的當屬，\n凶手的身分永遠都要夠意外，越是讓人想不到越好。\n\n尤其是最後一點，更是這系列的精隨，有時候不免會為了製造意外性而帶點獵奇的人性在\n裡頭，但還算在合理範圍之內，說到這點不得不說，《驚聲尖叫》(第一集)這惡搞作品，\n還真是超越前作。\n\n--\n\n回到今天的主題，一系列比較下來，除了那個看起來也是蠻胎哥的邱比特面具，還有當年\n的女神在裡頭耍婊，本片就真的是只能用平淡無奇來形容，這類電影沒什麼劇情本來就是\n硬傷，肅殺的氣氛還算是有營造出來，但是被害者的智商卻都極度堪慮，殺人魔是想殺誰\n就殺誰，簡直就像在看一群弱智running man。\n\n--\n\n話說回來，硬要在本片挑點內容，除了積怨已久的復仇戲碼，當年被四個小女生搞的小鬼\n頭的奪命逆襲，其餘稍微還算有點意思的，算是有點在諷刺時下膚淺的男女關係，因為這\n部片真的是渣男的各種面相，還好有一幕讓當年的女神給某位的下半身一點教訓，算是象\n徵性的鏡頭，而且如我所預料，導演果然會安排讓女神來給觀眾一點殺必死，畢竟當打之\n年嘛。\n\n不過本以為城府頗深的女神，劇情會來點小逆轉，要不是凶手，至少也是凶手的同路人之\n類的，結果還真的只是出來秀身材的而已。\n\n--\n\n本來是很想再講點什麼的，但沒辦法這部片子實在陽春到我沒想法，直接總結吧，其實也\n沒有爛到很離譜，就是整個很公式化的電影，跟情人節也沒有太大的關聯性，殺人橋段雖\n多卻都殺得不夠精采，還有我說過猜凶手這件事很重要，但是本片就真的是毫無根據，反\n正死到最後也剩沒幾個人，流個鼻血就是他了這樣似的。\n\n以上，這期就先這樣啦。\n\n\n即刻短評(滿分5)\n\n劇情： 2.5    >>跟情人節沒啥關聯的復仇殺人蒙太奇\n結局： 1.5    >>毫無根據，看誰流鼻血\n血腥： 2      >>我媽以上，普通人未滿\n氣氛： 3      >>肅殺營造的還算可以\n推薦： 2.5    >>緬懷昔日女神的風采", "post_vote": {"pos": 5, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ID1", "content": "好久以前，只記得愛神邱比特面具、流鼻血，還有結局"}, {"type": "pos", "author": "jojoStar", "content": "丹尼斯理查斯 007女郎"}, {"type": "pos", "author": "a66340538", "content": "有凱薩琳海格"}, {"type": "pos", "author": "jojoStar", "content": "這好像我高中的片子.........當時覺得好多美女......"}, {"type": "pos", "author": "oreo2012", "content": "這好看耶，當初很多類似的片子!!"}]}