{"post_board": "Horror", "post_id": "M.1580330437.A.8A7", "post_time": 1580330437, "post_title": "[心得] 靈異乍現", "post_author": "LittleDiDi", "post_body": "遲來的農曆新年快樂\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228891353\n\n\n\n\n年份：2019\n\n國別：美國\n\n類型：科幻、血腥、殺人魔\n\n導演：David Yarovesky\n\n\n\n[劇情簡介]\n\n意外「降臨」到這個世界的孩子，他的與眾不同是上天的恩賜，還是另有目的的靈異開端\n？如果來自另個星球的孩子墜毀在地球上，不是成為人類的超級英雄，是否將成為比邪惡\n更令人畏懼的東西......\n\n(以上引用自開眼電影網)\n\n\n看完這部片子忽然覺得，無論是編劇還是監製的詹姆斯岡恩，肯定都是為了反諷《超人:\n鋼鐵英雄》那一廂情願的英雄主義，才會有拍這部片子的想法的吧。\n\n因為兩部片子某種程度上有相似之處，我想就先跟大家聊聊《超人:鋼鐵英雄》，關於這\n部片子的表現，靠著強大的特效與諾蘭的加持，造就一部娛樂效果滿點的爽片，這點是無\n庸置疑的，而為了補足超人的人設與世界觀，電影可以說是花了相當多的功夫陳述，包括\n他老北在氪星為什麼要把超人送到地球，以及超人在地球上適應與成長的過程，最重要的\n是，他憑什麼要為了地球人與前來冒犯的氪星人為敵。\n\n我是先看《靈異乍現》才看《超人:鋼鐵英雄》，若不是先看前者，我還真不會覺得後者\n的設定哪裡奇怪，但就是因為先看前者，我才覺得後者的設定是越看越怪。\n\n哪裡奇怪，其他不說，也就是超人本身作為一個與眾不同的超能者，憑什麼要因為養父母\n的幾句話就乖得像什麼似的，而且又不是不知道自己的身世與能力，即便他生性敦厚善良\n，也不至於做到如聖人完人般的存在，你看人類多麼惡劣啊，又是欺負他又是霸凌他的，\n結果不單不還手還經常以德報怨，而又為了隱藏能力，有什麼事情會比養父的生命更重要\n的呢。\n\n就從這個話題出發，終於可以開始這次的主題了，今天要聊的這部《靈異乍現》顯然就是\n朝著較為實際，或甚至說較為悲觀的方向做發想，本片大意是說，求子多年不成的布萊爾\n夫婦，在某個例行性恩愛的夜晚突然天降桃太郎，從此以後終於可以不用再瞎忙，他們給\n這孩子取名叫布蘭登，視如己出含辛茹苦養育長大。\n\n這樣乍聽之下，這個布蘭登的來歷是不是跟《超人:鋼鐵英雄》有著八十七分相似，不過\n後續的發展可就南轅北側了，這個布蘭登成長到青少年時期就開始走鐘，開始會頂撞父母\n，對欺負他的同學有強烈的怨恨，對心儀的女性有著遐想，而這一切在他逐漸發覺自己具\n有一股神力之後，新一代恐怖大王即將降臨。\n\n至於後續的發展應該不難預料，就不贅述了直接講重點吧。\n\n承上，我想本片最大的賣點就是反套路的英雄電影，選擇了我們最熟悉的超級英雄超人作\n為變形的樣板，所以也有暗黑版超人之稱，透過絕對的力量碾壓，帶給身為人類的觀眾無\n比的絕望感，同時毫無人性可言，更讓我們領悟「非我族類、其心必異」的道理，若純論\n這方面的表現，我認為是有做到的。\n\n關於這個想法，我認為發想者應該是想透過本片反思，長年下來(無論是DC或漫威)拍了一\n拖拉庫的超級英雄電影，造成我們有這樣根深蒂固的觀念，認為超級英雄就是「鋤強扶弱\n、懲奸除惡」的象徵，順道學習「能力越大、責任越重」如此這般正向大道理，然而實際\n的情況是真又如此嗎?\n\n其次，將暗黑版超人使壞的年紀定在青少年時期，則頗有取經《天魔》、《危險小天使》\n的優勢，由於這年紀的小朋友往往是一個人的人格發展最重要的階段，最可怕的是反社會\n人格會利用天真善良的外表掩飾邪惡的小惡魔，所以其表現出來的惡意往往比成年人更加\n令人怵目驚心，當然若是天生神力的布蘭登，那更是有種說不出的恐怖。\n\n因此，本片具備既是反英雄片也是恐怖片的雙重身分，因此有一定程度的驚悚指數，而為\n了更加體現主題的殘酷，在布蘭登各幕追殺的橋段，都像極了殺人魔電影的套路，導演做\n足追擊者與被被害者之間的拉扯，不輕易浪費各個表現殺戮的機會，同時在血腥度上的呈\n現也很帶勁，沒練過的小朋可別輕易嘗試。\n\n說到這裡，各位想必認為我是來推薦這部片的，好吧，若說把這部片當成一部無腦殺人魔\n電影，我倒是覺得還算能看看，但也因為當初的發想有點意思，卻拍得令人摸不著頭緒，\n好像有看沒看都無所謂的過水片，還放了很多不討喜的元素在裡頭，實在就讓人很難給予\n好評。\n\n一言難盡，底下盡量說明吧。\n\n誠如先前所言，本片既然選擇了以超人做對照組，理當好好地切入該片的劇情，尋找癥結\n點與突破點，製造超能者變異黑化之後的反差，譬如說不斷灌輸性本善的養父母卻反而遭\n立志保護的人類所殺害，是劇本創作法常說的強力轉折，或是說超能者是因為被壞人撿走\n，成長過程接受錯誤的教育導致走鐘，因為與樣本有比較，才有達到拍反套路的效果。\n\n然而電影的表現手法卻並非如此，設定上在布蘭登來之前便已經被母星設定是來毀滅地球\n，既然黑化已是定局，要殺要剮都看布蘭登的心情，那又何必大費周章地刻畫他的成長過\n程，諸如遭到同學霸凌、對異性的慾望與好奇、尤其是與養父母之間的關係逐步崩壞等等\n，豈不都是多餘。\n\n簡單來說，本片演到後面已經毫無韻味、痛失巧思，單純的就是演一部「超人版天魔」屠\n殺全人類的戲碼。\n\n不過，我也並不是全盤否定發展成這樣的戲碼，畢竟有時候我覺得人類之於這片土地是個\n可議的存在，就如電腦人對墨菲斯說「人類為了生存，會不斷地生育，耗盡地球資源之後\n，再去侵占別一處，人類就像是病毒，是地球的癌症與瘟疫...」，若是布蘭登開始屠殺\n全人類那也就認了，可不是，本片最讓我難以接受的是，布蘭登整部片殺的盡是弱小與親\n人。\n\n可以理解是要表示布蘭登最後黑化到泯滅人性，可是電影不是這樣拍的啊，你要就也順便\n把美國總統也帶走，你專殺弱小跟爹娘是啥洨啦喔，我都不知道該怎麼形容這樣低級無恥\n的行為了，即使變成了超人，布蘭登依舊還是一個魯蛇，從這部片我唯一感受到的就是這\n個道理而已，我怎麼會看這麼一部可悲的電影\n\n最後總結，發想有餘刻畫不足的試驗性作品，不覺得有那麼值得花時間看，倒是片尾曲非\n常適切本片的主題。\n\n即刻短評(滿分5)\n\n劇情： 2.5    >>發想是拍走鐘的超人這點是不錯，但是演著演著也開始走鐘\n結局： 3      >>意圖成立跟「正義聯盟」對立的「邪惡聯盟」，可布蘭登這咖小應\n                該進不去\n血腥： 4      >>還挺夠勁的，有幾幕沒練過可能受不住\n氣氛： 2      >>專們欺負弱小跟自己人，這設定太沒戲了\n推薦： 3      >>當一般殺人魔電影看看還行，只是激怒指數可能不低\n\n\n--\n\n\n 你這什麼神奇的時間推文......\n\n 血腥度我是覺得對一般民眾來說算很夠勁了啦\n\n 這麼剛好@@\n我其實很早很早之前就想寫這部片的想法了\n奈何就是趁過年看了鋼鐵英雄才有想法", "post_vote": {"pos": 7, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "jojoStar", "content": "新年快樂  晚安ZZZzzzzzz.........", "order": 1}, {"type": "pos", "author": "boris0610", "content": "滿失望的，劇情很糟，也沒想像中血腥", "order": 2}, {"type": "pos", "author": "ID1", "content": "昨晚21點AXN剛好有播耶", "order": 3}, {"type": "pos", "author": "LF25166234", "content": "推推 Di大要注意安全哦", "order": 4}, {"type": "pos", "author": "CFfisher", "content": "覺得超難看", "order": 5}, {"type": "pos", "author": "amin0811", "content": "我覺得還可以耶，暗黑版超人。外星本性吧~", "order": 6}, {"type": "neu", "author": "amin0811", "content": "但是看了之後有點小不爽，想揍小孩。可比起獵人遊戲...", "order": 7}, {"type": "pos", "author": "adamsuit", "content": "真的不怎麼樣 害我以為會是B級好片...", "order": 8}]}