{"post_board": "Horror", "post_id": "M.1583420851.A.10F", "post_time": 1583420851, "post_title": "[心得] 血肉森林 Cabin Fever (2002 & 2016)", "post_author": "welhelm18", "post_body": "片名：血肉森林 Cabin Fever / 血肉森林：從頭開始 Cabin Fever\n\n年份：2002 / 2016\n\n國別：美國 / 美國\n\n導演：Eli Roth / Travis Zariwny\n\n網誌好讀版:http://bit.ly/2wzTDxa (tumblr 無音樂)\n\n\n\n劇情介紹:\n\n五個青年前往荒野山林里的湖邊小屋度假，卻遭遇腐爛怪人襲擊。\n\n\n\n心得：\n\n血肉森林系列是有關一種傳染力極強，於感染初期會導致紅疹、灼熱，最後將皮膚肌肉潰\n爛、大量出血的傳染疾病。在這部片中，詳實（或甚至誇大地）描寫一般人（或智能較為\n低落的美國青年）對於未知疾病的恐懼與荒誕不羈地對抗。最初的兩集劇情有所連貫，但\n很明顯可看出是在極有限預算下拍攝完成的B級電影。而第三集「零號患者」與重新翻拍\n第一集劇情的2016年重製版，顯然在預算上較為寬裕，特效與畫面上均有所提升，但在影\n評網上的評價與討論度卻是每況愈下。也或許看得出來，本片不斷剝削地血肉、情色，並\n非長久之計。儘管畫面品質日益提升，卻早已無法滿足那嗜血觀眾們的胃口了。另外，血\n肉森林1除了血腥噁爛的鏡頭外，部分荒誕不羈的情節頗具有邪典色彩，或也使其電影整\n體更具可看性，並受到部分影迷之推崇。\n\n\n\n\n（以下微雷心得）\n\n\n\n\n\n\n\n\n\n\n第一集與後來重製版的劇情非常單純且流俗，就是一群無腦大學生前往度假並在輪流染上\n可怕的疾病。因為劇情就是如此的乏善可陳，所以接下來就進入兩者的比較吧。原版的血\n肉森林劇情上非常鬆散，並充斥著不合理的奇怪情節，例如：兩次詭異的偷窺情節、奇怪\n的殺豬阿桑跟陰晴不定的反應、加油站男孩突然其來的功夫橋段等，不僅對於劇情毫無幫\n助，更是令人出戲的橋段。\n\nhttps://youtu.be/30CExwoUyVQ （非恐怖片段，請安心觀賞）\n\n\n重製版有兩有兩處改編令我不甚滿意。首先，將原片猥瑣變態的男副警長換成身材火辣的\n副警長，是個徹徹底底的失敗。2002年的版本，副警長從長相聲音到行為，徹徹底底是個\n低能兒。完全合理化了他可以無視染血卡車，泰然自若地與低能大學生們聊天，甚至最後\n還跟一群嬉皮在路邊飲酒作樂的情節。在2016年的版本的改編中，金髮火辣的副警長就讓\n人完全無法理解了。在首次見面的對話，金髮警長銳利的眼神與眼睛的疤痕，精明幹練的\n外貌將原作猥瑣不堪的對話硬是扭轉成諜對諜的心理戰。新版警長的表現或許比較貼近現\n實，但卻無法合理說明副警長後面的脫序行為。針對為何不直接處決男大生（裡面的角色\n實在太沒記憶點了XD），舊版雲淡風輕地表示自己忘了帶槍，但新版只能以一種尷尬且污\n辱智商的方式混過。\n\n第二處令人不太滿意的改編是結尾之處的修正。在兩個版本中，最後都是把自己隔離於木\n屋的男大生活了下來。但在舊版中，這個人是在興高采烈地宣告自己存活時，被警員們亂\n槍射死。但在新版中，這個人卻是在惋惜朋友們的死去與自己單獨存活的喜悅中拉扯。雖\n然，新版的情緒鋪陳的層次較多，但舊版的反應不僅直接，雞掰的程度也較前後一貫。除\n了這兩點以外，個人覺得新版的翻拍就沒太多問題，在追求血肉模糊的感官刺激需求下，\n可以直接觀賞新版即可。\n\n其實在血肉森林中，有一些元素並未充分的利用。舉例來說，見人就咬的男孩完全毫不交\n代，更與主線劇情的解謎一點關聯也沒有。青少年間誤傷了染病的露營者，在是否報警獲\n救以及隱瞞事實自行脫困之間的掙扎題材，也只是虛晃一招。事實上，這情節若演變成染\n病的噴血而亡與人際間彼此猜忌的互相殘殺，或許能再昇華劇情的整體層次。小鎮鎮民們\n追殺男大生的橋段，若是翻拍成整個小鎮為了隱瞞疾病散播的事實，而全員出動來殺人滅\n口，或許也是另一種看點。或許礙於預算、演員、時間、智力，導演與編劇在片中倒進滿\n滿滿的血漿後，就決定讓整部片子殺青了。\n\n雖然劇情裡的大學生們智障、缺乏常識又EQ超低，但當人們面臨著未知的疾病時，做出的\n反應又何嘗不是如此？遙想著不遠的過去，人們懼怕著被外表醜陋的漢生病患傳染，事後\n卻證明了這種想法毫無醫學根據。現今我們面對著前所未有的新冠病毒，人們仍然是不理\n性地搶購各種民生物資、轉傳各種毫無根據的小道消息。又或者，劇中這些不合理的行為\n，其實仍在這世界上的各個角落上演，僅是我們幸運地無需再當中參演一角。\n\n最後只能感謝醫護人員及社會上各個職業的大家盡忠職守的各司其職，讓社會還能保持著\n理性地態度對抗此波疫情。希望這次的疫情能快點平復，也祝各位閱讀至此的板友們都能\n身體健康。防疫期間沒必要就待在家看看恐怖片，寫寫心得文吧！\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n\n劇情：2 （乏善可陳）\n\n結局：3.5 (舊版）  2（新版）\n\n駭人：3 （有噁爛到）\n\n氣氛：2 （部分橋段太出戲）\n\n推薦：2  (喜歡血漿片可看）\n\n\n--\n\n威漢的心得總整理:\nhttp://welhelm18.tumblr.com\n可能會有隱藏版心得，或是其他類型的心得(努力累積中......)", "post_vote": {"pos": 4, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "jojoStar", "content": "血肉森林1我很喜歡看  可是這幾年來電影台都不播這片", "order": 1}, {"type": "pos", "author": "LittleDiDi", "content": "挖  你好久沒有發文了啊", "order": 2}, {"type": "pos", "author": "LittleDiDi", "content": "最有戲的應該是那個副警長吧", "order": 3}, {"type": "pos", "author": "biglafu", "content": "(看看最近那些把毛小孩活埋或摔死的飼主)", "order": 4}, {"type": "neu", "author": "biglafu", "content": "其實也不是不能理解啦", "order": 5}, {"type": "neu", "author": "biglafu", "content": "再看看劇中這些不合理的行為, 其實既誇張也寫實", "order": 6}, {"type": "neu", "author": "biglafu", "content": "打錯 其實也不是不能理解劇中誇張的情節啦", "order": 7}]}