{"post_board": "Horror", "post_id": "M.1589484047.A.D8D", "post_time": 1589484047, "post_title": "[心得] 黑色聖誕節", "post_author": "LittleDiDi", "post_body": "是不是很久沒看爛片了\n歡迎來挑戰看看\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229345064\n\n\n年份：2019\n\n國別：美國\n\n類型：懸疑、驚悚\n\n導演：Sophia Takal\n\n\n[劇情簡介]\n\n重啟1974年經典恐怖片《女生驚魂記》。比《月光光心慌慌》更早的經典殺人魔在聖誕節\n出沒，堪稱連環殺手系列的始祖。\n\n故事描述一名校園連環殺手，即將面對一群姊姊妹妹站起來的絕命大反攻。\n\n聖誕佳節即將到來，霍桑大學也開始放寒假，但是正當萊莉史東（伊莫珍波茨 飾）和她\n的妙可愛姊妹會的姊妹們－運動咖瑪蒂（莉莉唐諾休 飾）、叛逆女克莉絲（艾莉絲夏儂\n飾）以及吃貨潔西－－準備舉辦一連串的聖誕趴大肆慶祝時，一名戴著黑色面具的兇手開\n始一個接一個地殺死姊妹會女生。\n\n當受害者越來越多，萊莉和她這幫好姊妹就開始質疑她們到底能不能相信任何男生，包括\n瑪蒂的肉腳男友奈特（賽門米德 飾）、萊莉最新的暗戀對象蘭頓（凱利艾伯哈特 飾），\n或是知名的古典文學教授吉爾森（凱瑞艾文斯 飾）。\n\n不管殺手是誰，他都會發現Z世代的嗆辣女生並不會坐以待斃、任人宰割。\n\n(以上引用自開眼電影網)\n\n\n\n本片取材自1974年的《女生驚魂記》重拍，原版的我是沒看過，不過這部片倒是有另一部\n重拍，我曾經發文介紹過，2006年的《絕命聖誕夜》，不過就我模糊的印象比較，2006年\n版本跟2019年版本在劇情上似乎有段不小的落差，所以是誰比較復刻原版的設定，我覺得\n這個問題不大重要，因為都很爛，只是若要論孰強孰弱，我認為今天要聊的這部《黑色聖\n誕節》是略爛一籌，因為這部片真的是爛到只剩女主角能看。\n\n這部片的問題真的是多到可以用整組壞光光來形容，不過我想既然大家都點進來看了，還\n是整理幾個槽點跟大家說說吧。\n\n本片劇情大致著重在三個方面，第一是美國大學兄弟會、姐妹會文化的展現，我想這方面\n看過一些校園YA片的大概不會太難理解，第二就是女主角萊莉的身上曾經發生過不快的事\n，第三就不用多說了，那就是有一個專挑女孩下手的殺人魔，威脅潛伏、伺機而動。\n\n平心而論，這樣的劇情沒啥毛病，設定的三個重點都很有發揮空間，而且野心不小，尤其\n看得出來這個劇本是期望在渲染殺戮之餘，還能講出點什麼人生大道理，然而，我經常強\n調一件事情，一部片子若想要表現點弦外之音，必須在電影拍得好看的前提之下，否則你\n會讓觀眾覺得不知道自己在看什麼。\n\n我想說的就是弄巧成拙，也可以說是本末倒置，而這部片剛好就是這樣一個典型的悲慘案\n例。\n\n首先，我認為本片最大的問題就是節奏掌控，本片的篇幅不長，大概就八十多分鐘，電影\n卻足足鋪陳大概五十分鐘才開始第一波小高潮，暫且不說後面三十分鐘也不怎麼樣，但這\n前面五十分鐘的敘事可真是特麼無聊，有點像是《四個好色的女人》，可卻不是各自表述\n一段特別的經歷，人物刻劃非常薄弱，看到最後，我還是都不知道誰是誰，女主角要不是\n有顏值，我大概也認不出來吧。\n\n當然，這難受的時期，電影無獨有偶還是會殺殺人表示一下，但是那驚悚度的營造基本上\n是零，各位也不用想太多。\n\n不過這些我都還能忍，真正讓我第一次站起來深呼吸，確認這個世界多麼的美好，空氣多\n麼的清新，就是在五十分鐘左右小高潮前的一個橋段，話說女主角的姐妹們，為了幫女主\n角出一口氣，於是在敵對兄弟會的聖誕節晚會上，表演一段脫序的.....我不知道該怎麼\n形容的舞，反正就是很糟糕就是了，重點是邊跳邊唱著的是暗示著兄弟會的前會長曾經染\n指女主角的事情。\n\n於是女主角的室友，道德魔人爆炸頭女就把她們的表演PO上網，然後女主角就來找她吵架\n，是我太直男了嗎?我完全不懂吵架的點在哪，女主角覺得道德魔人爆炸頭女把影片PO上\n網，還指名道姓講某人要完蛋了，這樣就是要找對方開戰的意思，然後把這陣子接到恐怖\n簡訊，室友無故失蹤的事情怪罪在人家身上，問題是，在人家的晚會上跳拙劣的舞，還公\n然說三道四，這樣就不算挑釁嗎?\n\n我真的不明白這兩個有什麼差別，然後吵著吵著，突然其中一個人的男朋友在場，就突然\n站起來怒懟，只准女人說男人都是強暴犯，卻不准男人說女人胸大無腦。欸，說得還真有\n點道理啊，不過我覺得這個男朋友在這個時間點爆氣講，「我不是針對妳，我是指在座的\n各位都是破X」，臥槽，你怎麼特麼比我還直男，看不出來現在啥咪情形嗎?\n\n至於後面的打打殺殺我就不說了，只能說這個導演完全不會拍恐怖片吧，太沙雕了。\n\n一部原本好好的懸疑殺人魔片，硬生生被拍成說教片，這叫作預告片工作人員的情何以堪\n，我在想，可能因為導演是個女性，我可以理解一個新時代女性還身兼編劇，是一個很有\n想法，很重視自己的理念，她可能骨子裡是想拍一部訴求男女平等、抨擊沙文主義為主的\n電影，對於拍殺人魔噴血漿的情節是很抗拒的，可是當初講好的劇本、宣傳，本質上就是\n一部恐怖片啊。\n\n不是歧視，已經有很多研究發現，男生女生大腦構造就是不一樣，想法當然也很不一樣，\n哎呀，太難了，既然製片老大你找了女導演，麻煩就溝通好，別預告片是一回事，實際看\n又是另外一回事，苦的可是掏錢買票的觀眾啊。\n\n即刻短評(滿分5)\n\n劇情：0    >>你以為是懸疑殺人魔片，其實是說教片，跟聖誕節又什麼關係了?\n結局：0    >>導演死也要在這種片拍女力覺醒的場面\n氣氛：0    >>什麼年代了還一堆沙雕情節\n血腥：0    >>沒有\n推薦：1    >>要不是女主角，大概連一分都沒有吧", "post_vote": {"pos": 2, "neg": 0, "neu": 4}, "comments": [{"type": "pos", "author": "ID1", "content": "真是低分，但其實你可以給0.5的", "order": 1}, {"type": "pos", "author": "weiike", "content": "可以給零分啦", "order": 2}, {"type": "neu", "author": "zanahoriaz", "content": "我反而覺得導演在酸女權自助餐；正確來說，她在酸所", "order": 3}, {"type": "neu", "author": "zanahoriaz", "content": "有的自助餐。", "order": 4}, {"type": "neu", "author": "zanahoriaz", "content": "例如會一直強調性別/膚色/階級的人，就是自助餐愛好", "order": 5}, {"type": "neu", "author": "zanahoriaz", "content": "者。", "order": 6}]}