{"post_board": "Horror", "post_id": "M.1584901106.A.4BA", "post_time": 1584901106, "post_title": "[心得] 末日之戰", "post_author": "jojoStar", "post_body": "片名：末日之戰\n台灣上映日期:2013\n網誌好讀版:(內有背景音樂自動開啟者請註明)\n劇情介紹:會跑的活屍片\n心得：\n\n這部片電視重播看過很多遍了  不過都是從中間開始看的\n\n今天把前面很多地方補起來  發現這片有些地方還蠻惡搞的......\n\n\n先配合時事聊一下  這片裡面有非常多小地方都呼應著現實世界\n\n一開始有提到的 台灣 狂犬病大傳染  西班牙流感 傷寒 H1N1 SARS\n\n還有最後會去到的WHO  儼然是人類醫學的最後堡壘 而美國人 主角 就是最後救星\n\n以科學家的觀點  人類最後終究是一定會遇到比片中還慘烈的災難  這幾乎是必然的\n\n我自己認為 這次的武漢肺炎 如果算5~10分的話(5是現在 10大概是未來更嚴重的話)\n\n那這部末日之戰裡的嚴重程度至少有到70~75分\n\n有沒有更嚴重的80分以上  甚至到90的呢? 有的  那時幾乎就是沒超人之類的話很難救了\n\n所以其實這次的疫情對全人類來說  長遠來看是好事\n\n我們終究是要面對這種全球性災難的   我們必須學著團結起來去面對這類問題\n\n片中那位科學家講的那個概念蠻有趣的  小布聽過之後 就不斷回想 最後找出方法\n\n這次疫情 也是有極少數的人是完全沒症狀 完全沒發病的\n\n這類人就是未來醫學需要去研究找出原因的\n\n\n然後說說幾個片中幾個小地方  有的還蠻搞笑的\n\n\n一開始小布跟家人跑去賣場搶糧搶藥時  有個年輕人拿著把手槍與小布對峙\n\n結果對方是要拿氣喘藥給小布  這邊是要告訴我們 不可以貌取人的意思嗎??\n\n\n再來是我個人最討厭的地方........那位副祕書長號稱人類最後希望的年輕科學家\n\n人都還沒下飛機  就....自己跌倒 開槍把自己斃了\n\n這  什麼跟什麼啊 Orz\n\n我知道這片的主角是小布  所以科學家必須死  好讓小布能徹底唱獨腳戲\n\n但對我來說 這邊劇情就是在表達 科學家是廢物的意思.......令人不爽\n\n當然我知道 現實中的確常常發生這種令人無言的意外  機率其實蠻高的\n\n像電影絕地任務裡面 尼可拉斯凱吉飾的科學家 又可以英勇出任務的例子才是誇張\n\n\n一行人去到南韓軍營時  被關在裡面的美國人是大衛摩斯  演雙瞳那一位外國人\n\n再來輪到小布老婆搞笑了  在要出軍營必須無聲的關鍵時刻 居然打電話過來!!!\n\n就那麼一通電話  又死了好幾個無辜的傢伙XD\n\n但這都要怪小布  哪有人出任務之前還不關機啊\n\n\n然後是去到以色列  這邊也是令人無言\n\n都知道要築那個高的牆了  都知道要派一堆直升機在附近巡邏了\n\n居然沒有人發現殭屍開始疊羅漢了  起因還是因為有人在那邊大聲唱歌.....\n\n\n最後是小布終於抵達病毒室之後  他拿了一堆細菌病毒 不知道哪個是哪個的狀態下\n\n隨便拿一瓶就注射下去了......\n\n其實這邊還是有招啦  就是他不是有拿一塊白紙寫字給監視器上的人看\n\n他就可以利用剛剛在外面通過的電話\n\n就是   他把藥跟瓶子靠近螢幕  或是把上面的字寫在紙上\n\n當他拿到該注射的藥時  監視器這邊人就打電話給他\n\n這是一個方法  不過在危急的狀態可能不會去想到就是了\n\n\n這片聽說很賣座  居然還有出同名的遊戲  那就代表真的很紅\n\n本來想拍末日之戰2的  不過聽說難產了\n\n其實這片我覺得還是輸韓國的屍速列車  屍速列車的整體性比較好 情感面也比較細膩\n\n這片最大的問題就是有點虎頭蛇尾  聽說最後是因為預算問題  有點可惜\n\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n劇情：很簡易  就是三四個地方一條線跑完就沒了\n結局：最後是靠旁白來彌補結局的不足\n駭人：砍手!!!\n氣氛：我沒去電影院看  不清楚大螢幕感覺如何\n推薦：還算值得看看\n其他：2013的片子  看看現在人類面臨的狀況  有點恐怖.........", "post_vote": {"pos": 3, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "LittleDiDi", "content": "就是錢燒光了後面才那樣拍  不然本來要史詩戶外對決", "order": 1}, {"type": "pos", "author": "EVA96", "content": "原作小說超神 電影跟屎一樣", "order": 2}, {"type": "neu", "author": "EVA96", "content": "特別是以色列那段 原作根本沒這麼低能", "order": 3}, {"type": "neu", "author": "EVA96", "content": "無視生病的人也是電影低能設定", "order": 4}, {"type": "neu", "author": "jojoStar", "content": "我是看樓上的文章長大的.......Orz", "order": 5}, {"type": "pos", "author": "yoyufaye", "content": "看完會很想喝百事可樂XD", "order": 6}]}