{"post_board": "Horror", "post_id": "M.1600151289.A.789", "post_time": "1600151289", "post_title": "[心得] 抓狂酒吧", "post_author": "look13", "post_body": "電影心得：抓狂酒吧\nThe Bar\n上映時間：2017\n\n\n\n\n\n\n\n\n一、簡評：\n\n\n\n\n一群陌生人撞見一起兇殺案後，躲進馬德里的酒吧。隨著驚慌情緒蔓延，加上\n\n越來越多人喪命，大夥也開始互相攻擊。……並不算太差的驚悚片，只是同導\n\n演《佈局》、《幻象》、《屍物招領》光芒太盛，容易讓人懷著過高的期望。\n\n\n\n\n\n\n\n\n\n\n※※※※※ 注意！以下有完整劇情雷 ※※※※※\n\n\n\n\n\n\n\n\n\n\n二、劇情大意：\n\n\n\n\n馬德里市區的一間酒吧裡，幾個客人坐在酒吧裡。\n\n\n\n\n一個客人結帳準備離開，結果才走到門口，「砰～」一聲，他莫名其妙被狙擊\n\n爆頭。酒吧一名客人想出去幫忙，結果又是「砰～」地槍響，這個客人也被槍\n\n殺了。\n\n\n\n\n酒吧裡面的眾人嚇壞了，這時候女主角注意到電視上竟然完全沒有這兩個人被\n\n槍擊的任何新聞。反而是後來不久出現一群政府人員在燒輪胎製造煙霧，假裝\n\n成市區大火，讓她覺得非常可疑……莫非政府正企圖掩飾著什麼？\n\n\n\n\n這個問題不久後就得到了答案，一個躲在廁所的胖子衝出廁所，全身腫脹暴斃\n\n。死前還大喊：「不要碰我！」然後就倒在地上掛了。\n\n\n\n\n其中一個客人電腦宅在屍體上的手機搜尋了一陣，推測出這個胖子是軍方人員\n\n，因為意外不幸感染了某種致命的病毒。現在政府之所以封鎖這個酒吧，目的\n\n就是不讓病毒擴散出去。\n\n\n\n\n\n「啥？致命病毒？」\n\n\n\n\n這一個推論一講出來，頓時人人自危，因為幾乎每個人都跟胖子的屍體有接觸\n\n過。而沒有接觸過屍體的老闆娘、退休警官、商人大叔三人聯合起來，拿槍逼\n\n眾人進了地下室。\n\n\n\n\n「你們都跟屍體接觸過了，誰知道你們有沒有被感染？」\n\n\n\n\n「我們沒有感染，不要把我們關在地下室呀！」女主角央求。\n\n\n\n\n「少囉說，都給我下去！」老闆娘惡狠狠地說。\n\n\n\n\n被趕到地下室的幾個人～女主角、電腦宅、酒吧裡的廚子、流浪漢、大媽共五\n\n個人，他們一邊抱怨咒罵，一邊尋找逃脫的方法。這時候眾人注意到地上有一\n\n個排水口，廚子說這個排水口會通往下水道。大家一聽，眼睛都亮了起來，下\n\n水道？這不是逃離這個地方的出口嗎？\n\n\n\n\n眾人之中生存能力最強的流浪漢馬上脫掉衣服，全身抹油試著鑽進排水口。無\n\n奈洞太小了，流浪漢不但鑽不過去，險些還卡在排水口上不來。\n\n\n\n\n不過塞翁失馬，焉知非福。眾人正攤坐在地上，正覺得萬念俱休的時候，樓上\n\n卻傳來槍響和一群人的講話聲，眾人豎起耳朵仔細一聽，原來政府人員跑進酒\n\n吧，還把樓上的老闆娘和大叔都滅口槍殺了，甚至還放火把這間酒吧燒了！這\n\n下地下室一夥人反而因禍得福，逃過了一劫。\n\n\n\n\n眾人回到酒吧，這時酒吧被燒得一片狼藉。女主角把胖子的手機仔細閱讀了一\n\n下，上面提到疫苗有5支，而胖子自己注射了1支，剩下4支。\n\n\n\n\n「剩下4支……可是我們有5個人呀！」大媽咕噥著。\n\n\n\n\n這下子大家又開始慌亂了起來，流浪漢當仁不讓馬上抓起一支疫苗往自己身上\n\n打。這下疫苗只剩下3支了，但扣除流浪漢，女主角一夥共4個人，自然是不夠\n\n分的，這意味著有1個人將沒有疫苗注射……\n\n\n\n\n眾人開始為了疫苗爭執搶奪，結果大媽一個不小心，把疫苗掉進了排水口，疫\n\n苗「噗通～」沉進下水道的髒水中……\n\n\n\n\n無奈的眾人重新攤坐在地上，這時候廚子提議找個比流浪漢更瘦的人下去，說\n\n完每個人的眼睛都看向了在場最瘦的人……女主角。\n\n\n\n\n「這水髒死了，我才不要下去勒！」女主角皺著眉頭抱怨。\n\n\n\n\n「髒什麼？你不下去我們才會死勒！下去，現在！」\n\n\n\n\n女主角果然夠瘦，她脫掉衣服，全身抹上油，很順利滑進排水口裡，「噗通～\n\n」一聲摔進下水道。雖然說下水道的確不太乾淨，到處還有蟑螂爬來爬去，但\n\n其實我覺得她已經不算太犧牲了，隔壁棚《隔離》的女主角還爬化糞池哩！而\n\n且導演似乎沒有想強調這個下水道多噁心，拍了幾隻蟑螂和漂浮的垃圾，就沒\n\n有多著墨了。\n\n\n\n\n女主角潛入水裡，「我找到疫苗了！」她舉起手上的疫苗。\n\n\n\n\n「太好了，你把疫苗綁在繩子上！讓我們吊上來！」\n\n\n\n\n「不要！」\n\n\n\n\n「啥？」\n\n\n\n\n「你們把疫苗拿走，一定會馬上拿去打，我上去就什麼都沒有了。」\n\n\n\n\n「不會啦！我們是這種人嗎？我們會等你上來再一起看怎麼公平分配疫苗的。\n\n」\n\n\n\n\n「賣假！我上去就什麼都沒有了，你們想要疫苗，就自己下來拿！這樣對大家\n\n都公平！」女主角斷然說著。其實我想表示，都生死關頭了。還開什麼聖光，\n\n自己先打一記疫苗，剩下的再給其他人去分不就好了？還搞什麼大家公平！\n\n\n\n\n眾人無奈之下只好拿起鐵柱子把排水口敲破，一個一個跳了下來……等等，既\n\n然排水口是可以敲破的，那剛剛這些人到底在糾結什麼？根本不用堅持只有女\n\n主角能跳下去呀！\n\n\n\n\n總之大家都在下水道了，然後這群人為了爭奪疫苗又開始互鬥，先是大媽企圖\n\n淹死廚子，而後流浪漢槍殺了廚子，最後女主角和電腦宅逃到下水道出口，電\n\n腦宅和流浪漢一起摔死。剩下女主角一個人逃出下水道。\n\n\n\n\n這時候下水道外面聚集了不少民眾，半裸的女主角出現在人群，引起了不少民\n\n眾側目……不過好像也沒人特別說什麼，最後女主角走入人群，消失在人海中\n\n……\n\n\n\n\n\n\n\n\n三、心得：\n\n\n\n\n前面的開頭都蠻不錯的，人性的掙扎也有，先是一開始的隔離封鎖，後來疫苗\n\n數量不足二桃殺三士讓大家去搶奪露出人性。這一段的設定都很有趣。\n\n\n\n\n不過從進入下水道開始的劇情開始漸漸走弱，勾心鬥角不見了，人物的深度也\n\n沒有更進一步描繪。變成純粹的搏鬥（物理）……很普通！邏輯上來說也有不\n\n少BUG，明明就可以一開始大家把排水口挖開一起逃生，結果不知道在糾結什麼\n\n，非要到最後才挖洞……還有流浪漢一脫衣服竟然一身強壯的肌肉……這些細\n\n節都讓人很出戲。進入下水道以後，因為場景的拘限和昏暗的燈光，動作場景\n\n並不好看。動作鏡頭一直都不是西班牙片的強項呀！結果最後沒有發揮出西班\n\n牙片劇情環環相扣的強項，反而執著在拍動作場景……只能說蠻可惜的！\n\n\n\n\n總結來看，本片雖然並不算太差，只是由於導演之前的作品實在太強大，本片\n\n自然就相形見拙了，難免讓人看了有點期望過高的失望。\n\n\n\n\n\n\n\n\n四、評分：\n\n\n\n\n劇情：★★★\n結局：★★★\n人物：★★★\n氛圍：★★★\n推薦：★★★\n\n\n\n\n\n\n\n\n#電影心得\n#西班牙片\n#Netflix\n\n--\n《迷霧森林》\nhttps://lukekoeh.blogspot.com/2019/02/1.html\n路克十三的漫畫作品 2019/4/6完稿", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}