{"post_board": "Horror", "post_id": "M.1600258113.A.C08", "post_time": "1600258113", "post_title": "[心得] 絕命大平台", "post_author": "look13", "post_body": "電影心得：絕命大平台\n\n上映時間：2019\n\n分類：科幻、驚悚、反烏托邦、西班牙片\n\n\n\n\n\n\n\n\n\n一、簡評：\n\n\n\n\n\n\n每個人都要吃，每個人都想活，每個人都想逃脫！\n\n\n當葛蘭漸漸從昏迷中醒來時，發現自己身處在一座宛如監獄般建築的第48層，\n\n這座建築從地表往地底延伸，中間由巨大的方形洞貫穿，一個大平台會將上層\n\n住戶吃剩的食物一層層依序送下來。與他同一層的「獄友」崔馬加西知道關於\n\n這個神秘處所的規則：每層有兩個人，總人數不詳。如果有辦法往上就能生存\n\n，但如果想太多就會再次沉淪。如果在幾乎沒有食物送達的底層，除了自身的\n\n勇氣，誰都不能相信……\n\n\n\n\n(以上引用自開眼電影網)\n\n\n\n\n\n\n\n\n※※※※※ 以下有劇情大雷 ※※※※※\n\n\n\n\n\n\n\n\n二、劇情大意：\n\n\n\n\n一群廚師在餐廳準備著食物，一個看似餐廳總經理的人在一群廚師之間穿梭，\n\n偶爾試嚐一下菜色，偶爾對廚師群們比手劃腳，說著應該要注意調味注意濃度\n\n什麼的。至於為什麼要安排這一個段落，後面會講到。\n\n\n\n\n畫面一轉，主角葛蘭從昏迷中醒來，自己身處在一座塔型的監獄裡面，對面的\n\n床位坐著一個老頭。囚房中間有一個深不見底的洞穴，可以看到樓上樓下每一\n\n層都有相同的牢房，每一層都關了兩個囚犯。\n\n\n\n\n「我在哪？我是誰？我在幹什麼？」葛蘭問：「莫非……我穿越了嗎？」\n\n\n\n\n面對葛蘭一連串問題，「就快要吃飯了吶！」老頭答非所問。\n\n\n\n\n果不其然，才說完一個擺放食物的平台緩緩從樓上降下來。\n\n\n\n\n「吃吧！」老頭抓起食物就是一陣狼吞虎嚥，還示意葛蘭一起用餐。\n\n\n\n\n「謝謝……我不餓，不過這些食物好像有人吃過了？」\n\n\n\n\n「顯而易見，我們吃的是樓上吃剩的剩菜。」\n\n\n\n\n「啥米？剩菜！」\n\n\n\n\n原來平台上放置的美食，每天從最高層一路往下送，下面人只能吃上面人的剩\n\n菜。食物平台停留的時間短且不能偷藏食物，否則房間會開始加熱或是變冰庫\n\n。葛蘭一開始不知道，拿了一顆蘋果想當存糧，結果差點害兩個人變成烤雞！\n\n\n\n\n「你要慶幸我們現在在48樓，樓上只有47層94個人吃過，我呆過130層，那才\n\n叫地獄！那裡連菜渣都沒有！」\n\n\n\n\n所以這片根本沒有滿滿的大平台，只有滿滿的剩菜剩飯！\n\n\n\n\n葛蘭一開始覺得吃人家吃剩的剩菜剩飯口水很噁心不吃，搞不好人家還加了屎\n\n尿進去勒！但是最後擋不住飢餓，過了幾天還是勉強吃了。而老頭雖然有些怪\n\n異，但是畢竟只有他們兩個人在這一層取暖，相處久了漸漸話就多了起來。\n\n\n\n\n「你是怎麼進這個監獄的？我是自願進來的！」葛蘭搭著話。\n\n\n\n\n「顯而易見，你是白癡！」老頭一邊說一邊磨著他的+9菜刀。「我可是殺了人\n\n，法官說我有悔意、可教化，才進來的喲！」\n\n\n\n\n後來葛蘭才知道，每個人進這個監獄都可以選擇帶一樣私人物品。葛蘭選擇了\n\n小說，而老頭選擇了刀。這裡就可以看出葛蘭有多天真了，而老頭帶刀進來就\n\n很聰明！\n\n\n\n\n「你在130層的時候，該不會拿刀殺了室友，吃他的肉活下來的吧？」葛蘭突然\n\n覺得脖子涼涼的，戒備道。\n\n\n\n\n「他自己死的，可不關我的事喔！不過我的確是吃他的肉活下來的沒錯！」\n\n\n\n\n雖然這話沒什麼說服力，不過葛蘭還是選擇相信他……果然是好傻好天真！\n\n\n\n\n又有一天，平台上坐著一個亞裔女性，隨著平台往下。老頭還慫恿葛蘭怎麼不\n\n上？不過葛蘭既然是正人君子，自然不會做出這種事嘍！\n\n\n\n\n不過葛蘭是君子，不見得每個人都是。想當然一個女生搭乘平台往下是非常危\n\n險的一件事，葛蘭才在擔心著她，下一分鐘亞裔女就差一點就被葛蘭他們樓下\n\n的囚犯強暴了。兩個囚犯一個扛腳一個抓手的把她拉下平台……不過亞裔女也\n\n不是省油的燈，就在葛蘭大聲呼叫的時候，她抽出暗藏的刀，一刀一個反殺了\n\n樓下的兩個囚犯。\n\n\n\n\n老頭慢條斯理的解釋：「她每個月都會冒險搭乘平台往下一次，目的是要找到\n\n她失散的女兒。」\n\n\n\n\n「這裡有小孩喔？」\n\n\n\n\n「天曉得！」\n\n\n\n\n總之葛蘭和老頭和平相處了一個月。一個月後，有一天晚上，房間突出冒出瓦\n\n斯。\n\n\n\n\n「如果你有信仰的話……祈禱吧！因為我們不知道會被分到哪一層。」老頭很\n\n有經驗地說著。「祈禱不要被分到太下面吧！」\n\n\n\n\n等葛蘭再次醒來，他發現他被床單綁在床上，老頭笑嘻嘻拿著刀在他身上比劃\n\n。「顯而易見，這次我們的運氣不太好。」葛蘭赫然看見牆上寫著170。170層\n\n！那是個沒有食物的地獄！\n\n\n\n\n「放開我！」\n\n\n\n\n「別急，我下刀會盡量不讓你死的，畢竟，腐爛的肉不好保存！」老頭的企圖\n\n非常明顯，他要把葛蘭當成緊急存糧吃了！\n\n\n\n\n葛蘭只能眼睜睜等死……不過幸好老頭準備吃他的那一天（說是要把體內髒東\n\n西放乾淨比較好吃），亞裔女剛好搭著平台路過。由於上次亞裔女遭到危險的\n\n時候，只有葛蘭一個人路見不平、大聲喝止（雖然沒有用），不過亞裔女還是\n\n有些感動，畢竟這種地方好人不多了，這時她看到葛蘭有危險，二話不說，一\n\n刀就從老頭身後刺了下去……葛蘭跟著操起+9菜刀把老頭撿尾刀了。\n\n\n\n\n葛蘭脫險後，亞裔女跟著離開了，葛蘭剩下的日子就靠著吃老頭的屍體維生…\n\n…好不容易捱過了那一個月……\n\n\n\n\n次月，這次葛蘭的室友換成帶著小狗的政府女官員，樓層是33。女官癌症來日\n\n無多，死前想要體會她一直在管理的監獄坑是什麼樣子，所以自願進入監獄坑。\n\n\n\n\n「帶狗進來有什麼用？」\n\n\n\n\n「放心，我會把我自己的食物分給牠，不會佔用其他人的食物的！」\n\n\n\n\n「在我看來，牠更像食物呀！」\n\n\n\n\n她是比葛蘭更天真的理想主義者，她每天都會呼籲樓上樓下，只吃屬於自己份\n\n量的餐點，並替下一位用餐者準備適當分量的餐點，她說每個人都遵守這個規\n\n則就每個人都有飯吃了。\n\n\n\n\n乍聽之下很有道理，可是想也知道現實是不可能實現的，畢竟人性就是人性，\n\n眼前有食物誰會不多吃一點，還分給其他人呢？女官的理想主義，就在有一天\n\n自己的狗被殺死之後才清醒，她這才知道人性就是人性，在生存的壓力下，什\n\n麼自我約束、將心比心、什麼人性本善都是屁。\n\n\n\n\n次月，這個女官和葛蘭一起被分配到202層，她受不了精神壓力（她認為監獄坑\n\n只有200層），上吊自殺。而葛蘭就靠女官的屍體度過那個小月。\n\n\n\n\n又過了一個月，這次葛蘭被分配到第6層，而這次遇到的室友是個黑人，他帶進\n\n來的東西是條繩子。黑人認為只要說服上層的人幫他一把，他就能一路爬到頂\n\n層離開監獄坑了，但他的熱情很快就被澆熄，上層的人不但不肯幫他，反而拉\n\n了一陀屎在他臉上，害他摔回原樓層，還失去了繩子。\n\n\n\n\n不過黑人雖然受到這樣的打擊，似乎仍沒有放棄逃獄的念頭：「只要努力，總\n\n有一天我一定可以逃出這裡的！」\n\n\n\n\n本來已經心如死灰的葛倫，看見黑人積極的傻勁，受到鼓舞，精神又來了，他\n\n告訴黑人說，我們來打破這個制度，他要黑人跟著他一層一層發送食物，直到\n\n最底層。這樣所有人都有東西吃了！\n\n\n\n\n黑人認為他這個想法太棒了，於是兩個人拆了床柱當武器，離開第6層的舒適圈\n\n，搭乘平台一路向下。途中跟不少想要搶奪食物的人發生衝突，還遇到各種形\n\n形色色的人。\n\n\n\n\n第9層，一個智者跟他們的想法很好，但是不夠！說光分配食物給大家只是一時\n\n的讓大家不會飢餓，根本辦法還是要讓管理高層知道，知道食物不夠！智者認\n\n為他們必須要發出一個訊號，讓監獄坑的管理高層知道囚犯們的不滿。智者建\n\n議留下一個完好的食物送回去，這個訊號應該就能讓管理高層知道囚犯們有在\n\n反抗了。\n\n\n\n\n葛蘭和黑人聽完覺得很有道理，於是他們選擇了一個奶酪，他們也決定無論付\n\n出多大的代價，都要賭命保住這個奶酪，把這個訊號送到頂層！\n\n\n\n\n平台一路往下，眼前的景色越來越像人間地獄。人吃人，人殺人……為了吃連\n\n些微的人性都不見了，每個人都是飢餓的野獸，不惜搏命搶奪食物……葛蘭和\n\n黑人越往下面對的阻力就越大……\n\n\n\n\n「我是高樓層，我為什麼不能多吃東西？」\n\n\n\n\n「我室友死定了，你們給他食物也沒用……不過也罷，反正你們走了我會把他\n\n胃剖開吃掉你們給他的食物。」\n\n\n\n\n「殺啦～殺啦～殺啦！」\n\n\n\n\n\n更糟糕的，原本葛蘭計算監獄坑只有約250層，然而過了250層後，平台仍繼續\n\n往下……彷彿深不見底般，而食物早就分完了，只剩下當作信號的奶酪……\n\n\n\n\n不知道下到第幾層，葛蘭看到亞裔女正被囚犯殺害……憤怒的他拿起武器撲了\n\n過去。經過一番激戰，葛蘭和黑人雖然打贏了，但也身受重傷倒在血泊中。而\n\n亞裔女已死，從頭到尾連台詞都沒有的女主角。\n\n\n\n\n平台繼續往下，300層以下幾乎沒有活人了，葛蘭和黑人傷勢沉重，幾乎已經陷\n\n入彌留……當平台抵達333層的時候，奇蹟出現了，平台停止，一個亞裔小女孩\n\n畏縮地看著兩人……葛蘭馬上猜測她是亞裔女的小孩，他知道她很餓了，所以\n\n把最後的奶酪給她。\n\n\n\n\n「她才是我們要傳達的訊號呀！」\n\n\n\n\n劇末前有一個插曲，餐廳總經理指著奶酪裡面的頭髮對廚師們大罵，還要求廚\n\n師全部排成一列，低頭一一比對頭髮是誰落下的。\n\n\n\n\n最後，葛蘭和黑人再起不能，小女孩搭著平台高速飛昇……\n\n\n\n\n\n\n\n三、感想：\n\n\n\n\n全片都超好看，唯獨結局我實在看得很糊塗，結局有三種可能：\n\n\n\n\n1.      小女孩是真實存在的，雖然失去了奶酪，但是因為監獄坑不會有小孩\n\n        ，她的存在本身就是個信號。所以她跟著平台返回頂層，就是對高層\n\n        很大的抗議了。\n\n\n\n\n2.      小女孩是虛幻的，其實葛蘭和黑人在搏鬥中就被殺死，小女孩只是葛\n\n        蘭臨死前的幻覺。而奶酪最後被剩下的囚犯吃了。\n\n\n\n\n3.      同上，小女孩是虛幻的，葛蘭和黑人的確到了最底層，死前把奶酪放\n\n        回平台，成功讓高層收到他們的「訊號」。\n\n\n\n\n首先顯而易見（借用老頭的口頭禪）結局一是不可能的，沒有食物，沒有同伴\n\n，沒有戰鬥能力，一個小女孩怎麼可能在監獄坑333層那麼惡劣的環境生存那麼\n\n久呢？所以我認為小女孩是幻覺並非真實存在。\n\n\n\n\n如果是結局二，那劇末總經理罵廚師的劇情就很莫名其妙了。所以我傾向認為\n\n是結局三。\n\n\n\n\n只是這個信號最後看來相當諷刺，葛倫和黑人拼了命將完好的奶酪送回頂層，\n\n一心希望把訊號傳達出去之後管理階級會有所反省。然而頂層的總經理收到奶\n\n酪後卻是在罵廚師，以為奶酪是因為摻了根頭髮所以沒人吃……根本沒有發現\n\n問題！就像百姓抱怨沒飯吃，皇帝卻說何不食肉糜一樣荒唐。不過也對啦！他\n\n們要是真的這樣就會反省的話，哪還會搞出那麼不人道的食物分配製度，還妄\n\n想囚犯會自我約束管理哩！\n\n\n\n\n全片都很精彩，但是結尾必須腦補，我個人不是那麼喜歡需要自己腦補的劇情\n\n，所以最後評分只給中上。這片的評價很兩極，像極了愛情。但無論如何，本\n\n片很有深度，劇情暗示社會階級，諷刺理想主義，也有探討到軍國、共產、資\n\n本主義……。不過由於我的心得比較著墨在劇情描述和拍攝手法，這邊就不多\n\n分析劇情裡面象徵的意義了。有興趣的朋友可以自行去研究！\n\n\n\n\n\n\n\n\n四、評分：\n\n\n\n\n劇情：  ★★★★\n結局：  ★★\n人物：  ★★★\n氛圍：  ★★★★\n推薦：  ★★★☆\n\n\n\n\n\n\n\n\n#電影心得\n#西班牙片\n#Netflix\n\n\n--\n60秒后世界末日\nhttps://lukekoeh.blogspot.com/2018/05/60.html\n世界末日來臨時，你只有60秒可以逃……\n路克十三的漫畫作品", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "LittleDiDi", "content": "@@也寫太多了"}, {"type": "pos", "author": "faruimo", "content": "這部好看"}, {"type": "pos", "author": "LilyHsu", "content": "這已經不是大意了XD"}, {"type": "pos", "author": "yenpt", "content": "讚讚，感謝這麼詳細的內容，一直沒機會可以看"}]}