{"post_board": "Horror", "post_id": "M.1603948346.A.068", "post_time": "1603948346", "post_title": "[心得] 戰慄重生 A Resurrection/The Sibling", "post_author": "mysmalllamb", "post_body": "片名：戰慄重生 A Resurrection/The Sibling (2013)\n\n台灣上映日期: 未上映，friDay LiTV myVideo 等平台有\n\n劇情介紹: 在一個月黑風高的夜晚，一位心理醫生和當地警察，必須保護即將被殺死的學生們！到底是冤魂索命還是人為殺機？（引用自開眼電影網）\n\n\n\n小弟弟大在電影版邀我寫個恐怖片，我想就直接發到恐怖片版來好了！看恐怖片當然先看美女，哪位尖叫女王我最喜歡而片單又最長呢... 想了想，當然是我在 2003-2006著迷美劇 The OC 時驚為天人的米莎巴頓 Mischa Barton！這位米莎，童星時代演技很強、還客串過《靈異第六感》的嘔吐小女鬼，不過接完 The OC 被塑造為少女性感偶像後、就過了一段類似琳賽蘿涵的紙醉金迷生活，從此荒腔走板負面新聞纏身、很快就與一線影劇完全絕緣了... 不過二三線小成本電影倒是接得很勤快、而且拍得又快又多、十年下來片單累積得很長、其中恐怖片就有十幾部呢！\n\n這篇談 friDay 影音上找到的《戰慄重生》，英文片名 A Resurrection 或 The Sibling，它在講「死而重生」的恐怖故事、其中也牽涉很多「兄弟情」。故事發生在一間美國高中，一群球隊酷孩子為了女生爭風吃醋，幾個人開了車子撞向一位受女生歡迎而被他們看不順眼的帥同學 Devon，本來吃定 Devon會嚇得狼狽走避、誰知他就站在那裡讓車子撞倒了！酷孩子們肇事完匆忙逃逸三緘其口當沒發生，卻不知奄奄一息的 Devon被與他相依為命的弟弟 Eli給救去了、也沒醫生可救就找了個當地的墨西哥裔女巫 (Bruja)，不知做了什麼法後下葬，這一葬可沒入土為安唷 (!)\nhttps://i.pinimg.com/originals/9b/e9/71/9be971b205d8f4bab20b1b4be5208e00.jpg\n\n\n米莎巴頓飾演的女主角不是這些當事人，而是他們高中裡的心輔老師Jessie，是本來事不關己現在要來調解問題的，問題就出在這位弟弟 Eli和這群撞人的酷孩子之間。在此，米莎巴頓擺出她一慣的演技，說好聽是極簡低調，說難聽是草草了事快快演完 XD 她長大失去了青春少女感後的演技，大約就是這樣一臉百無聊賴、不喜不悲、做事無精打采、談情冷靜抽離、還掛著黑眼圈看似沒睡飽的樣子，外型雖仍是金髮碧眼俏女郎，但只要不苟言笑裝個嚴肅就可以演美女建築師、美女醫師、美女技工等等... 這外型與造型向來毫無說服力，但看美女職人在不同場合遇鬼尖叫足矣。\n\n不過在米莎一貫的美女職人倒楣遇鬼翻個白眼逃命打怪這標準戲路之餘，本片我覺得更值得一看的是受害者的弟弟 Eli，那一臉憤世嫉俗到眉頭眼睛都扭曲起來的模樣，就算承平時期走在路上都令人不寒而慄，看來演員 J. Michael Trautmann 天生就是要吃恐怖片這行飯的？這位 Eli也是個苦悶的扭曲心靈，在學校表現不好又不善社交、平常被霸凌功課也不好，唯一的發洩出口只有畫畫、唯一支持的慰藉就是他哥哥 Devon... 於是當 Devon被撞死時他的痛苦可想而知：他不但把哥哥送去給女巫救、還拼命畫了很多神秘符咒、更跑到兇手們面前邪氣嗆聲「他會回來」找你們！\nhttps://horrornews.net/wp-content/uploads/2013/08/A_Resurrection_Grave.jpg\n\n\n學生們出現各說各話的糾紛，一邊邪氣嗆聲一邊拳腳霸凌，那心輔老師 Jessie 就非介入不可了，因此這天放學把酷孩子留校在教室、把受害者弟弟 Eli叫進辦公室輔導。本片其實文戲是很長的、全片主要以鬼影幢幢的懸疑解謎為主、真正流血饗宴的殺人戲不但隱晦而且要等壓軸才出來。這懸疑解謎的文戲分兩邊：一邊是 Jessie 自己訪談受害者弟弟 Eli也調查學生們、另一邊是她的副警長男友 Travis 在外面調查受害者 Devon的墳墓與住家社區。這對查案情侶的基本差異在片頭就鋪了出來：Travis是教徒家庭有虔誠信仰、Jessie卻抱持無神論只相信精神分析科學解釋。\n\n故事於是分幾個場景展開：(1) Jessie一直訪談 Eli，一來需要了解撞人案情、二來想要進一步了解 Eli的內心創傷、三來與 Eli爭辯「他會回來」這事的鬼神與科學基礎；(2) 副警長 Travis 在墳墓周遭查案，先發現墳墓竟然被挖開 Devon不見了、再發現兄弟兩家裡的老母親已陳屍多日、發現附近原住民豬隻離奇死亡大家還目擊到鬼影、而且還找到了那位試圖醫治 Devon的「女巫」上演了一些「死而復活」的辯論；(3) 留校查看的酷孩子們也有戲，領頭的 Brandon堅持大家噤聲、害怕的 Nick 想找機會報告心輔老師、女生 Dian 則其實有點喜歡 Devon而對他念念不忘...\nhttps://images.justwatch.com/backdrop/9867052/s1440/a-resurrection.jpg\n\n\n這三條線誰主誰次呢？如果是部動作型猛鬼殺人片，也許副警長田野追查或酷孩子大逃殺會是動作主線，不過此片戲份最重的是 Jessie & Eli 的心輔訪談線，也許多少就為本片著重與風格定了調：它並不以賣「死人復生」的猛鬼殺人為主、而以探討「是科學、是宗教、還是其他超自然現象」為主，而篤信科學不信宗教更不信鬼神的 Jessie 就成為我們世俗觀眾的代言人、在人間受苦而堅信鬼神的 Eli則是另一種偏執心靈代言人。但針鋒相對的這兩人，真有誰對誰錯嗎？真有誰知誰愚嗎？他們其實都只是說出自己所相信的、堅持自己所相信的、但事情發展往往在意料之外。\n\n電影末段高潮，當然有一場血腥屠殺，只是本片都很壓抑地在鏡頭外以尖叫音效帶過、只留些擺得淒美彷彿有話說不出的屍體姿態。當然最終，撞車案是誰幹的誰要負責、這「死人復生」是如何造成的而哪些人牽涉其中，本片也把謎團一一解開了。只是以本片著重的「死人復生」之動力來說，儘管我們明確知道 Jessie 那簡單的科學世界觀是錯的，但這復生猛鬼的性質到底是什麼呢？本片似乎還是留下了謎團、保留神秘感不願意說破。它是死人復生嗎？女巫陰惻惻道來「怎麼可能」；它是 Devon魂歸校園嗎？看 Devon生前的所愛所恨，比照他回來的行為，也留下很多問號。\nhttps://www.frontrowfeatures.com/wp-content/uploads/2013/03/Sibling-The-Movie-5035.jpg\n\n\n總之，此片重感情與認知的辯論，遠勝於鬼怪的恐怖與逃殺。我們也許看許多情節鋪陳會覺得有點不必要、有點鬼打牆、劇情有時缺乏前後呼應、角色行動常常徒勞無功... 不過我想，這一切可能都並不是要以「猛鬼追殺」角度去鋪陳主角們的成功逃亡或成功打怪、而一切都只是要回饋老師女主 Jessie 與學生男主 Eli兩人的認知。Eli 是滿心執念花了好多功夫想復活哥哥、他也沒什麼惡念甚至還想把效應降到最低，但他臨死前欣慰地看到的哥哥真的還是哥哥嗎？恐怕還要打個大問號；而向來只信科學的 Jessie ，片末要度過這一切仍須放下鐵齒接受教會，也盡在不言中。\n\n不知道這種片合不合本版的胃口？總之我是為了 Mischa Barton來看的，她十年來接的片全都是二三流小片，品質恐怕大多都不太優，但每片都仍有些獨特的韻味，就算劇情不太行，光看她雍容憂鬱的姿態與正常發揮的演技我也覺得很值得。此片還有《綠色奇蹟》Michael Clarke Duncan ，飾演個負責領便當的校長，片子拍完不久他就過世了，此片也算是個可以懷念他的遺作；然後此片在後製期間美國發生了「桑迪胡克小學槍擊案」，雖然一個是恐怖片一個是槍擊案，但兩片的兇手、被害人、老師、學生之組成與關係，好像許多地方似曾相識而令人毛毛的？推薦欣賞。\nhttps://www.youtube.com/watch?v=pxkJtbY51fQ\n\n\n劇情：3\n結局：2\n駭人：1\n氣氛：4\n推薦：2.5\n其他：3 女主角表現算她的中等發揮\n\n--\n\n\n\n 謝謝！我也一直很傾慕恐怖片版的版風！\n雖然以前我比較膽小 XD 但未來會多看看恐怖片加入大家的討論～", "post_vote": {"pos": 5, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "LittleDiDi", "content": "歡迎小羊大光臨本版"}, {"type": "pos", "author": "LittleDiDi", "content": "先推才看內文  居然是應我的邀請啊  太榮幸了"}, {"type": "neu", "author": "look13", "content": "歡迎小羊大！"}, {"type": "pos", "author": "biglafu", "content": "讚美小羊  歌頌小羊"}, {"type": "pos", "author": "lucef", "content": "歡迎小羊大！"}, {"type": "pos", "author": "joeychien91", "content": "歡迎小羊大 (^ ▽^ )"}]}