{"post_board": "Horror", "post_id": "M.1593700610.A.1A5", "post_time": "1593700610", "post_title": "[心得] 貝基戰鬥女孩", "post_author": "LittleDiDi", "post_body": "一個例行性發文的日常\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229558280\n\n年份：2020\n\n國別：美國\n\n類型：動作、驚悚\n\n導演：Jonathan Milott, Cary Murnionl\n\n[劇情簡介]\n\n13歲小女孩反殺惡人。全家來到林中小屋想改善家庭關係，被逃獄囚犯上門找麻煩。而壞\n人雖殘忍，卻被女孩Becky教訓……\n\n(以上引用自豆瓣電影網)\n\n由演出《安娜貝爾二》眾小女孩之一的露露威爾森主演，《殭屍小屁孩》的導演雙人組合\nJonathan Milott, Cary Murnion執導，號稱血腥版《小鬼當家》，理論上應該是主打以\n暴制暴的爽片，結果因為過度強調內心戲而拖垮節奏，反派不是智商低就是想太多，使得\n整部片缺乏對抗的張力，看完只有一陣空虛。\n\n關於本片貝基的人設是需要花點篇幅說明的，因為喪母之痛加上正值叛逆期，貝基顯然就\n是一個很難相處的的人物，但是爸爸終究還是想泡妞的，於是為了能夠讓貝基接受新婚姻\n，就找了新對象跟她的兒子一起在週末到湖邊小屋渡假。\n\n只是這件事情完全就是爸爸自己一頭熱，貝基整個讓相見歡的場面變得十分尷尬之後，便\n跑出門外搞自閉去了，於此同時有四名逃犯找上門，說有一把鑰匙掉在這了硬要進來找，\n而這把鑰匙剛好就是被貝基給帶走了。\n\n不用想也知道接下來的發展，反派為了逼貝基交出東西來，家人被折磨得死去活來，而正\n好也就讓情緒差的貝基有個發洩空間，於是這部片子的重點就是，看一連串貝基跟四個逃\n犯展開廝殺的過程。\n\n先不說別的，照這劇情走向也確實有發展成血腥版《小鬼當家》的空間，畢竟這湖邊小屋\n是貝基長大的舊家，對於這個地方的熟悉，儼然就是在主場對付外來的不速之客的戲碼，\n然而我看這部電影實在有太多難以忽視的問題，就最基本的剛才說貝基利用對環境的熟悉\n，智取對付這幫惡徒的情節，在本片是完全沒有的。\n\n好吧，那也沒關係，這也只是說明人家本來就不是什麼血腥版《小鬼當家》，官方可從來\n也沒有這樣宣傳過。\n\n不過若論本片是一部以暴制暴的電影，我就有那麼一點意見了，通常這類的電影，為了提\n升爽度，會安排反派使壞來累積仇恨值，反殺起來才會爽，問題是這部片子的反派基本上\n除了逃犯頭頭，其他人不是憨就是傻，要不就是莫名其妙的婦人之仁，而他們也其實沒有\n做什麼壞事，雖然逃犯頭頭前期搞得好像殺人不眨眼，但其實對貝基一家人還沒做什麼太\n惡劣的動作，要不是你貝基在那邊搞事，人家也不會請你老爸吃土豆仁。\n\n再論以暴制暴這件事，貝基能反殺這幫人，完全都不是憑他的智慧與勇氣，要不是前面兩\n個智商太低好對付，後面兩個是鬧內鬨才讓貝基補刀的，所以說你想要在這部片獲得什麼\n爽度，基本上是沒有的，反而還有一種被侮辱智商的感覺。\n\n除此之外，這部片子的劇情是漏洞百出，譬如說某個橋段老爸的新對象問起鑰匙的用途，\n逃犯頭頭說這把鑰匙將會對人類進行一場革新，還提到兄弟會之類的，既然安排這場對話\n，搞得逃犯一行人濫殺無辜是為了更遠大的抱負，就應該要讓我們知道鑰匙的秘密，問題\n是演到最後就什麼都沒有了，那你多此一舉提這幹嘛，還不如就堂堂正正的一幫沒人性的\n惡徒，只是為了錢還是單純的暴行才闖入貝基的家，否則我完全沒辦法理解，貝基一家人\n為了一把破鑰匙跟這群人在鬧脾氣的理由何在。\n\n然後也沒解釋為啥鑰匙掉在貝基他們家，總之呢這部片子就是有這麼多劇情漏洞，超瞎，\n其它還有一些可以細數的莫名橋段，譬如說逃犯頭頭在一槍斃貝基老爸之後，氣沖沖的鋪\n向貝基，卻只是扶著她的肩逼問鑰匙在哪，你不覺得這前後對比也太突兀，然後搞得自己\n被捅爆眼球，簡直是太瞎了。\n\n話說回來，或許有人會覺得，本片其實是想搞反轉立場，也就是貝基才是正港殺人不講道\n理的人，是要強調那種崩壞的小女孩有多麼可怕，這個我是可以理解，但誠如前所言，這\n部片有太多的問題存在，把故事講的不清楚也不精彩。\n\n這部片子雖然在台灣登記有案，但實際上會不會上映或出現在電視電影台，我不太確定，\n但我個人是覺得這部片子沒那麼值得看，整體而言，就是一部有一點點小血腥，但也讓人\n看得很花惹發的小品。\n\n即刻短評(滿分5)\n\n劇情： 2    >>反殺的情節，低能的反派\n結局： 2    >>只是想跟我們說，貝基比特犬不好惹\n血腥： 3    >>有幾慕貝基凶狠殺人的鏡頭，但只是噴噴血漿而已\n氣氛： 2    >>不行，這齣反派太莫名其妙了\n推薦： 2    >>有點糟，看不到重點在哪", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "mc76258", "content": "反派智商上線,女主就不用玩了"}]}