{"post_board": "Horror", "post_id": "M.1601922072.A.B1E", "post_time": "1601922072", "post_title": "[心得] 救命解藥", "post_author": "look13", "post_body": "電影心得：救命解藥 A Cure for Wellness\n\n上映時間：2016\n\n分類：驚悚、懸疑、心理、\n\n\n\n\n\n\n\n\n\n\n\n一、簡介：\n\n\n\n\n故事是這樣開始的，一個洛克哈（丹恩迪漢 飾）被派往瑞士阿爾卑斯山區的一\n\n間「歐式溫泉診療中心」接回他的老闆，不料才踏進診療機構沒多久他就發現\n\n他的老闆不但人間蒸發，這間診療機構更是鬼影幢幢充滿許多暗黑秘密。\n\n\n\n\n好萊塢最令人期待的新星之一丹恩迪漢，飾演華爾街上班的股票經紀人洛克哈\n\n，奉命從紐約前往阿爾卑斯山區的歐式溫泉診療中心，去接回理應正在從一種\n\n怪病中恢復的老闆，但他卻撲了個空。\n\n\n\n\n該中心由一名醫生經營，病人都是些患了神秘怪病，有錢有勢的大人物。到達\n\n這帶有不祥氛圍的寧靜中心後，洛克哈發現了一些黑暗的祕密，並遇到了一位\n\n詭異又美麗的年輕女孩(米亞高絲 飾)。洛克哈被中心的負責醫師(傑森艾塞克\n\n 飾)，診斷出患有與其他病人相同的怪病，必須接受一連串的療程。治療的過\n\n程會不會其實比疾病本身更有害呢？\n\n\n\n\n～以上引用自開眼電影網～\n\n\n\n\n\n\n\n\n二、劇情詳述：\n\n\n\n\n\n\n\n\n※※※※※ 以下有雷 ※※※※※\n\n\n\n\n\n\n\n\n\n\n某日，男主小洛被叫進會議室，被一群高層主管交代了一個任務：「小洛啊，\n\n你去瑞士一趟，把公司老闆潘董給找回來。」\n\n\n\n\n簡單說潘董這時不在國內，他顯然很懂得享受人生，平常不管事，把公司丟給\n\n他的手下去管，反正他老大有錢花就到處遊山玩水去了。而這次他跑去了瑞士\n\n的一間療養院，聽說還標榜奇特的水療，有錢就是任性，也不知道潘董什麼時\n\n候才回來。\n\n\n\n\n但是皇帝不急，急死太監，潘董不在，公司現在因為一個併購案需要他的簽字\n\n，不然就會有大麻煩。\n\n\n\n\n「為什麼叫我去？不是有個誰誰誰跟他比較熟嗎？」小洛疑惑。\n\n\n\n\n「原本的聯絡人在電影一開始就過勞死了，他一定是本來就有病！只好請你這\n\n個備胎去把他接回公司嘍！」長官解釋著。\n\n\n\n\n於是，小洛來到位於山上的療養院。但他要求見潘董時，療養院的櫃臺小姐給\n\n他一個軟釘子碰：「本日會客時間已過，明天請早。」\n\n\n\n\n「我從美國大老遠飛過來耶，通融一下不行嗎？」\n\n\n\n\n「本日會客時間已過，明天請早。」\n\n\n\n\n「你不讓我見他我就客訴你！」\n\n\n\n\n「本日會客時間已過，明天請早。」\n\n\n\n\n「你是NPC嗎？叫你們主管出來！」\n\n\n\n\n「本日會客時間已過，明天請早。」\n\n\n\n\n任憑男主好說歹說，療養院的櫃臺就是一直跳針。小洛無奈之下只好準備先投\n\n宿在附近的旅館一晚再說，卻沒想到天有不測風雲，車有小鹿亂撞……下山的\n\n計程車竟然和一隻鹿相撞！接著車子衝出道路，一路滾下山坡……\n\n\n\n\n小洛醒來之後，發現自己回到療養院，腿還摔斷了。這時院長出現了，請小洛\n\n在療養院住一段時間，等腿恢復再說。\n\n\n\n\n小洛急著把潘董帶回公司交差，根本不想多留。但無奈好不容易找到潘董，他\n\n似乎有點神智不清胡言亂語，每天只知道沖澡泡水，像是磕了藥一樣。\n\n\n\n\n「潘董唷，你再不回去你的公司就要倒了啦！你是打算公司不要了嗎？」\n\n\n\n\n「這裡很快樂，公司怎樣都無所謂了！」潘董懶洋洋的回覆。\n\n\n\n\n因為這間療養院收費不斐，每個病患都是大有來頭的，但是奇怪的是他們都跟\n\n潘董同樣一副德行，彷彿每天可以泡泡水沖沖澡什麼的就已經是人生最大的幸\n\n福了，至於他們曾經的豐功偉業都像是浮雲一般……沒有人想離開。\n\n\n\n\n小洛覺得這間療養院不太對勁，尤其院長看起來滿肚子壞水不知道在策劃什麼\n\n陰謀……然後有一天小洛遇到了女主漢娜。\n\n\n\n\n漢娜不知道是弱智還怎樣，心智年齡還停留在小孩，從小就蟬居在療養院，大\n\n門不出二門不邁，非常不諳世事。小洛為了離開療養院，趁護士小姐不注意，\n\n從療養院偷偷拿走了潘董的病歷，再連哄帶騙說服漢娜一起溜出療養院。兩人\n\n來到附近的鎮上。小洛把潘董病歷拿給當地的一個獸醫看，\n\n\n\n\n「大夫呀，這上面寫著什麼名堂？給我翻譯翻譯！」\n\n\n\n\n「不好意思，我的專業是看動物，不是看人吶！」\n\n\n\n\n「獸醫也是醫生，又不是叫你醫人，但你總看得懂我老闆究竟得了什麼病吧？」\n\n\n\n\n「好吧！我看看……你老闆除了會掉牙齒之外，健康的跟牛一樣！」\n\n\n\n\n小洛聽完想說不出所料，老闆果然是在裝病。結果這時漢娜被不良纏上，身為\n\n男主角的小洛自然不會袖手旁觀，但他掰咖自然被不良打得落花流水，雖然最\n\n後院長出現解圍，但小洛和漢娜還是被送回療養院。\n\n\n\n\n「你竟然私自帶著漢娜離開療養院？你知道她心智只是個孩子嗎？你想找死就\n\n算了，幹嘛拖我的漢娜下水！出了什麼事你承擔的起嗎？」院長滿臉怒容的責\n\n備小洛。\n\n\n\n\n雖然的確是自己的不是，但是此刻小洛卻完全沒有一絲一毫的罪惡感，此時的\n\n他深信這間療養院有問題，更覺得院長就是個變態，他心中痛罵：「別假惺惺\n\n的裝作惦記漢娜和病人了，實際上是打算把病人都變成你的實驗品吧？」\n\n\n\n\n在抽絲剝繭之下，小洛發現了真相：原來院長是200年前的伯爵，愛上了自己的\n\n妹妹，和妹妹結婚後養了些鰻魚。後來伯爵培育出新品種的鰻魚，這些鰻魚體\n\n液帶有毒性和迷幻成分，喝了會讓人掉牙齒，還會有類似嗑藥般讓人神智不清\n\n的副作用。但伯爵進一步發現，鰻魚湯被人體消化吸收後，再重新從人體提煉\n\n出來，就會把毒性解掉，不但治百病，還能延年益壽！\n\n\n\n\n伯爵於是利用鄉民當濾水器，大量生產這種人體滴雞精，搞死了很多人。最後\n\n其他鄉民發動政變，攻佔了城堡，還燒死了伯爵妹，把伯爵殺成重傷。但伯爵\n\n沒死，喝了鰻魚湯不但滿血復活，還一直活了200年到今天。\n\n\n\n\n更驚人的是，漢娜其實是伯爵和伯爵妹生的小孩，看起來雖然是蘿莉，其實已\n\n經是200歲的不蘿莉！\n\n\n\n\n真相大白之後，伯爵也露出了真面目（物理），他撕開假皮面具，「都是漢娜\n\n太可愛的錯！」一邊說著一邊打算染指漢娜。果然是個變態，跟自己妹妹搞上\n\n還不夠，竟然還想對自己女兒下手。\n\n\n\n\n反正人設變得亂七八糟的伯爵很快就被幹掉了，療養院還失火了。小洛跟漢娜\n\n逃出陷入一片火海的療養院，下山途中遇到他的長官們，原來長官們一直聯絡\n\n不上小洛，加上公司的狀況已經火燒屁股，再不把潘董接回去不行了，於是親\n\n自跑來看看小洛到底在鬼混什麼。\n\n\n\n\n「小洛，你做了什麼？」\n\n\n\n\n「小洛，你還記得你是來幹嘛的嗎？」\n\n\n\n\n「小洛，你是瘋了嗎？」\n\n\n\n\n面對長官們一連串的問題，小洛像是完全沒聽到般，逕自離去……劇末，小洛\n\n露出詭異的笑容，而原本已掉落的牙齒，不知為何竟然恢復原狀。\n\n\n\n\n\n\n\n\n三、感想：\n\n\n\n\n最後劇末長回來的牙齒，除非是劇組疏失，否則很明顯導演想要玩表裡兩面劇\n\n情。也就是其實小洛根本就瘋了，那些院長就是伯爵云云都是他自行想像的，\n\n實際發生的事情是他殺了好心想要治療他的院長，還放火燒了整間療養院，反\n\n正他的同伴漢娜也是傻的，懵懂懵懂什麼都不知道，所以最後長官問他是不是\n\n瘋了其實不是訓斥，而是直接質疑他的精神狀況。\n\n\n\n\n所謂的伏筆，就是故事只說一半。觀眾只能透過主角的視角看到一半的故事，\n\n這種兩面劇情就是很典型的伏筆手法。\n\n\n\n\n只是本片我認為表裡兩面的劇情銜接得不太好，中間蠻多BUG的，雖然可以硬解\n\n釋成反正主角也不正常了，發生什麼都是他的幻覺。只是這個表面的故事看完\n\n，會有一種小題大作的感覺……謎底揭開，原來伯爵大費周章的搞人體濾水器\n\n，鰻魚湯滴雞精……一切的一切，竟然只是為了要跟自己女兒上床……\n\n\n\n\n表面的故事很無聊，劇情悶步調緩慢又很籠長，看到後來，故事的真相究竟是\n\n什麼也沒有那麼重要了。\n\n\n\n\n\n四、評分：\n\n\n\n\n劇情：  ★★\n結局：  ★★★\n人物：  ★★\n氛圍：  ★★\n推薦：  ★★\n\n\n\n\n\n\n\n\n#電影心得\n#Netflix\n\n--\n《迷霧森林》\nhttps://lukekoeh.blogspot.com/2019/02/1.html\n路克十三的漫畫作品 2019/4/6完稿", "post_vote": {"pos": 6, "neg": 0, "neu": 16}, "comments": [{"type": "pos", "author": "jojoStar", "content": "HBO剛剛播完XD  我看很多次的感覺是 他想模仿 隔離島"}, {"type": "pos", "author": "ID1", "content": "https://imgur.com/VubZIs7.jpg 隨著時代的進步,火柴換成打"}, {"type": "neu", "author": "ID1", "content": "火機也是很合理的"}, {"type": "neu", "author": "ID1", "content": "https://imgur.com/PI7hwCc.jpg"}, {"type": "pos", "author": "jojoStar", "content": "其實這部片可以拍得更好  這種好題材要是有強導演好演員"}, {"type": "neu", "author": "jojoStar", "content": "再配上無限資金的挹注 要超越隔離島是很簡單的事情"}, {"type": "neu", "author": "jojoStar", "content": "分享個開心的事情 最近我有位親戚拿到了金鐘獎導演獎"}, {"type": "pos", "author": "jojoStar", "content": "我一路看他在這條路上走得艱辛  也曾經抵押房子去借錢拍"}, {"type": "neu", "author": "jojoStar", "content": "片 拍了許多曲高和寡的片子(無奈資金就是這麼不足啊)"}, {"type": "neu", "author": "jojoStar", "content": "我還記得我小時後跟家人去電影院看過一部 暴龍什麼的"}, {"type": "neu", "author": "jojoStar", "content": "名字忘了 內容是超級大爛片 我當時跟我弟說:沒關係 哪怕"}, {"type": "neu", "author": "jojoStar", "content": "是再爛的片  當我去想到這部片也是幾百個工作人員去努力"}, {"type": "neu", "author": "jojoStar", "content": "弄出來時  我也不會覺得有多爛了 反而會盡量去找出優點"}, {"type": "pos", "author": "jojoStar", "content": "反而是變型金剛 慢煨之類的錢多多大片 我則會用放大鏡來"}, {"type": "neu", "author": "jojoStar", "content": "看它們 往往它們也很難拍出讓我滿意的片子 目前也只有鋼"}, {"type": "neu", "author": "jojoStar", "content": "鐵人1 奇異博士1 變型金剛1會讓我覺得滿意"}, {"type": "neu", "author": "jojoStar", "content": "最愛的還是恐怖片 小成本小製作 但能讓我感受到導演演員"}, {"type": "neu", "author": "jojoStar", "content": "劇組所有工作人員滿滿用心的片子 目前也只有恐怖片了"}, {"type": "neu", "author": "look13", "content": "我喜歡從編劇的角度來欣賞電影，恐怖片為了維持緊張，通常"}, {"type": "neu", "author": "look13", "content": "劇情銜接會比較緊湊。結構上也通常較完整（雖然不知所云的"}, {"type": "neu", "author": "look13", "content": "片也很多）"}, {"type": "pos", "author": "firemm666", "content": "低配版隔離島"}]}