{"post_board": "Horror", "post_id": "M.1592133559.A.6A4", "post_time": "1592133559", "post_title": "[心得] 不可饒恕", "post_author": "LittleDiDi", "post_body": "Blog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229476299\n\n\n年份：2010\n\n國別：韓國\n\n類型：懸疑、犯罪\n\n導演：金亨俊\n\n\n[劇情簡介]\n\n城市裡發生了可怕的殺人事件，一具被切割成6塊的女屍和逍遙法外的兇手引起社會的恐\n慌。作為休假的交換條件，搜查科研究員姜民浩（薛景求飾）接下了這個棘手的案件。\n\n行事雷厲風行的他和推理天才閔瑞英（韓惠珍飾）聯手調查。嫌疑人李聖浩（ 柳承範飾\n）的名字漸漸浮出水面，他一經逮捕就對自己所犯的罪行供認不諱，可是姜民浩卻發現事\n實並不是他所說的那麼簡單。\n\n就在這個節骨眼上，姜民浩的女兒突然失蹤，他明白這絕對和李聖浩脫不了關係。李聖浩\n又告訴姜民浩，若想要得知女兒的下落，就必須和他玩一個解謎的遊戲—解開他留在屍體\n上的謎題。\n\n(以上引用自開眼電影網)\n\n\n這部片子幾年前就看過了，只是最近在刷「X分鐘看電影」的時候，剛好看到有人在聊，\n就複習複習順便寫點東西跟大家分享，今天要介紹的這部《不可饒恕》有點厲害，如果你\n對朴贊郁的「復仇三部曲」這種題材很感興趣的話，本片強大的程度，我認為是一點也不\n輸那個系列。\n\n--\n\n電影開頭沒在客氣就是直上一樁分屍案，一副殘缺的女性屍體被發現丟棄在錦江的一處岸\n邊，警方很快地就透過失蹤人口通報確認死者身份，並隨即立刻展開調查，透過警界享譽\n盛名的法醫姜民浩的剖析，與菜鳥刑警閔瑞英的推裡，很快地就鎖定了嫌疑人李聖浩，經\n過簡單的交鋒之後，李聖浩也很坦然自己的罪行。\n\n--\n\n演到這裡也才大概半個小時，當你以為不會吧，這麼快就沒戲了，其實好戲才正要上場，\n原來早在之前李聖浩的同夥綁架了姜民浩的女兒，李聖浩告訴姜民浩，若是想要讓女兒獲\n釋，就要幫助他脫罪。\n\n劇透到這裡應該是最剛好的位置，我想這種片子最大賣點就是壓箱的結局爆點，以上就提\n攜各位對於本片的興趣點到為止，接著就來說說我對本片的看法。\n\n--\n\n首先，我必須得說，這部片子在前半小時已經十足抓住了觀眾的目光，並且很成功地留下\n了懸念，替往後的一個半小時加足馬力，毫不鬆懈的情節其實也正在鋪陳著伏筆，在結局\n對著觀眾投遞震撼彈。\n\n簡單而言，這是一部起承轉合都很到位的好電影。\n\n--\n\n本片幾個突破之處，這部片子算是少數將法醫這塊當作主題在拍的犯罪電影。\n\n以往我們看犯罪片，法醫的客觀判斷，往往都只是過場，只是帥氣英勇的刑警主角，拿來\n當作跑通告的台詞之一，甚至有時候不用這些資訊，我們也看得出來死者死得多難看。然\n而在本片中，不僅僅姜民浩是個法醫，他被李聖浩拿來找麻煩的事情也是要幫忙從屍檢報\n告下手，而他們的恩怨，當然也是從這而起。\n\n--\n\n於是呢，導演為了刻劃法醫學，這部片子在解剖鏡頭上的直白，即便知道那只是道具，可\n能還是會讓很多人不忍直視，既然尺度都搞這麼大了，電影中段為了搞事，姜民浩找了酒\n家女去\"取精\"，那個也是有點厲害，更別說整起事件，李聖浩謀劃所搞的事情，希望各位\n朋友看到最後心臟要大點，椅子抓牢點。\n\n--\n\n這個劇本還有一個很強的地方，那就是營造一個拉扯的劇情張力，李聖浩的處境可以說是\n非常不利，但是他的處境越是險峻，對於姜民浩營救女兒的行動也就更充滿阻力，這對觀\n眾而言也形成一種兩難，既想要李聖浩受到制裁，也想要姜民浩女兒能夠平安歸來，同時\n也好奇在罪證確鑿的情況下，姜民浩能有什麼通天辦法完成任務，還要隨時迎接李聖浩一\n直銃康自己的挑戰，以及還不知情的閔瑞英礙事。\n\n--\n\n除了劇本出色，兩大靈魂人物的對決也是看點之一，薛耿求的演技不在話下，導演也善用\n他的長處，姜民浩這角色極有發揮空間，從一開始能談笑自若地解剖屍體，刻劃了法醫在\n看盡生死之後的高冷，隨著女兒被綁架之後，開始有了情緒彷彿注入新生命，更別說最後\n的最後(不能再說了，再說就多了)。\n\n--\n\n同樣地，李聖浩的選角柳承範也是一時之選，演這種比冰塊還冷的角色他就是很在行(所\n以泡菜版《嫌疑犯X的獻身》找上他也真剛好)，然而當你以為他就是個混帳王八蛋的時候\n，你必須忍著硬梆梆的拳頭看到最後，你會發現很多事情不是表面上看到的那樣，這種角\n色反轉的力道，也是這部片非常厲害的點之一。\n\n--\n\n以上，大概把這部片的特點講完了，還要再次強調，這部片子最強的地方就是結局的爆點\n，雖然想讓大家自己看，不過還有一些我想表達的可能會過度劇透，所以還是防個雷再講\n吧。\n\n\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n雖然是暴雷區，但我還是沒打算透露最後的爆點，我只簡單說關於姜民浩與李聖浩的恩怨\n。\n\n原來李聖浩會綁走姜民浩的女兒，是因為當年李聖浩的姐姐就是因為姜民浩在法庭上的關\n鍵證詞，導致被告無罪釋放，當然姜民浩的報告有失公允，但是他堅信自己只是陳述部分\n事實，隱瞞關鍵事實，這並稱不上偽證，不過從這點也是導演兼編劇的金亨俊想告訴觀眾\n的，法醫學報告作為最為客觀證據的解剖報告，是多該被重視的部分。\n\n--\n\n也因為這樣，我自己私心佩服金亨俊的劇本功力，他十足抓到折磨觀眾的，那就是整起事\n件你必須對姜民浩與李聖浩同時保有既愛又恨的看待，你覺得姜民浩是個愛女心切的好父\n親，但他也因為這件事害慘了姜民浩的家庭，你覺得姜民浩是個狠心的殺人綁架犯，折磨\n著姜民浩，但想想他的遭遇，幹「那件事」似乎也只是剛好而已。\n\n於是，我也很能理解在這件事情塵埃落定之後，兩個人都已經不想活的心情。\n\n\n\n\n即刻短評(滿分5)\n\n劇情： 5    >>雖然劇情都是是為了鋪陳結局，但是過程還是充滿張力\n結局： 5    >>最強復仇又一驚人之舉\n氣氛： 5    >>不僅僅有懸疑，還有緊張感，結局的惆悵感更是一絕\n血腥： 3.5  >>那個解剖有點考驗度，不過也就那段而已\n推薦： 5    >>必看強片", "post_vote": {"pos": 12, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "ID1", "content": "當時在好萊屋電影台看的,被剪得看不出結局是什麼,生氣"}, {"type": "pos", "author": "jojobobo", "content": "這部重點就是神結局反轉"}, {"type": "pos", "author": "adamsuit", "content": "結局震撼到讓我當時無法言語"}, {"type": "pos", "author": "biffer", "content": "可惜不是好結局，但真的超好看"}, {"type": "pos", "author": "danisaku", "content": "真的很好看，好結局就沒有震撼的感覺。這結局我覺得很棒"}, {"type": "pos", "author": "a66340538", "content": "結局呼應片名"}, {"type": "pos", "author": "adychen1982", "content": "片名我好像看過但你講起來怎麼一點印象也沒有@@"}, {"type": "pos", "author": "ID1", "content": "樓上是不是看到河正宇演的「不可饒恕」？"}, {"type": "neu", "author": "ID1", "content": "https://imgur.com/v74tvzN.jpg 有人知道這部好看嗎？"}, {"type": "pos", "author": "jojoStar", "content": "這片名....我腦海中一直出現大原所長:不可饒恕!!!"}, {"type": "pos", "author": "adychen1982", "content": "對啦，是河正宇演的XD沒錯，一開始是沖河去看的"}, {"type": "pos", "author": "amin0811", "content": "這部片我超難過到不想再看第二次"}, {"type": "pos", "author": "namtrac", "content": "這部好看 但是國家級大法醫 驗屍頭跟身體看不出來不同人"}, {"type": "neu", "author": "namtrac", "content": "有點扯"}]}