{"post_board": "Horror", "post_id": "M.1584552283.A.211", "post_time": 1584552283, "post_title": "[心得] 地獄家政婦 - 別理邊緣人", "post_author": "wind56275", "post_body": "片名：地獄家政婦 The Cleaning Lady\n台灣上映日期: 2018\n網誌好讀版:https://reurl.cc/WdE10L\n\n劇情介紹:\n\n愛麗絲是個擁有一切的幸福女人，她不僅擁有一棟漂亮的公寓、美麗的外貌，更是事業、\n愛情兩得意。但唯一的問題是，表面上幸福美滿的她，只是個介入別人婚姻的小三。\n為了不讓自己因家事分心，愛麗絲聘請了一位清潔工雪莉來打理家中大小事。\n當雪莉開始了解愛麗絲的私事，兩人之間的友情也逐漸加溫，\n但雪莉想要的不只是做愛麗絲的清潔工，她想要「清潔」愛麗絲的糟糕人生，\n而且她絕對會不擇手段……\n\n\n\n心得：\n\n\n\n\n\n--------防雷線----------\n\n\n\n\n\n\n\n\n\n\n又是一部別理邊緣人的電影，讓我想到非死不可以及侵密室友之類\n\n彷彿勸人想活的久，就離邊緣人越遠越好\n\n\n宣傳主打什麼病態血腥虐殺，但其實也沒有什麼血腥場面\n\n\n開場是一段把老鼠拿去果汁機打的畫面，全場最噁心的片段就在這裡了\n\n其他都還好\n\n\n主角愛麗絲(Alice)是個小三，跟一個名為麥可的有婦之夫往來\n\n因為浴缸堵塞而結識了清潔工雪莉(Shelly)，在發現家裡有老鼠洞的情形下\n\n聘請雪莉為她打掃房子 (good job , 我也很怕老鼠)\n\n\n雪莉是個面部傷殘的嬌小女子，看似無害且害羞內向，說話也輕聲細語\n\n愛麗絲為了斬斷不倫戀，聽從了互助會友人的建議，找些平常不會作的事情\n\n便跟雪莉交起了朋友\n\n兩人開始共進晚餐，一起看電視，幫雪莉化妝之類\n\n\n雪莉也稱讚愛麗絲是個完美的人\n\n\n不過沒多久觀眾就知道女主角信錯人了，雪莉手腳不乾淨\n\n會偷東西回家，還會偷穿衣服跟用別人家浴缸泡澡\n\n私底下在愛麗絲家偷學著愛麗絲的一些行為\n\n\n中間穿插雪莉的一些回憶，雪莉從小就被媽媽逼迫當雛妓\n\n每天除了接客就是看著娃娃屋的娃娃\n\n在某次的反抗中，造成了顏面傷殘\n\n更捅了自己的媽媽再囚禁起來，片頭的老鼠果汁就是打給她喝的\n\n\n愛麗絲本人則是為了不倫戀及菸癮所苦，參加互助會也沒用\n\n你知道的，不管跟什麼比，意志力總是輸的那一方\n\n最後菸還是照抽，也跟麥可滾了床\n\n\n雪莉大概之前抱怨聽多了，覺得妳怎麼這麼阿撒布嚕\n\n我覺得妳很完美怎麼妳亂七八糟\n\n想戒戒不掉老娘就來幫妳，省的整天聽妳自怨自艾\n\n就昏迷了愛麗絲再誘騙麥可前來，綁架了兩人回到自己的住處\n\n逼迫愛麗絲親手手刃麥可，這樣愛麗絲才能完美\n\n\n這時麥可的妻子為了抓猴，一路跟到了雪莉的家\n\n中間車子還沒油，遇到個講話怪怪的人，不過其實是好人，幫她買了油\n\n進了雪莉家後，妻子遇到了被綁住的愛麗絲\n\n妻子怒問我老公在哪，妳就是小三吧，蕩婦從實招來\n\n愛麗絲慌亂中只會喊著有人要殺我，快幫我解綁，我們有危險\n\n\n通常恐怖片中的人應該不會聽信這種胡言亂語\n\n不過麥可的老婆是個常識人，還很大氣的幫愛麗絲解了綁\n\n\n兩人正要出門時雪莉出現迎頭一鏟，麥可老婆當場升天\n\n愛麗絲也被雪莉昏迷綁了回去\n\n\n當愛麗絲再度醒來時已被悉心打扮，關在一個彷彿自己家的房間\n\n雪莉站在窗外猶如看娃娃屋的看著她，end\n\n\n\n愛麗絲大概是個雪莉小時候憧憬而沒能成為的形象\n\n所以在雪莉發現愛麗絲有這些缺點的時候，雪莉就失控了\n\n既然妳不是我認為的那麼完美，那我就把妳塑造成我想要的樣子\n\n\n恐怖感沒有，血腥程度很少，算不上獵奇\n\n不上不下的一部片，最多給2.5分\n\n(評分表使用與否看個人)１～５（低＝＞高）\n劇情：2.5 不上不下\n結局：2.5 沒有任何爆點或反轉，但至少不是迎向光明的未來\n駭人：1 這1分是給老鼠的\n氣氛：1.5 開頭佔了1分，其他0.5\n推薦：2.5 太閒能看\n其他：\n\n--\n\nhttp://kenshin-kenshin1979.blogspot.com/\n\n隨想blog", "post_vote": {"pos": 0, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "echer", "content": "只有最後30分鐘開殺...", "order": 1}]}