{"post_board": "Horror", "post_id": "M.1596354697.A.834", "post_time": "1596354697", "post_title": "[心得] 滅絕", "post_author": "LittleDiDi", "post_body": "原著作者感覺挺小白的\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229671557\n\n\n年份：2018\n\n國別：美國\n\n類型：科幻、驚悚\n\n導演：Alex Garland\n\n[劇情簡介]\n\n改編自傑夫新派「新怪譚」奇幻小說家梵德米爾(Jeff VanderMeer)的暢銷作品《遺落的\n南境：毀滅》。\n\n生物學家及前士兵 Lena（娜塔麗波曼 飾）為了尋找因執行任務而失蹤的丈夫，自願加入\n遠征 ，進入被美國政府封鎖，並一直沿海線擴張的神秘地域 X 禁區進行勘探。 隨著離\n奇突變的自然景觀及生物不斷出現，勘探隊發現這個美麗卻險惡的神秘荒原，足以威脅她\n們的性命及理智。\n\n(以上引用自開眼電影網)\n\n--\n\n月底了，就趕緊再來發篇文衝產量吧，既然在上一部發《星之彩》的文裡都提到《滅絕》\n這部片了，那就順便把這部片的看法也給補上吧。\n\n本片的大意是說，某天美國的一處海岸突然天降了神秘物體，就這樣直直地打進一個燈塔\n底部，在該處形成了神秘結界，以其為據點開始緩慢擴張，從外處看過去就像是蒙上了一\n層薄紗，有關當局將其稱呼為「微光」(the shimmer)，並且成立緊急應對小組，派遣特\n種部隊進入探勘，半年過去，音訊全無。\n\n這是一種未知的恐懼，沒有人知道特種部隊在裡頭發生了什麼事，更害怕微光這樣無止盡\n的擴張，會否就是世界末日的到來。\n\n--\n\n電影主線以回憶式呈現，女主莉娜陳述從進入微光之後歸來的事件始末。\n\n莉娜是名生物學教授，而她的丈夫正好就是那批進入微光的特種部隊成員之一，理所當然\n很擔心丈夫的安危，某天下班回家，丈夫凱恩居然回來了，欣喜之餘，凱恩突然就口吐鮮\n血緊急送醫，在前往醫院的途中，突然被一群政府探員給包圍，揪進了一個秘密基地。\n\n--\n\n剛見面就分開，莉娜還被拘禁起來，然後跑出一個冷酷的心理學家，不明究理地問她一些\n很瞎的問題，具體內容不重要，反正接下來就是一連串慫恿莉娜一同進入微光，探究裡頭\n世界的過程。\n\n因為莉娜也想知道，丈夫在裡頭遭遇到了什麼，以至於丈夫好像變得怪怪的，就這樣加入\n了以心理學家為首的五人小組團隊，除了探索微光裡頭的世界，更要尋找解救世界的方法\n。\n\n--\n\n劇情提要就到這裡，真有興趣推薦可以自行找來看看，底下就直接表示我對本片的看法了\n，我們先從看電影的感受度來聊這部片子，而這個部分又可以從兩方面來論述，一個是從\n電影本身，另一個是與《星之彩》這部片子的比較。\n\n先從後者講起，《滅絕》的概念與《星之彩》的高相似度，幾乎是所有看過這兩部作品的\n人都會有的共同想法，然而，當我在尋找關於這部片的參考資料時，找到一段對於原著作\n者的訪談，標題是\"Nothing like Lovecraft\"，裡頭有段話說了(我就直接引用原文)，\n「I’m not a huge fan of Lovecraft, and especially not with regard to this\ntrilogy because I think the trilogy embodies the antithesis of what Lovecraft\nvalued.」，我英文不算好，但我大概讀得出來這段話的意思是，他覺得他的這部作品完\n全沒有參考洛夫克拉夫特，甚至還在推特上反擊那些質疑他的鄉民，說他壓根沒看過《星\n之彩》。\n\n打死我都不相信，我只能這麼說，訪談全文的連結我就附上，有興趣的朋友可以點進去看\n看(同場加映原著作者很不屑洛夫克拉夫特的推特發文)。(請詳部落格內文)\n\n--\n\n不過就看電影的感受度來說，相比於《星之彩》的怪誕與瘋狂，《滅絕》會有比較好的大\n眾接受度，從我上述劇情提要看得出來，本片有正常劇本的起承轉合，循序漸進的節奏與\n鋪陳，以一個懸疑開局誘發良好的觀影動機，再透過主人公的視角，體現微光裡的經歷，\n既有冒險的刺激，也有異象的恐懼，最後再清楚告訴我們，發生了什麼事。\n\n當然，我不會這麼武斷說孰優孰劣，這本來就是作品風格表現方式的不同，青菜蘿蔔各有\n所好，還是再次強調，我是在講接受度這件事情。\n\n--\n\n接著我們就來講電影本身。\n\n由於我立場已經很明確，我認為《滅絕》就是建立於《星之彩》的故事基礎，透過原著的\n發想加戲解讀關於異變這件事情，再把故事格局擴大，弄得比較大眾取向的二次創作，他\n添加了許多學術概念，搞得好像有點高深，譬如說用癌細胞的增生、折射的觀點去解釋異\n變，使得能合乎科學邏輯。\n\n只是就我一個理科生，聽到DNA會被折射，我怎麼覺得有點黑人問號，DNA有向量的概念\n嗎?\n\n--\n\n這也因此，整部片偏向於硬核(hardcore)，在微光裡呈現的情節，大部分是變異後的詭異\n難解，背後又深藏某種涵義的景像，只有少數的驚險場面，所以各位也不用太把這部片當\n什麼打怪片來看了，但是裡頭的視覺特效場景是真的做得很漂亮。\n\n其實還有很多可以細思解讀的地方，但發現怎麼寫都沒人家精彩，就恕我偷懶了，直接放\n幾篇我看完覺得有意思的文，對本片有濃厚興趣的朋友，也可以看看別人的解析。\n\n(請詳部落格內文)\n\n\n--\n\n話說回來，這部電影也不無槽點，我看大部分人的問題還是說，這五人團隊的探勘行動明\n顯成軍粗糙，還硬給她們安上早就不太想活下去的理由，根本就神風特攻隊，而且這些人\n的高深背景，實際上大概有用到的只有女主的生物學(物理學家的折射剛說了我很難認同)\n，不過這也不是很難給個說法，搞不好人家備案眾多，這五人送死小組只是順便而已。\n\n--\n\n對我而言最大的槽點，大概就是整部電影就好像日本零食，好不好吃是其次，但包裝肯定\n精美，如同本片看起來好像很有學問，但其實什麼都沒有，畫面很漂亮，碎形數學的視覺\n特效也是電影才有的，片名還用了那麼專有名詞，所謂Annihilation(湮滅)是指當物質和\n它的反物質相遇時，會發生完全的物質-能量轉換，轉為能量的過程，這跟本片有啥關係\n嗎?沒有，就是裝逼，你就承認說是參考《星之彩》的又不承認，沒有這立足點之後的發\n想都讓人覺得很剝削(bullshit)。\n\n--\n\n對於結局的解讀，電影算是演得很明顯了，很多網路上的文章跟我的想法也差不多，就不\n重複直接附我覺得講得最明白的(請詳部落格內文)，比起這個，我更有興趣的是《星之彩\n》的外星生物是什麼，同理造成《滅絕》的世界觀，其實我們看原著洛夫克拉夫特的想法\n真的頗厲害，這本來是要在寫《星之彩》那篇文說的，趁這個機會再補充也可以。\n\n\"星之彩是一種有知覺的生物，但它表現出來的樣子，卻像是一種純粹的顏色。它不是氣\n體，也根本沒有物質化的實體；當它移動時，看起來就像是一塊閃閃發光的、無定形的顏\n色在四處流動，在它淡色遮蔽的陰影中閃閃發光。它發出的色彩與已知光譜中的任何顏色\n都不同；這塊特殊的顏色能在地面上流動，也能像生物一樣在空中飛翔。當它進食時，其\n獵物的皮膚與面部都會散發出和星之彩顏色相同的微光。\"(引用自百度百科)\n\n最近看到很多對於高維度或高等生物的猜想，說祂們或許沒有形體，而是一種意識的存在\n，對比於洛夫克拉夫創造的《星之彩》，是不是覺得他的思想真的很前衛呢。\n\n--\n\n這次真的是胡謅一堆了，所以還是來個總結，我們必須得肯定《星之彩》的原創概念，但\n不可否認《滅絕》是拍得比較大眾取向，更是愛好燒腦人士的腦補天堂，當然，我是建議\n兩部片都可以看看，自己親身體驗比較是最好的。\n\n\n\n即刻短評(滿分5)\n\n劇情： 3.5    >>就較有良好起承轉合的《星之彩》\n結局： 4      >>是有一些細思極恐的安排，幸好的是沒有又搞開放式結局\n血腥： 3.5    >>切肚子那段有點噁心，且營造的還蠻詭異的\n氣氛： 4      >>炫瞎了我的眼睛，有不少詭譎的場面設定\n推薦： 4      >>姑且不論原作者的傲慢有些許令人反感，但電影拍得是真的不錯", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "look13", "content": "前面不錯，後面開始變悶，可惜了場景和娜塔莉波曼。"}, {"type": "pos", "author": "ID1", "content": "星之彩在滅絕之後2年才上映，所以花朵是星之彩抄滅絕"}, {"type": "neu", "author": "LittleDiDi", "content": "我是有在想原著都有對花朵的變形有描述"}]}