{"post_board": "Horror", "post_id": "M.1585152536.A.749", "post_time": 1585152536, "post_title": "[心得] 絕命大平台", "post_author": "LittleDiDi", "post_body": "怎麼辦\n我想到滿滿的大平台跟那個表情就一直出戲\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229131620\n\n年份：2020\n\n國別：西班牙\n\n類型：科幻、驚悚\n\n導演：Galder Gaztelu-Urrutia\n\n\n[劇情簡介]\n\n每個人都要吃，每個人都想活，每個人都想逃脫！\n\n當葛蘭漸漸從昏迷中醒來時，發現自己身處在一座宛如監獄般建築的第48層，這座建築從\n地表往地底延伸，中間由巨大的方形洞貫穿，一個大平台會將上層住戶吃剩的食物一層層\n依序送下來。與他同一層的「獄友」崔馬加西知道關於這個神秘處所的規則：每層有兩個\n人，總人數不詳。如果有辦法往上就能生存，但如果想太多就會再次沉淪。如果在幾乎沒\n有食物送達的底層，除了自身的勇氣，誰都不能相信……\n\n(以上引用自開眼電影網)\n\n雖然「Platform」確實有平台的意思，可是台端硬是要加一個大字，說個笑話，這應該是\n跟某個登上MAMA發下豪語的台灣藝人無關吧。\n\n今天要跟大家聊的這部《絕命大平台》是西班牙出品的一部科幻劇情片，不用恐怖片驚悚\n片相稱，是因為我覺得這部片的主體是在表達某種意念跟寓意，整體而言說不上有什麼娛\n樂成份，有些屍體的產出也只是人性的某種象徵，聽起來就是不太直觀的抽象片也確實如\n此，後頭會盡量將我的理解分享給大家，在此之前，先跟著我看看這部片在演些什麼吧。\n\n電影在一陣混沌中 展開，男主角葛倫從昏睡中甦醒，就發現自己身處在一個像是監獄的\n地方，對面的床位坐著一個老人詭異地看著他，兩人有些無厘頭的言語交流，很快地他便\n明白自己正身處在一個險峻的環境，原來房間中央有個能夠看盡所有樓層，彷彿深不見底\n的通道，每當一段時間就會降下一個平台，上頭有很多美食，只不過到葛倫他們所在的48\n樓層時，已經有點面目全非了。\n\n顯而易見地(我也被傳染這句口頭禪了)，這個監獄的伙食，是採用有限資源按樓層順序分\n配，也就是說當葛倫能夠吃飯的時候，已經是上頭47層94個人吃過的剩菜剩飯了，聽起來\n好像很慘，其實他們的處境還不算差，因為這裡每個月會將每個人所處的樓層重新分配，\n當那天到來之時一覺醒來之後，運氣好可能在更高樓層少吃幾個人的口水摻屎尿，運氣不\n好掉到很低樓層的話，搞不好就連剩菜剩飯都沒得吃了。\n\n接下來的情節就有點像《在天堂遇見的五個人》，包括主角葛倫自己在這部片中都是有寓\n意的，因為比較深入容後再說，先來講一些表面的東西好了。\n\n首先，嚴格說來這部片實在算不上是一部恐怖片，雖然結構上有些類似《異次元殺陣》密\n閉空間考驗人性極限的電影，但是本片想要表達的東西，是想透過求生這件事情陳述殘酷\n的社會現實，反思的點還不少，然而為了達到這層目的性，本片也算是捨棄了諸多合理性\n，就像是推理小說的「暴風雪山莊」也是一種捨棄合理性才能成就的夢幻場景，都已經凶\n手就在我們之中了，我要是凶手知道了誰還有心情玩偵探遊戲，不先第一個殺了你再說。\n\n另一方面，本片沒有好萊塢式的英雄主義，沒有理想化的主角光環爆打獄吏逃出監獄坑的\n爆米花情節，有的只是導演透過葛倫類比於唐吉軻德的騎士精神，身處大環境不得不低頭\n的悲摧，盡是人性種種的刻劃與描寫，結局頗耐人尋味，不好立即明白，但意會之後，或\n許會在精神上有所體悟。\n\n有鑒於此，這部片子的評價應該是會挺兩極的，取決於你對本片的隱喻有幾分認同。\n\n好吧，對於本片我最多只能表達到這樣子了，接下來我要針對劇情說說我的理解，不介意\n劇透的朋友在繼續看下去吧。\n\n\n\n\n\n\n\n//////////以下討論牽涉劇情重點，請自行斟酌慎入////////////\n\n\n\n\n\n\n\n這部片子幾乎可以說是唐吉軻德的現代故事。\n\n因為不是每個人都知道這個原型故事(像我本來也不知道)，既然去找資料了就順便跟大家\n說說，《唐吉軻德》是西班牙文學之父塞萬提斯的作品，敘述一個叫吉哈諾的老人，雖不\n富有但也還算過得去，最大嗜好就是喜歡讀騎士小說，讀到廢寢忘食，也不工作也不管家\n事，甚至變賣家產就為了讀更多這類的小說，終致走火入魔，拉了自家的一批瘦馬，帶著\n收藏的長毛跟舊盾，吉哈諾自封為「唐吉軻德」，拉著鄰居桑丘·潘沙當他的僕人，打算\n當個遊俠騎士遊走天涯行俠仗義。\n\n然而，吉哈諾身處的時代，騎士早已絕跡超過一個世紀，這也因此鬧出了許多笑話，經歷\n過無數苦難之後，最終被鄰居加拉斯果假扮的騎士打敗之後，這才從騎士夢中醒來，更變\n得痛惡騎士小說。\n\n這也是本片安排葛倫進入監獄坑時選擇帶的物品是《唐吉軻德》的用意，顯示出葛倫是一\n個深受該文學影響的人，思想天真自命清高，這也造就他為了一張證照自願倘混水入監獄\n坑的傻事，即使大概知道監獄坑殘酷不公的伙食分配制度，仍不願意認清狀況，整天就知\n道讀《唐吉軻德》，看見「尋找孩子的女人」遭受欺辱，卻不知道自己心有餘而力不足。\n\n他就是「唐吉軻德」，是個沒有認清處境的傻子。\n\n相對於葛倫，第一個遇到的室友老人崔馬格斯就是一個很相對性的存在，是一個極大化的\n現實主義者，教他認清目前的處境，卻也不忘替自己留一條後路，兩人一起掉到低樓層時\n，葛倫差點被他綁起來果腹，幸好得「尋找孩子的女人」的幫助才得救，這也才有所領悟\n，這個世界的險惡。\n\n葛倫遇到的第二個室友，是當初將他面試進監獄坑的女人，兩人相遇是在不溫不火的33層\n，相對於老人崔馬格斯與葛倫，她是更強的理想主義者，她相信管理局而自願進監獄坑，\n行使「垂直自我管理」，不僅會向上向下喊話，只吃屬於自己份量的餐點，並替下一位用\n餐者準備適當分量的餐點。\n\n然而女人的理想主義，就在自己的狗被殺死之後才清醒，她這才知道監獄坑就是個坑，什\n麼自我管理都是個屁。\n\n第三個室友是一個信奉神的黑人，他帶進來的東西是條繩子，說神告訴他只要往上爬就能\n離開監獄坑，但他的夢很快就被一坨屎給澆醒，葛倫看見黑人比他還傻，突然那股精神又\n來了，他告訴黑人說，我們來打破這個制度，他要黑人跟著他一層一層發送食物，直到最\n底層。\n\n說到這裡，回憶《唐吉軻德》的故事，僕從桑丘·潘沙出現了。\n\n盲從的黑人下場就跟桑丘·潘沙一樣淒涼令人唏噓，後面還有遇到坐著輪椅睿智的老人，\n以及「尋找孩子的女人」，應該都是有些意義的，但是我沒有太大的領悟就不說了，最後\n來說說我對結局的看法吧。關於小女孩的存在是眾說紛紜，如同管理局的女人所說，我個\n人是傾向於不存在，而是葛倫臨死前的人生跑馬燈，結局更是相當諷刺，葛倫以為將完好\n的奶凍送回頂層就是信息，然而頂層的大廚卻是認為，奶凍是因為摻了根頭髮所以沒人吃\n。\n\n換句話說，監獄坑管理局壓根本沒想過底下的人過得怎樣，仔細想想這道理也不難理解，\n既然都搞這麼沒人道的伙食分配制度，還不管你們底下的人死活，怎麼會管你們有什麼意\n見呢?\n\n以上是我對本片的理解，比起有些人認為這部片子是在諷刺資本主義不公的縮影，人生而\n不平等的撻伐，我個人是覺得本片在藉由葛倫與「唐吉軻德」，描述與感嘆理想主義的不\n切實際，認清大環境與現實，努力搏生存才有活命的機會。\n\n這就是我的結論，以上。\n\n即刻短評(滿分5)\n\n劇情：2     >>說不上有啥劇情，就是一個理念宣揚劇\n結局：3.5   >>要稍具思考才懂也算是裝逼成功吧\n氣氛：3     >>為了講一個理念塞了很多不合理的設定\n血腥：3.5   >>沒有很直接的畫面，但有吃肉的表示應該就有點嗆了吧\n推薦：3     >>應該是挺兩極化的，個人沒啥感覺給個中間分數吧\n\n\n\n\n\n\n\n\n--\n\n\n 那就是在類比唐吉軻德自以為的行俠仗義啊", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "ID1", "content": "https://imgur.com/QMb3wGT.jpg 看完才發現平台是磁浮的", "order": 1}, {"type": "neu", "author": "ID1", "content": "主角搭平台下去，棍子直接往頭部招呼，都不知道打死多少人了", "order": 2}, {"type": "pos", "author": "choapi", "content": "好看", "order": 3}, {"type": "pos", "author": "polline", "content": "奶凍最後不是給小女孩吃掉了嗎", "order": 4}]}