{"post_board": "Horror", "post_id": "M.1582147033.A.771", "post_time": 1582147033, "post_title": "[心得] 祝你忌日快樂", "post_author": "LittleDiDi", "post_body": "其實已經幾乎偏離恐怖片的範疇了\n不過基於前作的完整性\n還是寫來跟大家聊聊\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228977330\n\n\n年份：2019\n\n國別：美國\n\n類型：驚悚、懸疑、喜劇\n\n導演：Christopher Landon\n\n\n\n[劇情簡介]\n\n潔西卡羅瑟再次飾演在生日當天不斷重複經歷她遭人謀殺的女大生崔兒吉曼，導演將可能\n在續集揭示崔兒為什麼死後時間不停循環的原因，作為續集一大看點。\n\n這是布倫屋製片公司2017年的票房黑馬《忌日快樂》的續集，該片的故事緊湊驚悚，充滿\n了劇情急轉彎和搞笑橋段。這次，主人翁崔兒（潔西卡羅瑟 飾）發現一直不斷地陷入死\n亡循環，竟然比在前方等著她的致命危險更容易面對。\n\n(以上引用自開眼電影網)\n\n\n雖然有點遲，不過還是來把這部片子的看法補上，前作《忌日快樂》佳評如潮，趁勢推出\n續作《祝你忌日快樂》好像也是預料之內，只是作法想法就讓我語帶保留了，具體容後再\n講，先上本片的簡單介紹吧。\n\n由於本片劇情與前作強相關，所以盡量是兩部片子接著看連結感會比較強烈，本片的開頭\n視角從韓國金毛仔出發，這次他也陷入時間輪迴當中，同時也跟女主角翠一樣，有個戴著\n「Creepy Baby」面具的殺手正在追殺他，不解地回到室友卡特的房間，撞見他們正打算\n兒童不宜，說出自己的遭遇之後，這才讓視角回到翠的身上。\n\n其實若是續作改讓金毛仔當主角來一波變相操作，對我而言可能會比較有趣，可惜的是並\n非如此。\n\n很快地翠就替我們補上前情提要，經過一陣追趕跑跳碰，這才明白原來這一切的始作俑者\n，來自於金毛仔與其夥伴正在研發的量子機器，簡稱「西西裝置」，為了摧毀這個凶手(\n基於某種人道理由XD)，金毛仔啟動機器，卻意外回到之前的時間點，那就是熟悉的卡特\n床上。\n\n對於這結果當然讓翠幾近崩潰，這也意味著前作演過一次的東西，難道又要再上演一次\n嗎?\n\n好萊塢大製作怎麼可能會容許這種低能情節發生，但這句話好像也不大盡然，因為前作也\n是一樣片段重複上演，因為這是本系列的賣點，所以我就直接破題，原來翠跳進了與自己\n世界不盡相同的平行時空，在這個世界，卡特與賤胚女是一對，翠的媽媽沒有過世，就這\n樣活生生的出現在翠的面前，不過還是有些一樣的地方，譬如說依然有個戴「Creepy\nBaby」面具的殺手，準備出來大開殺戒。\n\n至於後續的發展我就不繼續講了，直接上我的看法吧。\n\n首先，各位可以明顯感覺到本片與前作在風格上有著明顯丕變，前作以懸疑驚悚為主、喜\n劇親情為輔，來到了續作則反了過來，懸疑驚悚這點甚至變得有些 可有可無，前作在輪\n迴中無敵，大量被殺死營造出來的喜劇效果，在本片不意外還是繼續用，只是這次變成了\n讓翠反覆自殺去推導演練出正確的方程式，固然有些自殺手法營造出一些笑果，個人還是\n覺得有點牽強。\n\n就算你可以一直死而復生，自殺還是會痛的吧。\n\n既然懸疑驚悚變得雞肋，那本片的重點很自然地就來到翠的人生選擇點，本片引進平行時\n空與一些高能理論，固然替這一切的輪迴循環增加說服力，但也不得不說在明白大概狀況\n之後，後續的的劇情走向就都變得很好預測，不過對於翠的心境成長與人設親情梗，在前\n作已經做到盡善盡美了，在續作又來一次，就覺得有點硬要了。\n\n簡單講，本片的重點就是在既有人物基礎之下演的喜劇片肥皂劇，若是你對本系列的人物\n很有愛，對於續作有加進一些有意思的人物跟噴飯的情節，應該還是覺得不錯笑不錯看，\n相反地，若是希望能有所延伸或突破，我想可能會非常失望。\n\n很可惜，上述選項我傾向於後者，如先前我講的，若是以金毛仔為視角再玩一次輪迴被殺\n死找兇手的戲碼，與同症頭的翠透過一些共同點尋找蛛絲馬跡，再找出兇手，畢竟這也是\n前作廣受好評的理由，這樣或許會比較有趣，不過事以至此就是這樣，就看個人喜好選擇\n了。\n\n再者，電影還是有些合理性跟情節上的缺陷，譬如說開頭金毛仔被追殺的理由與動機就沒\n有充分解釋(除非兇手有跟《時間殺人》的主角有一樣的煩惱)，而且就算用了平行時空的\n理論基礎，壓根還是沒辦法解釋死而復生，需知道你死掉，跟另一個時空的你是沒有關係\n的。\n\n不過從結局看來，似乎有機會發展成某種「忌日」宇宙的樣子，若是有下一部續作，就只\n能期待編劇看能不能寫出更腦洞大開的劇本了。\n\n即刻短評(滿分5)\n\n劇情：2       >>沒啥突破，唯一能說的大概就相同班底吧\n結局：2       >>喜劇片必然的結局，凶手意外性極低\n氣氛：3       >>幾乎變全喜劇，懸疑驚悚的氣息幾乎消失\n血腥：1       >>一樣沒有，反正不是重點\n推薦：3       >>看個人取向，當喜劇片肥皂劇看看還行吧", "post_vote": {"pos": 5, "neg": 0, "neu": 1}, "comments": [{"type": "neu", "author": "biglafu", "content": "沒有第一集好看", "order": 1}, {"type": "pos", "author": "johnny11111", "content": "女主角很可愛，她演女友或者演賤婊都很有味道。", "order": 2}, {"type": "pos", "author": "look13", "content": "比第一集遜色", "order": 3}, {"type": "pos", "author": "amin0811", "content": "比第一集稍差，但我還是挺喜歡，YA片前幾名吧，女主讚!!", "order": 4}, {"type": "pos", "author": "smiletwister", "content": "第二集有點鬧", "order": 5}, {"type": "pos", "author": "adamsuit", "content": "第一集比較好笑", "order": 6}]}