{"post_board": "Horror", "post_id": "M.1585314217.A.480", "post_time": 1585314217, "post_title": "[心得] 記憶之夜(好雷)", "post_author": "suspect1", "post_body": "片名：記憶之夜\n\n上映日期:2017年11月29日上映的一部韓國懸疑驚悚電影\n\n劇情介紹:\n\n\n  真錫(弟弟21歲，姜河那飾)是一個患有慢性精神衰弱並重考兩年，長期服用巴比妥\n\n  的年輕人。\n\n  裕錫(哥哥，金武烈飾)則是標準的人生勝利組，又會讀書又會運動，只不過一年\n\n  前發生車禍，使得左腳不良於行。\n\n    故事開始於1997年五月某天，真錫坐在車上醒來，一家人打算搬家。但前屋主\n\n  交待，某一個房間千萬不可進去，說裡面還有一些私人物品，過一陣子就會取走。\n\n  當天晚上，弟弟不斷發現該房間發出奇怪的聲響，好奇的想進去時，剛好被哥哥\n\n  打斷。哥哥為了安撫焦躁的弟弟，提議在這個下雨的夜晚打著傘一起出門透透氣。\n\n  在返家的途中，竟然出現數名歹徒硬生生綁架了哥哥，弟弟記下車牌，惶恐的跑\n\n  回家報警。在警察的調查下，完全查不出該車，也沒有任何歹徒的電話，就這樣過了\n\n 十幾天，哥哥安然無恙的出現在大家面前，令弟弟又驚又喜，但哥哥卻對於這十幾\n\n 天發生了什麼，完全沒有印象。醫生診斷為解離性失憶，可能因為被綁架那段時間太過\n\n 痛苦，大腦自行將那段記憶抹去。\n\n   隨著哥哥的返家，弟弟卻發現眼前的哥哥舉止越來越怪。先是發現常常晚上出門，\n\n但隔天卻說自己那都沒去。再一次發現哥哥夜出時，弟弟好奇跟上，竟發現跛腳的哥\n\n哥健步如飛，隨著哥哥跟到一個荒涼地方，接應哥哥的兩個男人竟然是來家裡錄口\n\n供的警察。\n\n  隔天被嚇醒的弟弟看到哥哥自然是極度恐懼，哥哥則滿面狐疑弟弟的反應，覺得\n\n弟弟又受精神困擾做了惡夢。因為記憶過於清晰，弟弟覺得不是夢境，便質問哥哥的\n\n行蹤，哥哥仍說沒有外出，又提醒弟弟是否忘了服藥？此時弟弟才驚覺誤會了哥哥。\n\n  但隨著一些零散的證據，以及哥哥一些話語，弟弟確定眼前的哥哥不是本人，荒\n\n亂之餘告訴了媽媽，媽媽也大為震驚，並提議如果今晚又發現哥哥外出，便協著爸爸\n\n一探究竟。\n\n當天晚上，等不到未歸哥哥的真錫先行入睡，又被惡夢驚醒，卻聽到媽媽\n\n打電話說:\"那小子好像發現了，說哥哥不是哥哥，你趕快回來，我們好像穿幫了.....\"\n\n  真錫這才發現眼前的爸爸、媽媽、哥哥似乎是冒牌的........\n\n驚恐的真錫出門拔腿狂奔到警局，在警員的調查下，真錫說明了被偽裝的家人欺騙\n\n並監禁了一個月。這一說連警察都傻眼了，家人哪有可能說裝就裝？\n\n  此時，警員調出了真錫的資料說:\"大叔，您是1977年生的，今年41歲吧？\"\n\n  真錫愣了一下:\"不對啊！我21歲。\"警察笑了一下:\"您看看牆上的月曆\"\n\n真錫這才發現，現在是2017年，再看看鏡中的自己，原來是滿頭灰髮，面佈皺紋的中\n\n年人。\n\n  灰頭喪氣的真錫返家，此時，原先不能進入的房間卻敞開，並飄出悠揚的樂聲。\n\n 真錫一進門映入眼簾的卻是滿地鮮血，兩個假人倒在血泊之中。\n\n 此時，哥哥、媽媽、爸爸帶著詭異的神情進來，真錫批頭就問\"你們是誰？\"\n\n 假哥哥裕錫吐了口煙，緩緩的說:\"你現在站的這個房間，20年一個下雨的深夜發\n\n 生了令人髮指的兇殺案!\n\n 一對母女被殘忍的殺害在這個房間，但一直無法偵破，直到追訴期失效，仍找不\n\n 到兇手、作案動機.......\n\n 而我後來接到受害家屬委託尋線查到你就是兇手.....於是，抓到了你，但無論\n\n 如何刑求逼供，你都不承認殺過人，也沒有任何印象，更法得知行兇意圖，是否有共\n\n 犯.......\n\n  在這段期間，我也開始懷疑你似乎沒有說謊，但所有證據都指向你。於是，我請\n\n了心理學專家(假爸爸)診斷，發現嫌疑犯你可能由於殺人的記憶太過痛苦，而發生解離\n\n性失憶，因此藉由假爸爸催眠讓你回到20年前的案發現場，試圖喚醒你的記憶，本來要\n\n趁著下雨這天讓你進入房間，結果當天我被真警察逮住(假哥哥有黑道背景)，好不容易\n\n靠著人脈、金錢才脫身，這一托就十幾天過去了，卻一直等不到下雨。而你也漸漸從催\n\n眠的暗示中甦醒，看來，還是失敗啦～說！你為什麼殺人?\"\n\n  此時真錫終於發現眼前的人真面目，但仍然記不起來自己有殺過人，於是再次奪門\n\n而出。假哥哥奮力追上，途中兩人都發生車禍，但都沒死。\n\n   在送到醫院途中，昏迷的真錫漸漸回憶起20年前，在一次全家搬家的路途中，發\n\n生了嚴重的車禍，導致父母雙亡，哥哥陷入昏迷，本已經濟窘迫的真錫找不到工作，\n\n借不到錢，因此挺而走險接下一個人殺妻的委託，地點就是先前的房間，而且委託人\n\n交待千萬不能傷到孩子，只殺媽媽就好！\n\n  真錫發抖的來到委託人給的地址，進入房間，看到母子睡在床上的畫面，善良的\n\n真錫還是不忍動手，打算放棄。卻在這時被女兒發現，一陣尖叫後真錫誤殺了母女兩\n\n驚嚇之餘打算落跑時看到小兒子被吵醒，還好兒子沒看到畫面。便安撫兒子從1~100數\n\n十遍，就帶媽媽姊姊回來。真錫以為一切妥當準備離去時，猛然一看，牆上\n\n的全家福照片爸爸竟然是哥哥的主治大夫！原來醫生替他太太買了一份保險，所以為\n\n了錢痛下毒手，但在得知女兒也慘死之後，醫生跳樓自殺，可憐的真錫也沒拿到錢。\n\n   在醫院病床緩緩醒來，假哥哥已經拿著一管毒液要注射進真錫手臂，真錫沒有抗\n\n拒，只是緩緩吐出幾個字：\"受害者家屬在哪？幫我轉達歉意，我對不起他們！\"\n\n  假哥哥停下動作，掉下了針管：\"為什麼殺害母女？是不是那女人的老公指使的？\n\n  不久前，我收到匯報，她老公在出事前替她買了一份保險\"\n\n     \"死者家屬想知道真相，那天晚上你留的活口，那個小男孩\"\n\n     \"告訴他真相，求他原諒吧!\"\n\n\n    \"從1~100數十遍，就帶媽媽姊姊回來。\"\n\n   真錫驚訝著看著假哥哥\n\n    \"說，是那女人的丈夫指使的嗎？\"\n\n   真錫望著眼前目露兇光卻徬徨無助的假哥哥，一字一字的說：\"不！一切都是我一個\n\n   幹的\"\n\n   假哥哥：\"你以為我會相信.....怎麼可能\"\n\n   假哥哥浪嗆的走出病房，朝著陽台走去..........\n\n   真錫拿起針管，毫不猶豫往手臂注入.....\n\n\n   幾分鐘後，轟然巨響\n\n   假裕錫倒在醫院一樓血泊中........\n\n\n\n\n\n\n\n\n\n\n心得：\n\n   姜河那和金武列演技算出色，媽媽的演技更是亮眼，總之算是娛樂成份很高\n\n又算合理的驚悚片，值得觀賞\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n劇情：4\n結局：4\n駭人：3\n氣氛：3\n推薦：4\n其他：", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "shevchenlun", "content": "這部不錯~很合口味  玩得也算新花樣~", "order": 1}]}