{"post_board": "Horror", "post_id": "M.1582984524.A.A16", "post_time": 1582984524, "post_title": "[心得] 禁閉空間", "post_author": "LittleDiDi", "post_body": "突然就出現在片單的冷門片\n沒啥理由就看一看發一發了\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/229018181\n\n年份：2015\n\n國別：美國\n\n類型：靈異、鬼怪、懸疑\n\n導演：Eytan Rockaway\n\n\n[劇情簡介]\n\n一個年輕女人應徵到一個廢棄建築的警衛，原以為是個單純無聊的工作，但她將發現隱藏\n在這棟建築背後，過去的恐怖事件。\n\n(以上引用自開眼電影網)\n\n莫名其妙看到的一部片，很冷門，不期望有誰看了我的介紹去找來看，只是純粹自己想做\n個紀錄。\n\n先講劇情，本片演的是說女主角史崔克為了維持與女兒的正常關係，必須找一份工作好告\n訴社會局，自己負擔的起養育責任，透過介紹，來到市區精華地段的一幢豪華公寓做起保\n全的工作，介紹人帶她進門，沒想到外頭看起來毫不起眼裡頭卻別有洞天，空間大的不像\n話，高大上的梁柱樓梯，氣派的壁畫裝飾，宛如金碧輝煌的宮殿，感覺就像是帝寶來的，\n能住在這種地方的，肯定非富即貴。\n\n不過有點搞笑的是，介紹人居然說這裡龍蛇混雜，晚上還會限電不開燈省電費。\n\n介紹人對這個地方似乎有什麼難言之隱欲言又止，就直接把史崔克丟到警衛室，說後續的\n一切聽從他的指揮，這個人就是即將要成為史崔克同事的庫柏，作為新人，史崔克理所當\n然要先釋出善意，可這個庫柏人卻怪得很，看到美女心如止水也就算了，嘴巴還很靠北，\n惹得史崔克一刻也無法繼續待在監控室裡與他共處，剛到新崗位就來積極一下，手電筒拿\n著就出外巡邏了。\n\n於是剛搭電梯，史崔克就感覺到這個地方的怪異，明明沒有人，卻隱約聽到不知何方傳來\n的低語......\n\n劇情提要就說到這裡了，我想各位應該很好理解本片的賣點就是，這幢豪華公寓似乎隱藏\n著不可告人的祕密，隨著發展還會慢慢發現一些被封閉的禁區，透過女主角一介弱女子的\n視角逛大觀園的概念，只是這個大觀園有些陰森，走著走著還會伴隨著若有似無的呢喃聲\n，而這不知名的力量正引導著女主角去發掘什麼秘密，也由於這神秘力量不知是出於善意\n還是惡意，不免會替女主角捏一把冷汗。\n\n平心而論，本片的氣氛營造實屬尚可，基於女主角很搞毛愛找事的人設下，導演善用了場\n景優勢，也運用了一些第一人稱視角搭配低畫質閉路畫面，如同我們看《忐忑》越逛越深\n處，逐漸萌生的不安氣息，誠如片名所言，呈現出廢墟深處不知名的幽閉恐懼感。\n\n對於本片的評價，我認為還是取決於觀眾看完當下對於結局安排接受程度的多寡，明白說\n就是本片結局搞了個大逆轉，可是這個大逆轉又很不講道理，會有那種「都讓你講就好了\n」的氣憤，手法上也不算創新，都是老套路了，不過換個角度想，細思品味又會覺得，劇\n中不乏具備技巧性地暗示，透露的故事又帶有些許的溫馨與強烈的惆悵。\n\n雖然我也覺得這個大逆轉很北欄，但考量到一部低成本電影能搞的事情有限，能有這樣的\n效果與故事性已經算不錯的了。\n\n有鑑於很多人應該沒啥閒功夫去找這部片來看，可是有那麼一點點想知道這部電影在玩什\n麼把戲，所以底下就直接暴雷，有興趣的朋友再請直接看下去吧。\n\n\n\n\n\n\n\n//////////以下討論牽涉劇情重點，請自行斟酌慎入////////////\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n這又是一部演著某人內心世界的片。\n\n如果這樣表示還是不太懂的話，那我就更直白地講，本片前半演了個95%的情節全都是假\n的，而是某個即將要往生的人死前的想像，而這個人就是女主角，不過她其實不叫史崔克\n，而是內心世界的那個叫克萊拉的小妹妹，內心世界的她，渴望有一個像她一樣充滿母性\n又勇敢的人，救贖曾經被困在那黑心療養院的自己。\n\n所以說這部片子設定女主角一直很雞婆，不顧庫柏的白眼也要去搞事，挖出這間豪華公寓\n裡頭暗藏黑心療養院的內幕，也是有點道理的，而其實庫柏根本就是女主角的父親，他才\n是史崔克，所以實情也有可能是這樣，當年庫柏(史崔克)就是幹著女主角的事情，潛進裡\n頭當保全，發現黑心療養院，才救出克萊拉。\n\n可惜的是克萊拉從水底被救出來的時候，似乎已經變成植物人，然後才會有結局的慢性死\n亡，而那些演了個大半，嚇自己嚇他人的鬼朋友們，其實也都只是克萊拉當時在黑心療養\n院的朋友。\n\n所以女主角為啥內心世界要搞得那麼恐怖，只能說是電影效果了，至少這部片在親情營造\n上我覺得還算是有點東西的(大概是年紀大了，越來越有內心柔軟的那一塊XD)。\n\n這期就先這樣，以上。\n\n\n即刻短評(滿分5)\n\n劇情：2        >>沒啥劇情性可言的逛豪宅禁區\n結局：3        >>老套路的某手法，有點意味深重，見仁見智接受度\n駭人：2        >>說不上有啥嚇人處，就大概低畫質閉路畫面有點惹小\n氣氛：3.5      >>還算有把廢墟的未知性恐懼感拍出來\n推薦：2.5      >>考量超低成本超小卡司，能有這樣表現算可以了\n\n--\n\n\n\n vpn…\n\n 居然有人看過", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "mirageQ", "content": "你的ip在香港？", "order": 1}, {"type": "pos", "author": "jojoStar", "content": "這部catchplay台有播  一開始氣份不錯  後面超爛", "order": 2}, {"type": "pos", "author": "ID1", "content": "https://imgur.com/qhTnGdj.jpg 參考七寶奇謀的", "order": 3}]}