{"post_board": "Horror", "post_id": "M.1585843666.A.A1B", "post_time": 1585843666, "post_title": "[心得] 幽靈人種", "post_author": "LittleDiDi", "post_body": "單純想分享這部片\n雖然我也不知道能說什麼才好\n很鬧的一部老片\n要自己看過才知道\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229168145\n\n\n\n\n年份：1985\n\n國別：美國\n\n類型：喜劇、血腥、活屍\n\n導演：Stuart Gordon\n\n\n[劇情簡介]\n\n譯自英文-Re-Animator是一部1985年的美國恐怖喜劇電影，大致取材於1922年的H.\nP.Lovecraft系列中篇小說《赫伯特·韋斯特-復活者》。\n\n(以上引用自維基百科)\n\n\n遽聞恐怖片導演Stuart Gordon最近過世的消息，雖然對他沒有很熟，更稱不上有什麼特\n殊的情感，既然如此，就帶大家看看他的經典作品《幽靈人種》，以表達個人微薄的致敬\n之意。\n\n《幽靈人種》的故事取材自改編自H. P. Lovecraft的同名短篇小說，大意是說來自於瑞\n士的瘋狂科學家賀柏韋斯特，因為搞死了原本的老闆，輾轉來到美國又混進了一所醫學院\n，還是不忘繼續搞他的研究，而他的研究就是可以讓屍體死而復生的一種藥劑，不過性格\n古怪的他很快地就跟該醫學院的腦科學權威希爾醫生槓上，課堂上接二連三折斷鉛筆，表\n達對希爾醫生的質疑，除了顯示賀柏的自負，也埋設了兩人爭鋒相對的伏筆。\n\n本片另一個主角丹尼爾凱恩，也是這所醫學院的學生，對於他的人設除了平時會推幾個死\n人到停屍間，沒事就是練習心肺復甦術之外，沒什麼特別的，比較不得不提的是，丹尼爾\n有個美麗的女朋友梅根，而且還是醫學院院長的女兒，兩個人還有一個愛的小窩，閒來無\n事就會做愛做的事。\n\n說丹尼爾是準人生勝利組一點也不為過，順到一提，希爾醫生這個老痴漢也對梅根有些想\n法。\n\n只不過這一切的美好就在賀柏這不速之客硬要住進來之後就變調，兩女一男共處一室一向\n沒什麼好事，不過這並不代表梅根就會去勾搭賀柏，反而是賀柏跟丹尼爾搭上線了，同樣\n對腦科學頗有願景的丹尼爾在賀柏利用死去的貓秀了一手起死回生之後，就被說服一同前\n往停屍間進行人體實驗，並成功地讓一個死人站起來，還把梅根的老爸給搞死了。\n\n這對丹尼爾來說簡直晴天霹靂，以後怎麼面對梅根，但對賀柏來說則完全相反，這裡恰好\n有一個現成的新鮮屍體，有了先前的經驗，再打一發適量的藥劑進院長的屍體，成功喚起\n保有部份意識的活死人。\n\n如此空前的研究成果讓希爾醫生非常眼紅，握有相當權力的他跑來威脅賀柏交出藥劑的配\n方，破於先前捅的婁子，賀柏只好交出研究心血，但就在希爾醫生醉心於奪取來的學問的\n時候，賀柏拿起鏟子讓希爾醫生人頭落地，看到又有新鮮屍體的賀柏職業病又犯了，將藥\n劑分別施打在屍首分離的希爾醫生身上，於是恐怖片經典的一幕來了，希爾醫生的身體把\n賀柏敲倒，捧著自己的頭，帶走所有研究心血。\n\n人死了就沒什麼好怕了，覬覦梅根很久的希爾醫生，居然利用他老爸來擄走他，於是丹便\n需要賀柏的幫助，前往營救被擄走的梅根。至於後續的劇情就不說了，反正就是多人(屍)\n混戰，而且是很血脈噴張的那種，一言以蔽之，很黃很暴力。\n\n接下來我想說說對本片的看法，在此之前想先聲明，由於這是一部經典老片，相信老影迷\n們都有自己的一套觀點，我的文章本來就不是去彙整大家的看法，我就是很單純說出自己\n的所聞所見，所以若有講不到位之處還請多包涵，不過當然也歡迎各位先進提點指教。\n\n首先必須得說，由於已經是一部35年前的電影了，隨著時代不同，風格躍遷後製進步，這\n部片子放到現在來看肯定會覺得有些簡陋有些粗糙，當然年代久遠也不是放諸四海皆準，\n《鬼店》、《大開眼戒》這種片子什麼時候看都很厲害，但並不是所有人都是庫柏力克。\n\n然而，我看《幽靈人種》還是挺有意思的點在於，類似於山姆雷米的《鬼玩人》，既然要\n玩就大玩特玩的惡趣味，很多有趣的電影都始於一個極具戲劇張力的人物，而這個人無疑\n就是賀柏韋斯特，瘋狂科學家的典型人設，人看起來學富五車又西裝革履的行頭，實際上\n超級怪咖自負，而且還是個超級戀屍癖，看到死人二話不說先來一針的強迫症，也拜他這\n強迫症所賜，才會引發後續的軒然大波。\n\n賀柏韋斯特的人物風格極為強烈，所以影史上只要提到瘋狂科學家，賀柏韋斯特幾乎很難\n被忽略。\n\n其次，在那個活屍電影被喬治羅密歐統治的年代，《幽靈人種》跳脫傳統活屍框架，以探\n討生命科學的方式，以保有生前意識的活死人開創新格局，並融入大量的黑色幽默，以大\n膽前衛的表現手法，你很難想像在八零年代的電影在血腥度與腥羶色的表現上，與現代來\n比居然是有過之而無不及，受制於那個年代沒有特效後製，能仰賴的只有實體道具，加上\n導演刻意賣弄血腥畫面，噁爛程度可見一斑。\n\n此外，本片有大量裸屍亂舞的畫面，可能會讓你覺得不太舒服，而最經典的一幕，大概就\n是捧著自己人頭的希爾醫生意淫梅根的畫面吧。\n\n個人覺得歷史象徵大於觀賞價值的一部片，當然還算是有些娛樂性啦，這部片還有續集兩\n三部，有機會再跟大家聊吧。\n\n即刻短評(滿分5)\n\n劇情：3     >>沒什麼劇情可言，就是有一個叫賀伯韋斯特的瘋狂科學家\n結局：3     >>最後真的是一團混亂\n血腥：5     >>使用實體道具就是夠噁爛\n氣氛：4     >>大玩特玩的惡趣味\n推薦：3.5   >>歷史象徵大於觀賞價值的一部片", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "welhelm18", "content": "最近也來回顧一下好了", "order": 1}, {"type": "pos", "author": "kokokko416", "content": "好喜歡以前這種血腥、混亂且帶有點色情的B級片", "order": 2}]}