{"post_board": "Horror", "post_id": "M.1594311179.A.3E8", "post_time": "1594311179", "post_title": "[心得] 你本應離開/你早該離開", "post_author": "LittleDiDi", "post_body": "超級無聊的一部片\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229584782\n\n\n年份：2020\n\n國別：美國\n\n類型：懸疑、劇情\n\n導演：David Koepp\n\n\n[劇情簡介]\n\n這個可怕、燒腦的故事中，一名父親用盡氣力要將家人從一棟美麗的房子中救出，但這棟\n房子卻不願意放人。Theo Conroy（凱文貝肯Kevin Bacon飾）是一位事業有成的中年男子\n，但他與年紀小很多的女演員老婆Susanna（亞曼達塞佛瑞Amanda Seyfried飾）的婚姻卻\n像脫線的毛衣逐漸崩壞。兩人的感情因為被她的秘密、他的忌妒心以及過去所苦擾。為了\n修復兩人的感情，Theo和Susanna在威爾士的的郊區訂預訂了一間美麗又偏僻的現代房子\n，要帶著六歲的女兒Ella（愛芙利艾賽克斯Avery Essex飾）去度假。原本計劃的完美度\n假卻演變成完美惡夢。Theo開始懷疑房子內有邪惡的力量，這股邪惡力量似乎比Theo和\nSusanna都更清楚瞭解所有的事情。\n\n(以上引用自恐懼基地)\n\n由美國知名恐怖片廠布倫屋出品，本片依舊維持低成本製作的慣例，沒上映，只作vod發\n行，會有這樣的銷售策略也不是很難理解，在台灣除非有代理商想賠錢，否則各位應該也\n可以不用擔心踩雷了(畢竟還是有很多那種到電影院才看心情挑片的人)。\n\n--\n\n聊電影這麼久，最怕的就是這種看完毫無想法的片子，可是我又有每看電影就要留紀錄的\n強迫症，你說它爛嗎？不，我認為導演已經把這個原著小說改編的劇本能揮灑的空間都拍\n出來了，你說它不爛嗎？說難看還確實很難看，只能說我不明白片商為啥會挑這個劇本，\n先天就有張力不足的缺陷，搞得要拍成鬼屋片也不是，要拍成心理驚悚片也不是。\n\n語重心長，還是來講講本片在演些什麼先吧。\n\n--\n\n本片的劇情是說，男主原本是一個事業有成的企業家，然而在若干年前妻子在家中溺斃的\n案件中涉有重嫌，儘管最後法庭上獲判無罪，但也從此日漸消沉，繼而退出商場。\n\n儘管如此，他還是娶了個年輕貌美的演員妻子，並育有一個可愛的女兒。\n\n不過這一切的美好都可能只是虛偽的表象，因為年邁的Theo總是懷疑妻子有外遇，說來這\n也是很多老少配的通病，誰叫你都老頭了還管不了小頭。然後呢，他們就租了一個大房子\n並且到那裡去住了(其實我也不很明白他們是搬家還是去那渡假，反正不重要)。\n\n--\n\n電影前期的鋪陳很長，大概重點就四件事情，一就是這家人在逛這幢大房子，讚嘆多麼美\n輪美奐之類冠冕堂皇的話，二就是無獨有偶的穿插男主老是作前妻溺斃現場的惡夢，三就\n是男主一直在找妻子有無外遇的痕跡，四就是若有似無地透露這間房子確實是有些古怪的\n地方。\n\n電影在男主找到妻子外遇的證據之後，把她趕走才開始進入高潮，漸漸發現這幢房子的怪\n異之處，並且彷彿進入了一個異度空間。\n\n--\n\n不是太值得看的一部片，所以我就直接講重點吧。\n\n首先，你得先耐得住性子在前半段看一齣不太有趣的家庭倫理劇，如果你對這部片子有興\n趣的話，唯一比較有接近恐怖片範疇的，就是透過男主的惡夢連結到這幢房子與妻子的死\n亡，甚至可能會危害到現在的妻子與女兒等暗示。\n\n不過也就那樣吧，因為就不是一部鬼片，也沒辦法真的拍出多嚇人的東西。\n\n--\n\n電影在女主離開之後，說是進入高潮其實也不是什麼太精彩的東西，就是一直在房子裡繞\n來繞去，算得上是驚悚的點就是，每走進不同的房間走進不同的門，都可能是不同的空間\n，再加上電影不斷地暗示男主簡單上個廁所就花了四個小時，簡單講就是空間扭曲的概念\n，藉此跟觀眾說明，這幢房子的怪異之處。\n\n然後呢，這部片所能表現最恐怖最恐怖的，就是男主背著女兒走了半天的路，最終還是回\n到了這間房子，就是這樣而已。\n\n--\n\n其實電影看多點也不難猜測本片賣弄的玄機，電影會一直穿插男主前妻之死當然是意有所\n圖，無非就是一些很老梗無趣的東西，講講一些救贖方面有點說教意味的片子。\n\n然後我看完這部片子唯一有的想法就是，外國人的神經是不是都很大條啊，一個見不到房\n東，四周都沒有鄰居，荒郊野外的這種房子還有人敢租喔，都不怕被設局，睡覺睡到一半\n被搶嗎?\n\n--\n\n沒啥好說的了，就是一部不恐怖很無聊的片子，唯一能看的，大概就是Amanda Seyfried\n真的很美，房子真的很大吧(或許本來就是拍來要賣房子的，難怪不能拍得很恐怖)。\n\n即刻短評(滿分5)\n\n劇情： 1      >>真特麼只能用無聊兩個字來形容\n結局： 1.5    >>有點灑狗血的矯情啊\n駭人： 1.5    >>有鬼跳到人家臉上開大，如果你會被嚇到我也是服了\n氣氛： 1      >>整齣看得我是瘋狂搖頭而已\n推薦： 1.5    >>我承認我是因為Amanda Seyfried才勉為其然看完的", "post_vote": {"pos": 3, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "ID1", "content": "Amanda Seyfried在「色誘」裡有露點"}, {"type": "pos", "author": "fjksa", "content": "不曉得是原著就很無聊還是劇本改差了 又是一部浪費演員的片"}, {"type": "neu", "author": "fjksa", "content": "我還在媽媽十塊前時看從地心竄出時就記得凱文貝肯了"}, {"type": "neu", "author": "fjksa", "content": "女主角還沒出生他就在演戲了XD"}, {"type": "pos", "author": "RUUUI", "content": "這片真的期望高但失望大XDD"}]}