{"post_board": "Horror", "post_id": "M.1586137190.A.E45", "post_time": 1586137190, "post_title": "[心得] 深海終劫站", "post_author": "LittleDiDi", "post_body": "還真的是\n食之無味，棄之可惜\n但我想不到可惜的點\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229181276\n\n\n年份：2020\n\n國別：美國\n\n類型：科幻、怪物\n\n導演：William Eubank\n\n\n[劇情簡介]\n\n一場驚天動地的大地震，讓設在海平面下的實驗室危在旦夕！\n\n一場毀滅性的地震，讓6名駐紮於海底的研究人員受困於即將被淹沒的研究設施，唯一的\n生存之路竟然只剩下徒步經由海底平面走到遙遠的廢棄鑽井臺。\n\n在這充滿挑戰的旅途中，他們很快就意識到，除了得依靠簡陋裝備克服缺氧危機，某種前\n所未見、致命的海底掠食者已被喚醒，並將他們當作獵物般的追擊撲殺…\n\n(以上引用自開眼電影網)\n\n突然覺得好像很久沒有看怪物片了，剛好近期有這麼一部新片《深海終劫站》。\n\n電影的主題其實很簡單，大意是說有一個專營深海鑽油的田氏工業的深海基地站，某天突\n然發生不明天搖地動，這一震就把一個工作站給整個震垮了，而僅存幾名生還者，在簡單\n的集結之後，在極度艱鉅的情況下的一場逃難行動。\n\n坦白說，我覺得這部片子其實沒什麼好講的，關於劇情預告片幾乎就講完七八成了，所以\n我就只好在盡量不劇透的前提下，簡單端上自己的看法，給對本片有興趣的朋友當做參考\n。\n\n先講優點，本片的電影節奏相當明快，開場五分鐘就直接毀滅工作站進入主軸，電影在描\n繪深海作業的險峻上有深度的刻劃，除了是做為這班人即將的行動將會是九死一生先做預\n告，同時也間接透露人類之渺小，尤其是在極端環境下，稍有不慎小命不保。\n\n電影在營造深海環境與幽閉恐懼上實屬優秀，導演在第一人稱視角與上帝視角的切換上，\n甚至是緊貼著演員旁感受其緊張害怕的情緒，都有不錯的鏡頭表現，是很容易將觀眾拉進\n電影氛圍的表現手法。\n\n另外，對於那些沒有先行了解就直接攻略的朋友，帶著看災難片的心情卻出現「那個東西\n」時的震撼程度，我想應該會是不錯的驚喜才是。\n\n說完了優點，緊接著就來講缺點吧。\n\n雖然說節奏明快是好事，但是太快就是壞事了，我在想這部片子最大的致命傷就在於，人\n物並沒有做好刻劃的工作，以至於觀眾對於劇中人物的遭遇都會很無感，問題是角色已經\n夠少了，這部電影便當還發得特別快，很多角色都在觀眾還沒認識足夠之前，然後就莫名\n死去，是在哈囉?\n\n同時，我想電影應該是過份強調了「深海作業團隊至上」這件事，在人物設計上，除了帶\n著「小保羅」的保羅還算有點角色魅力之外，其餘人物都是類似電影常見的樣板，站長就\n是一個有執行力與無私的長者，女主角就是既害怕又勇敢，負責引導觀眾情緒的女英雄，\n最糟糕的是，我就算看到最後，還是不知道那兩個一直互撩的史密斯跟實習亞裔女到底是\n不是CP。\n\n其次，相對於類似主題的外太空科幻驚悚類型，儘管深海的題材在好萊塢的作品少之又少\n，但很可惜本片並沒有太多突破，除了前十分鐘的小小驚艷，後面的發展都太過於容易預\n期，角色的死亡預告鋪陳的也太過明顯，導致整部片的觀感極度不佳。\n\n針對以上，看得出來電影其實還是有一些補教措施，隨著劇情會有一些中繼站冷卻期，才\n透過一些小互動補足角色刻劃，也都已經為時已晚，因為預期心理，想不猜到都很難，即\n使本片的壓箱寶就是「那個東西」，但我認為震撼度還是很有限，該睡著的人都已經睡著\n了。\n\n題外話，我發現有很多人在詬病克莉絲汀史都華的演技，我是沒看出有什麼問題，況且她\n在《鬼關燈》裡面表現得很棒啊，後來發現我搞錯了，我今天才發現自己對美女沒啥鑑別\n度，算了，這件事情當我沒說。\n\n最後總結，我認為本片就是典型的大螢幕的表現會遠遠優於閒閒沒事電視轉到才看的那種\n電影，配合環境以及重低音效果，其實還算是一部不錯的聲光娛樂片，前提是你必須要有\n強大對於沒戲劇情的耐睡能力的話。\n\n即刻短評(滿分5)\n\n劇情： 2      >>除了賣點是「那個東西」，就是很樣板的科幻逃難片\n結局： 2.5    >>簡直聖女貞德\n血腥： 2      >>都死得超級快\n氣氛： 3.5    >>算是有將深海幽閉恐懼營造出來，一兩幕還行的跳躍式驚嚇\n推薦： 3      >>說不上好也不算太糟的過水片", "post_vote": {"pos": 3, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "biglafu", "content": "https://www.youtube.com/watch?v=3kQuMVffbWA", "order": 1}, {"type": "pos", "author": "jojoStar", "content": "未看先推", "order": 2}, {"type": "neu", "author": "ap926044", "content": "棄之可惜是因為我還蠻愛此類型的片", "order": 3}, {"type": "pos", "author": "LOLI5566", "content": "所以才覺得很可惜", "order": 4}]}