{"post_board": "Horror", "post_id": "M.1604372509.A.7FC", "post_time": "1604372509", "post_title": "[心得] 迷情凶間 Into The Dark (2012)", "post_author": "mysmalllamb", "post_body": "片名：迷情凶間 Into The Dark (2012)\n\n台灣上映日期：未上映，friDay & DVD有資源\n\n劇情介紹：當摯愛消失在異度空間，你敢不敢直闖生人勿近的凶宅、以自己的性命換取戀人一線生機？雙親驟逝的打擊令蘇菲亞（米莎芭頓飾）傷痛欲絕，無法走出陰影的她封閉內心，並否定世上一切超自然現象。直到她邂逅迷人的亞當（萊恩艾格歐德飾），這段新戀情逐漸帶蘇菲亞走出傷痛，豈料某夜亞當突然人間蒸發，所有他存在的證據也一一消失，當著急的蘇菲亞得知亞當的失蹤與一棟鬧鬼的公寓有關，救愛心切的她不顧一切直闖凶宅，卻發現種種異象凶險接連襲來，挑戰她否定鬼神的信念以及拯救摯愛的決心……（引用自車庫娛樂官網）\n\n\n\n我偶像米莎巴頓演的恐怖片中，哪部最驚悚？我覺得是《回家》Homecoming (2009) ；但要說最「好看」的，我覺得是《迷情凶間》Into The Dark (2012)。這部是個談「幽冥之間」的愛情鬼片、或是靈異愛情片，我也不知這些類型具體怎麼分，總之它放在恐怖片範疇裡可能嚇人或驚悚是其次、感人與淒美才是主。米莎巴頓拍這片時不到 25 歲，比少女時代成熟內斂、又比青年時代亭亭玉立，算是演個城市年輕人談場戀愛最美的時期，本片也真正把握了這機會給她留下青春足跡。\nhttps://i.ytimg.com/vi/KE0CXgJIRgM/maxresdefault.jpg\n\n\n這位編導是曾在恐怖片界頗受看好的年輕才子 Mark Edwin Robinson，他在 22 歲就自編自導第一部恐怖長片 \"Breaking Dawn\"還進軍坎城電影市場展、第二部是 found-footage類型的《關鍵錄影帶》，這部《迷情凶間》則是第三部、卻好像也是最後一部？翻翻當年影評雖然好評不多，但 RogerEbert 可是給他高分視他為浪漫恐怖片明日之星的，結果如今他幾乎已從影壇消失了？我是覺得蠻可惜的，這《迷情凶間》拍得挺有氣氛：三分是俊男美女怦然心動的城市愛情故事、三分是幽冥之間緊張又心動的鬼影幢幢、四分倒是一種行走城市飄飄無所適的存在焦慮。\n\n本片是從這存在焦慮開始的，這切入點也讓米莎巴頓奠定了本片知性玉女滿懷愁緒的戲路：女主角 Sophia Monet 是個洛城的年輕攝影師，與朋友合租了間公寓展開她「景觀縮時攝影」的事業，跟著父母從小信教的她特別喜歡繁星浮雲與海浪等自然的動態，彷彿冥冥之中有人有神都在看顧著我們；但這半年不好過，她的母親先過世了，父親在六個月內也過世了，而且父親是在喪妻後從一個本來努力教會事功的熱血教徒、快速轉向虛無了無生意只想撒手、甚至最後還偷偷請人給自己注射慢性毒藥了結了生命！\n\n他留給 Sophia 的箴言是虛無的「這裡什麼也沒有了」，我們大概知道這是典型的獨身老人喪失生存意志、愛人死了我也不獨活；相應地，他留給 Sophia 的鼓勵是正向的「妳會找到妳的愛，something profound」令她好疑惑。說實話，這兩段遺言組合起來，稍微上了點年紀的人都不難懂，但對此片中年紀不到 25 正在享受青春的年輕人來說，恐怕還要慢慢玩味。她在喪父後，先體會的是前一句話，而覺得飄飄無所適地了無生趣；不過一部城市愛情片，當然是要她遇上一位深情男子，甚至冥冥中自有天意，這位男子竟也脫口而出「我找到了我的愛，something profound」！\nhttps://i.pinimg.com/originals/8f/ca/68/8fca68c48bd81c07a60a9def16f00ef8.jpg\n\n\n本片前半小時 Sophia 展現一種「洛城遊魂」的憂鬱型魅力：她不再信仰了、她不再社交認識朋友了、她不再出門參與城市活動了、當然也不再尋找戀情了、甚至也不再飛到各地拍攝縮時攝影了，每天只是百無聊賴地看著過去的攝影作品、怔怔地看著景觀變遷日換星移；相應地，本片第二個半小時遇到真命天子 Adam 後，則是一轉憂鬱漸漸全身都開通，本片也善用她擅長的「縮時攝影」或各類蒙太奇剪法，讓兩人間的一次次敞開心扉、一次次喜出望外、一次次眼睛一亮，都精簡而順暢地集中在短短半小時，真令人覺得這位導演別拍鬼片了、改拍音樂錄影帶應該很纏綿悱惻。\n\n這位 Adam 渾身充滿「心有靈犀」的魅力，他本身相對於 Sophia 比較活潑外向自不在話下，兩人的相遇雖以老梗的「走路撞到」開始，但當 Sophia 這種封閉性格一撞到就快快解決走人之餘、他可是一撞到就要把握機會追到這女孩、而且保持舒適距離但步步進逼 never take no for an answer！為什麼他會看上 Sophia、Soohia 又為什麼決定豁出去接受他，其中都有神秘的「心有靈犀」；而後來，比較鬼片的地方在於，這些「心有靈犀」恐怕也是冥冥之中有人在推動的：為什麼 Adam 一眼就看上？為什麼 Adam 能衝口而出和爸爸一樣的話？恐怕都有爸爸的靈魂在推動著。\n\n於是本片開始creepy：自與 Adam 交往後，Sophia日常生活出現難以理解的怪事怪聲；這位 Adam 外表陽光熱情，卻喜歡各種鬼神傳說，連約會都愛參加夜間Ghost Tour，白天則喜歡晨曦與夕陽這「日夜之間」的靈光；更有甚者，他自己住的高層出租公寓也透著神秘，建築蓋在 1920s，但只有電梯沒有樓梯，頂樓還有一層鬧過鬼現在廢棄中... 電影進入第三個半小時，鬼片的恐怖大梗終於出現，Adam竟然離奇消失在頂樓！而到本片最後半小時，在 Sophia 帶領幾位年輕人大膽探險尋找情郎時，也才會漸漸發現，到底這世界的「鬼神」是什麼東西、「心有靈犀」又出於哪裡。\nhttps://br.web.img3.acsta.net/r_1280_720/pictures/14/01/30/15/47/378862.jpg\n\n\n本片的恐怖大概就 3/4這段，是恐怖的大宅頂樓鬼屋、一群穿少少的年輕男女拿著手電筒、一片漆黑中光線移來移去地、移動過程中鬼影乍現令人尖叫一聲、卻一閃即逝令人揉揉眼睛懷疑是否看錯了... 此片中主角與親友等人都不知鬼神的運作，只矇矇懂懂地跟著基督教義相信死後有個「更好的地方」；但真要上到了這鬼影幢幢的頂樓，才漸漸對此片的鬼神世界觀慢慢有點認識：沒有什麼「更好的地方」，倒是有很多對人間塵緣未解的遊魂；這些遊魂對人們沒有物理的傷害、只會影響其心裡去改變自主言行；遊魂要非常用力地吶喊敲打、才會讓生人世界聽見一丁點怪聲音。\n\n於是解釋本片好多事：也許，是聲稱「人生已沒留下什麼」而撒手人寰的爸爸、其實仍牽掛著 Sophia 而常常回來對她吶喊、這才弄出一點點令人不明究理的怪聲音？也許 Adam 之所以走上那條路撞上 Sophia 更看上Sophia、甚至脫口而出 \"something profound\" 令 Sophia 相信真有其緣分、那「緣分」都是爸爸靈魂在 Adam 心中慢慢催生出來的？到最後 Adam 宛如夢遊般從公寓消失、找不到身體靈魂卻留下了隱形血跡引領 Sophia 找來，這是否也有 Sophia 爸爸對他的呼喚、甚或他自己對那靈魂聲音的探索？\n\n這一切，本片就算讓 Sophia 帶了幾個人去鬼屋探險一遭，也終究沒給一個明確答案，而只給了個「鬼神世界觀」的小小提點後，就要 Sophia 也要觀眾自己把所有發生過的微小劇情給聯想起來。到底爸爸的靈魂有何用意？到底 Adam 遇上了什麼事？到底 Adam 的身體流落到哪去了？這一切沒有答案、對 Sophia 來說也不重要，重要的是她願意使出招數讓自己靈魂出竅、不惜穿越鬼群也找到了 Adam 的靈魂，雖然「靈魂」也有許多物理限制不是妳說要拉回就拉回、但念及父親提點的「人世什麼也沒有」而「妳能找到妳所愛，something profound」，迷惘的心自然清楚起來。\nhttps://horrornews.net/wp-content/uploads/2014/03/1-into-the-dark.jpg\n\n\n說到底，此片的鬼影幢幢都是在塑造浪漫，這位我覺得很會拍紅男綠女、城市愛情、更是很值得轉行拍 MV 的導演 Mark Edwin Robinson，在此的裝神弄鬼與其說是給觀眾緊張或驚嚇的饗宴，不如說是想勾勒一個他認識的或他想像的幽冥世界觀，以浪漫想像那神秘未知的世界：我們許多親人離去了、他們是上了天堂下了地獄還是別處都很難說，我們儘管相信他們的愛永不滅卻再難感受；但會不會許多生活中的鬼影幢幢與冥冥之中的緣分、都有他們正試圖眷顧我們的手筆與足跡？更進一步問，要是察覺了他們的存在，我們是要人鬼殊途冷靜斬斷呢？還是大膽探索找到連結呢？\n\n每個人都有不同答案，但時年 30 的編導與時年 25 的青年主角們，這群年輕人的浪漫詮釋就是一往無前愛下去、有你在的地方不論生死都是我全部，正是年輕的淒美愛情呀！此片重點在此，其他層面不免犧牲很多，譬如兩位主角周遭的敲邊鼓配角就鋪陳得很隨便、組團探險也組得突然參加得輕率，甚至這團免洗配角莫名其妙各自身陷囹圄、本片也並沒要交代他們的下場或後話或是解法、一切都為了女主角 Sophia 的愛情與人生觀修成正果而存在... 總之這無論是浪漫愛情包裝的鬼片、或是玩靈異梗的浪漫愛情片，都有其特色值得一看，欣賞前記得打開心底的粉紅色開關～\nhttps://www.youtube.com/watch?v=aJ7QGIX4LWA\n\n\n劇情：4\n結局：3\n駭人：2\n氣氛：5\n推薦：3.5\n其他：4 女主角歷來最玉女的一次，和她演其他鬼片時常見的臭臉大不同", "post_vote": {"pos": 2, "neg": 0, "neu": 1}, "comments": [{"type": "pos", "author": "LittleDiDi", "content": "這部全名好像是I Will Follow You Into the Dark"}, {"type": "pos", "author": "LittleDiDi", "content": "難怪我找不到  不過IMDB的分數有點低啊"}, {"type": "neu", "author": "mysmalllamb", "content": "大概要（像我一樣）對這女主有愛的，會比較喜歡"}]}