{"post_board": "Horror", "post_id": "M.1583570765.A.68A", "post_time": 1583570765, "post_title": "[心得] 血肉森林2 (2009) & 血肉森林3 (2014)", "post_author": "welhelm18", "post_body": "片名：血肉森林2:剝皮熱 Cabin Fever2: Spring Fever\n      血肉森林3:零號病人 Cabin Fever3: Patient Zero\n\n年份：2009 / 2014\n\n網誌好讀版:http://bit.ly/2VU966e (tumblr 無音樂）\n\n\n\n\n（以下討論均有雷，請斟酌服用）\n\n\n\n\n\n\n\n\n劇情介紹:\n\n\n2：在學校舞會上大家一直死掉\n3：在荒島上大家一直死掉\n\n\n\n\n\n\n\n\n心得：\n\n\n在觀賞血肉森林的第二集與第三集後，突然發現第一集劇情倒也格外豐富，只能說沒有對\n比沒有傷害啊......\n\n第二集比起第一集，B集片的氛圍更加濃厚，甚至連開場的intro都是以美式動畫代替，看\n來預算都拿去買了血漿了...本集血肉森林，改在青春高校中上演，而這間尋常的美國高\n中自然也有那些美國高中尋常的煩惱。我們的男主是個有著娃娃臉的學霸，有著一個臭肥\n宅死黨，並與花瓶女神似乎有著欲蓋彌彰的曖昧關係。另外，當然也有著霸凌別人的紈絝\n子弟、把嫁不出去的怨恨遷怒於學生的機車老師、在高中挑戰千人斬的公狗男、被不知名\n人士搞大肚子的隔壁班女同學，以及謠傳中被sugar daddy包養，打扮妖豔的早熟JK。上\n述的人設在這部片了可說是，一、點、也、不、重、要。\n\n因為這一集就如此雜亂無章地帶出了一些角色與大概的關係後，再一個一個安排以慘不忍\n度的噁爛方式去死。只能說整部片已走向超級剝削地方式在處理整個題材了。最後我們只\n能看到高中舞會上，大家如何自身爆血、把血暴在對方身上後痛苦死去，然後再換下一個\n人以類似方法去死，最後結局就是把整個舞池變成了膿血泳池。\n\n相較於第一集上有一些蛛絲馬跡與懸念值得被延伸成一些劇情內容，第二集無論是角色設\n定、相關鋪陳，都是非常沒有懸念的單純、直接。就彷彿是高中時期那懞懞懂懂的愛情，\n當下是愛到死去活來，回首則是羞恥到令人尷尬。整部片唯一可看、可記憶的點大概就只\n有男主指揮女主進行手術的這段了......\n\n但男主切完手後，身上濺滿男主鮮血的兩人似乎認為大難不死值得慶祝，就立刻接吻。這\n和美國防疫官員一說完盡量避免用手觸摸眼口鼻後，立刻舔手指簡直有87分像，看來本片\n至少正確傳遞了美國人對於防治傳染疾病的低能認知。所以才會有在知道病毒會傳染後，\n還會瘋狂做愛、剃刀除毛、把醫療廢棄物直接放水流、接吻等，助長病毒傳播的行為發生\n。\n\n那接下來就繼續介紹血肉森林三，第三集的劇情跟前面兩集完全八竿子打不著。或許是新\n接手的導演與編劇已經對存活下來的角色，完全無法妙手回春了。因此，第三集乾脆打掉\n重練，而從「零號病人」這個名稱也能觀察出這便片應該是把自己定位在前傳的概念(?)\n\n\n\n血肉三的劇情本身也是非常的單薄無力，一群男女來到荒島上度過一晚，但卻依序發病.\n..為了求生，他們開始探索這座島嶼並發現島上的生或實驗室似乎發生了更可怕的事情。\n在血肉三有試圖操弄瘋狂科學家的元素，但對於試片無數的各位恐怖片影迷而言，這個博\n士壞得只是剛好而已，仍無法挽救我對於這部片的評價。\n\n雖然劇情上無出奇之處，但作為一部剝削（exploit, instead of bullshit）電影，這部\n片應能滿足那些追求著jump scare與腥羶色的的影迷們。從場景設定於風光明媚的南美洲\n，健壯的肌肉與搖晃的雙峰絕對是另一個看點。而這部續集明顯的預算提升，在畫面與場\n景上均能嗅到大把大把鈔票的油墨味。個人推薦男主與膽小男配一起探索生化實驗室的這\n段，本來應該一塵不染的實驗室於忽明忽滅的搖晃燈光下，竟是一片狼籍且血跡斑斑。在\n探索過程中，須隨時警惕著那傾倒的櫃子、扮演的鐵門後的黑暗裡，是否會突然伸出一隻\n腐爛流膿的手。\n\n另外血肉三比二的可看點除了殭屍醫生外，在部分情節也是頗有發展成邪典的潛力。就這\n點而言，血肉三某程度上也讓我重溫了血肉一那有點讓人錯愕，但又十分有趣的小情節。\n\n\n\n整體而言，相較於血肉森林一，血肉森林三就認真的只剩下殺時間，以及故意嚇不敢看恐\n怖片的朋友的功能。而血肉二就真的只是在浪費彼此時間而已......難怪版上一直沒人把\n這兩集的心得給打完XD\n\n\n已經看完「來了」當作洗眼睛，之後會再慢慢把心得打完～\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n\n      ep2 / ep3\n\n劇情：0.5 / 0.5\n\n結局：1 / 2\n\n駭人：2 / 3\n\n氣氛：1 / 3\n\n推薦：1 / 3 (喜歡被嚇的可以看血肉3）\n\n\n\n--\n\n威漢的心得總整理:\nhttp://welhelm18.tumblr.com\n可能會有隱藏版心得，或是其他類型的心得(努力累積中......)", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "rabes", "content": "沒出4 ，不然這系列蠻好看的", "order": 1}, {"type": "pos", "author": "biglafu", "content": "第三集有魔戒的SAM  XDD", "order": 2}]}