{"post_board": "Horror", "post_id": "M.1599985670.A.C4A", "post_time": "1599985670", "post_title": "[心得] 辣手保姆2女王蜂", "post_author": "LittleDiDi", "post_body": "很意外居然會有續集\n不過我在上一次的文好像就有提到\n自己都忘記了\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229831115\n\n年份：2020\n\n國別：美國\n\n類型：喜劇、驚悚、血腥\n\n導演：McG\n\n[劇情簡介]\n\n兩年前，柯爾從崇拜惡魔的嗜血邪教手中逃過一劫，現在卻踏入另一場夢魘：高校生活。\n至於他先前遇到的那些惡魔呢？他們可要再度讓他體驗地獄的滋味。\n\n(以上引用自Netflix正式網頁)\n\n--\n\n非常意外，沒想到還能看到續集，不敢說這種片子的表現風格能夠讓所有人都接受，但我\n個人是挺甲意的，所以當看到續集時，毫不猶豫這個週末就是\"她\"了。\n\n順道一提，這部是網飛自製電影，想看的話知道去哪找了吧。\n\n--\n\n畢竟是小格局電影，在前作幾乎把能揮灑的空間都玩遍了之後，續作能夠端出什麼戲碼，\n基本上都算是驚喜，所以關於本片劇情就不多說了(因為也沒有什麼好說的)，就直接講看\n法吧。\n\n續作一樣是走很ㄎㄧㄤ的風格，在cult無厘頭的表現上甚至有過之而無不及，人物之間是\n幹話連篇，還有大量的電影梗堆砌，血漿也是隨隨便便就弄得滿臉都是，重點是這個續作\n真的是滿滿誠意(雷)，算是讓這個系列畫下一個美好的句點。\n\n--\n\n不過話說回來，如果你是一個認真魔人，對於電影合理性很講究的朋友，強烈建議就別看\n了，另外，雖然說沒看過前作不至於就看不懂，但這部續作主要的娛樂效果，除了一樣腦\n洞大開的表現方式，更多的是來自於看到熟悉角色又跑出來耍白爛的情懷，所以說還是強\n烈建議，先看過前作再來，尤其像我這種事隔多時，再相會的格外感動。\n\n--\n\n簡單總結，一樣都有點狗尾續貂、斧鑿加戲的痕跡，比起《屍樂園：髒比雙拼》讓我笑不\n太出來，我覺得這部片玩得更開，也比較戳中我的笑點(可能是因為車開比較快)，結局還\n逆轉得讓我覺得有點道理啊，在情感上，我個人是非常喜歡跟推薦這個系列的。\n\n言盡於此，是不是感覺我好像有講跟沒講一樣，確實是這樣沒錯，所以底下就來點劇透版\n本的看法，不介意被暴雷的再來吧。\n\n\n\n\n\n\n\n###########################我是雷線#############################\n\n\n\n\n\n\n\n\n《辣手保姆：女王蜂》的時間點來到兩年後，上到高中的尻爾一樣是個魯蛇，更沒有人相\n信關於他先前被保姆追殺的事情，而把他當作神經病看待，除了要定時在學校進行心理輔\n導，甚至父母還考慮將他送到心理治療學校重點照顧。\n\n--\n\n不過也不是所有人都不相信他，除了他的紅粉知己梅蘭妮，梅蘭妮在得知尻爾要被送到心\n理治療學校之後，更是鼓勵他要做自己，還開了老爸的車要帶尻爾到海邊派對\"桑\"一下。\n\n--\n\n就跟前作一樣，感覺尻爾也沒有那麼慘嘛，結果實際上梅蘭妮還找了三五好友跟現任男友\n一起前往，是不是晚上就要一起多人運動啦，歪國人關係亂亂的我就不予置評了，來到了\n海邊玩到晚上開始進行重頭戲，天堂的兩分鐘。\n\n--\n\n尻爾爽完了之後才發現，這一切都是鴻門宴，梅蘭妮瞬間翻臉，原來梅蘭妮為了想當網紅\n，也簽下了魔鬼之書的契約，要來取尻爾這世紀最後一個處男的純潔之血。\n\n劇情開端大概就是這樣子，後面應該就不用再講了吧，不過另外還有個要提的是，劇中還\n有另一個怪怪女菲比，電影對她的來歷埋了一層懸念與伏筆。\n\n--\n\n先說吧，沒想到這集的大反派居然讓前作甜到不行的梅蘭妮黑化，不過從前期的鋪陳就感\n覺得出來梅蘭妮很婊，動不動就露北半球，明明就有男朋友還一直狂勾搭尻爾，原來這些\n都只是障眼法，男朋友不是真的男朋友，搞曖昧也只是為了設局讓尻爾落入圈套，更可怕\n(也很驚喜)的是，前作死掉的那四個人又回來了。\n\n--\n\n不過中間跳出個誤入叢林的菲比讓尻爾有機可趁，這才進入追趕跑跳碰的情節，而反派還\n有點競爭的味道，以梅蘭妮為首這邊，除了梅蘭妮前後反差極大，氣場還很強，偽男友跟\n墨西哥小胖就是兩個沙雕沒啥好說的，另一頭四人才算是重點，維持前作那種瘋癲的人設\n，麥斯依舊不愛穿衣服，雖然追殺尻爾但還是鼓勵他要做個真男人，艾莉森一樣是個自戀\n婊，桑雅這次拿噴火器還狂飆海豚音就很符合她哥德蘿莉塔的形象，黑人一樣是幹話連篇\n的沙雕。\n\n在續作中，還替他們安插幾個小片段，說明他們之前為啥讓Bee拉攏加入魔鬼契約的理由\n，也算是補足人設的小安排，續作也替他們安排各種精彩爆漿的死法。\n\n--\n\n而這次導演顯然是玩得更開了，兩個女主角的對決居然還用那種格鬥遊戲機的表現方式，\n最令我驚艷的是，通常我們看電影其實挺害怕床戲的，一個人還好，跟家人一起看肯定是\n空氣突然安靜，而尻爾與菲比的初夜，導演居然還想到用跳舞表達，但過程是各種性暗示\n，彷彿說著「你懂就好，但我可什麼都沒說喔」，真的是太有才了。\n\n--\n\n說了那麼多，我想這種帶有團聚意義的情懷續作，最重要的還是獨缺那個人吧，雖然感覺\n我也暗示的很明白了，但我還是想賣個關子，薩瑪拉威明是否回歸，讓這個續作更為圓滿\n，自己來看吧。\n\n\n\n即刻短評(滿分5)\n\n劇情： 3      >>劇情實在不是重點，不過回歸度夠誠意\n結局： 5      >>有點硬拗，但私心的我還是想給滿分\n血腥： 4      >>不噁心的狂潑西瓜汁\n氣氛： 4      >>同上齣的想法，但這次更是玩到天際\n推薦： 4      >>搭配前作，紓壓放飛佳片\n\n\n--\n\n\n 版主你也敢噓\n講沙雕怎麼了嗎?\n 上一集劇情就很天馬行空了\n所以我才說劇情真的不能想太多\n高分主要還是那個人有出現\n沒有的話大概就60分吧", "post_vote": {"pos": 7, "neg": 1, "neu": 5}, "comments": [{"type": "pos", "author": "cacamiya", "content": "竟然能出續集"}, {"type": "neg", "author": "nonradio", "content": "沙雕"}, {"type": "pos", "author": "ilovesin", "content": "意外還不錯的續集"}, {"type": "pos", "author": "mc76258", "content": "劇情太硬要了,還是覺得第一集好看"}, {"type": "pos", "author": "fjksa", "content": "梅蘭妮長大歪掉了 前作很甜 劇情把她寫黑掉我比較不能接受"}, {"type": "neu", "author": "fjksa", "content": "可是新女主角又很正 柯爾很雖可是有些福利真的很好"}, {"type": "neu", "author": "fjksa", "content": "前作回歸的角色還是很討喜 尤其那個不穿上衣的麥斯"}, {"type": "neu", "author": "fjksa", "content": "劇情完全放飛亂來 不要求合理性可以看得蠻開心的"}, {"type": "pos", "author": "sbbk9t23", "content": "除了找回原班人馬外這集劇情深度差上集太多，角色人設"}, {"type": "neu", "author": "sbbk9t23", "content": "反轉也十分粗糙"}, {"type": "neu", "author": "sbbk9t23", "content": "印象版主評分都蠻嚴格的，很意外你給這部這麼高分"}, {"type": "pos", "author": "hotcurry", "content": "第一集超展開 滿分10我給9 這一集還沒看 但不太期待"}, {"type": "pos", "author": "cvit", "content": "保母好像變歪了"}]}