{"post_board": "Horror", "post_id": "M.1583350226.A.261", "post_time": 1583350226, "post_title": "[心得] 聖鹿之死", "post_author": "LittleDiDi", "post_body": "其實沒有想像中的難懂\n就是導演營造驚悚的手法挺獵奇的\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229041923\n\n\n\n年份：2017\n\n國別：英國\n\n類型：劇情、懸疑、驚悚\n\n導演：Yorgos Lanthimos\n\n\n[劇情簡介 ]\n\n史蒂芬（柯林法洛 飾）是名優秀的心臟科權威，和同為醫生的太太安娜（妮可基嫚 飾）\n育有兩個孩子，家庭十分富裕美滿，史蒂芬最近和一名十六歲的少年馬丁成為好友，兩人\n無話不談，十分親近宛如父子，也時常邀請他來家裡作客，希望常常看起來有心事的馬丁\n能跟孩子們成為朋友，讓他打起精神來。然而，理當和睦的日常生活，卻因為馬丁的走入\n而產生變卦，一連串怪事和找不出病因的疾病接連發生，一股說不出的詭譎及恐懼開始籠\n罩著這一家，究竟馬丁的真面目是什麼？史蒂芬該如何挽救這逐漸被侵蝕的家庭生活？\n\n(以上引用自開眼電影網)\n\n\n突然良心發現，自知最近冷門片看太多，這周末索性直接挑戰大魔王，挑了這部驚世駭俗\n之作《聖鹿之死》來看看。\n\n這部令人忘之卻步的理由，大概是不好懂太獵奇，不過說難懂其實也沒有那麼難懂，相反\n地我看還挺簡單的，難懂的應該是導演的表現手法，以及他到底是想表達什麼，好像有點\n太早破題，照節奏來，先來點簡單的劇情提要，讓大家稍微知道這部片在眼些什麼。\n\n電影的前半段看起來有些小尷尬，像極了在講一段已婚中年男子與一個小男生之間的歧戀\n，已婚中年男子史蒂芬是個心臟科權威醫師，有良好的社經地位，賢內助安娜也是個醫生\n，還有一對兒女姐姐叫金弟弟叫鮑伯，儘管家庭幸福美滿，史蒂芬卻經常找小男生馬丁私\n底下見面，不時打電話噓寒問暖，更送高價手錶給他，史蒂芬對馬丁的關心，有一種超乎\n友情與長輩的親暱。\n\n看到這裡，想不認為他們之間有什麼不正常關係都很難(這邊必須聲明，我所說不正常是\n指有異性伴侶的同性婚外情)，不過接下來的發展，立刻否定我的想法，因為史蒂芬居然\n邀請馬丁來家裡作客，把家人小孩介紹給他認識，還讓馬丁有機會跟姐姐金獨處，促成日\n後進一步的發展，也因為史蒂芬這廂有禮，換成馬丁變得主動，除了經常跑到醫院找史蒂\n芬說話，也力邀史蒂芬到家中作客，甚至還說願意湊合美魔女媽咪跟他在一起。\n\n所以這是一連串湊合母親與史蒂芬、馬丁自己與姐姐金的等價交換嗎?\n\n這問題有點傻，如果這樣演就叫倫理片而不是獵奇驚悚片了，就直接說白不是這回事了，\n然而，我們依舊能夠強烈感受到史蒂芬與馬丁相處之間的不自然與不協調，所以到底這部\n片是表達什麼，直到某天史蒂芬的小兒子鮑伯突然雙腿癱瘓無法行走，一家人陷入焦急的\n時候，馬丁這才透露，這都是他對史蒂芬的復仇。\n\n花惹發什麼情形，原來這兩個人是有過節的，那我們前面那些到底是看了什麼?\n\n要回答這個問題之前，我想先回過頭來聊最基本的問題，相信絕大多數人不明白為什麼這\n部片要叫《聖鹿之死》，懶得自己寫了，直接節錄自維基百科，「聖鹿之死」源自特洛伊\n：木馬屠城戰爭的希臘神話故事，當時邁錫尼國王阿伽門農殺死了本該獻祭給阿耳忒彌斯\n的牝鹿而不小心得罪了這位女神，結果他的艦隊被風困在奧利斯港，為了獲得女神的原諒\n，阿伽門農不得不將自己的女兒伊菲革涅亞作為祭品獻上，這樣才最終解困，了解這段故\n事由來有助於理解劇中部份隱藏未講的劇情。\n\n透過以上說明，便不難去理解本片的想法了，隨著劇情的發展也透露，原來當年史蒂芬曾\n經因為在手術前飲酒，導致一個病人死在手術台上，而這個人就是馬丁的父親，史蒂芬主\n動與馬丁過從甚密，只是希望透過這樣的方式，彌補馬丁釋懷，只是馬丁依舊下了個詛咒\n，這個詛咒就是對等地讓史蒂芬至少也死一個家人，否則最慘情況就是全家死光光。\n\n是的，就是這麼簡單，就是一個大家來互相傷害，只是等價交換對象都是家人的復仇，不\n過即便如此，依舊有一種解釋了一個問題就衍生出另外一個問題，越說越撲朔迷離的感覺\n，這得說跟導演的包裝手法有關，可以從劇情跟氣氛營造兩個層面談起。\n\n\n\n\n\n\n//////////以下討論牽涉劇情重點，請自行斟酌慎入////////////\n\n\n\n\n\n\n\n\n\n\n\n\n\n先講劇情方面，正如我很早就提出來的疑問，如果馬丁對史蒂芬心有怨恨，那一開始的相\n處如此融洽又是怎麼回事，我想導演營造史蒂芬與馬丁的曖昧關係是刻意為之的，當然最\n合理的解釋就是，當馬丁反過頭來對史蒂芬過度殷勤的時候，已經有點違反他的初衷，而\n史蒂芬的關心嘎然而止，這才讓馬丁動了殺心，決定報復。\n\n可是這樣的說法你能接受嗎?我個人當然是不能接受的，史蒂芬接近馬丁理論上是出於彌\n補心理，但那份關心卻又明顯超出長輩的界線，譬如說那段「讓我看你茂密的體毛」就極\n度充滿想像空間，同時又可以這樣想，史蒂芬又何必去示好馬丁，因此要說兩人之間有那\n種關係似乎也有可能，可後期的發展又否決了我們的認知，另從馬丁角度想，他如果接近\n史蒂芬是為了復仇，可對他史蒂芬的復仇又比較像是恐怖情人的樣子，可是卻又想湊合地\n方的媽媽。\n\n最關鍵的疑問就是，馬丁到底是何方神聖，他為什麼可以下這樣的詛咒，結局餐廳的意外\n碰面又是什麼意思。\n\n針對以上種種疑問，我無法替大家做解釋，因為導演真的很機掰什麼都沒講，我唯一能幫\n大家釋懷的，如果導演的目的就是拍一部裝逼搞想像空間的片，那我們也不用太隨之起舞\n，他既然都不說，你要怎麼想都可以，就像我想馬丁單純只是吃飽太閒，然後某天神來一\n筆學會針插草人的道法行不行，總之這部片子埋了太多想像空間的點，卻又很難合理對起\n來，只能說獵奇片的特色本就有很多難以理解的點，不用太較真。\n\n而支持整部劇情架構如此不協調的另一大手法就是，在看這部片的時候一定會強烈感受到\n一個特色，那就是劇中人物極為不真實，每個人都彷彿喝了淡定紅茶，說話語氣用字遣詞\n都極為客套，就連家人之間夫妻之間都是如此，不帶感情沒啥情緒起伏，甚至就連史蒂芬\n聽到馬丁的復仇宣言(這段一二三四盡快說完是真的蠻經典的)，也是面不改色，也就是存\n在這種不真實感，造就劇情已經不怎麼合理，人物舉動又更不合理，比不合理在更不合理\n，你怎麼會有對這種片有想到合理解釋的想法呢?\n\n聽說這是希臘導演尤格·藍西莫的作品特色，他的另外一部佳作《單身動物園》也是如此\n。\n\n如果說這般不合理便是導演製造不安的手法，那我想他是成功達成目的了，因為接下來史\n蒂芬一家人的行為完全就不帶感情，史帝芬跑去學校問誰表現比較好，來決定要留下誰，\n安娜跪舔馬丁求饒，跟史蒂芬提小孩再生就有，姐姐安娜說我想犧牲自己救全家人，卻爬\n著求馬丁私奔死全家別死我就好，看起來最無助的弟弟鮑伯，或許想突顯他最純潔最正常\n，他是唯一個三省吾身求生存的人，這些過程沒有任何氣憤，沒有互相取暖，只有冷血求\n生存，這就是導演影格底下的一家人。\n\n各位認為最後死的是誰呢?\n\n其實能探討的點還有很多，不過我想說到這就好，這種片真要扯會扯不完，簡單總結，若\n要問我這部片的評價，我很難用好不好看這麼二分法的答案回答，只能說這是一部有特色\n很有想法，成功營造出不安與不舒服的獵奇驚悚片，特別是本片三不五時還穿插的尖銳配\n樂更顯詭異，只是過程盡是「WTF這是人類嗎?」的想法冒出來，帶著觀摩的心情看看即可\n，沒有一定恐怖片歷練的朋友，還是別輕易嘗試比較好。\n\n即刻短評(滿分5)\n\n劇情： 3.5    >>主軸挺簡單的，就是弄得匪夷所思的點很多\n結局： 3.5    >>仇人見面還能面不改色，大概也就只有這劇中世界了\n血腥： 3      >>不算血腥，但有些不舒服的畫面\n氣氛： 4      >>就營造詭異氛圍的手法是有導演的一套風格\n推薦： 3.5    >>當獵奇片觀摩即可，但不要太入戲較真", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "cacamiya", "content": "這片好看！另推單身動物園", "order": 1}]}