{"post_board": "Horror", "post_id": "M.1587998303.A.BCF", "post_time": 1587998303, "post_title": "[心得] 陰櫥", "post_author": "LittleDiDi", "post_body": "沒事隨便挑部片子看看\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229272281\n\n\n年份：2020\n\n國別：韓國\n\n類型：懸疑、靈異\n\n導演：金光彬\n\n[劇情簡介]\n\n自從妻子過世後，尚元（河正宇 飾）和女兒的關係越來越疏遠，於是他決定帶著女兒搬\n到鄉下，修復彼此的關係。但即使搬家後，尚元仍專注於自己的工作，不多關心女兒。女\n兒多了更多獨處的時間，且開始表現出奇怪和令人不安的行為，而尚元也開始在家中遭遇\n離奇的現象。某天，女兒竟突然在衣櫥前消失得無影無蹤……\n\n無論尚元如何尋找，就是找不到女兒的蹤跡。此時，一名叫做慶勳（金南佶 飾）突然找\n上門來，並稱自己知道關於那衣櫥的祕密。為了尋找尚元的女兒，慶勳堅持要尚元和他一\n起闖入「中間地帶」，於是兩人開始揭開隱藏於衣櫥背後不可告人的真相……\n\n(以上引用自開眼電影網)\n\n\n\n\n衝著河正宇的牌子看的一部片子，另一個驚喜是也同為演技派大叔的金南佶，本以為這兩\n大男神加持應該有一定的品質保證，誰知道看完我是有點小失望，不差，但也稱不上好就\n是了。\n\n簡單劇情提要，男主角尚元為了幫助女兒修復創傷症候群，搬到偏郊的一厝大房子住，住\n進當晚就發生怪事，女兒在自己房間聽到怪聲，發現是從衣櫥傳出來的，走進查看，背後\n赫然出現女鬼身影。\n\n觀眾身為上帝視角便知出事了，從此女兒對男主角的態度丕變，不過尚元依然毫無知覺，\n依舊專心衝事業，直到某天在保姆的照顧之下突然消失，從此踏上找失蹤女兒的道路，廣\n發傳單、認屍、找警察麻煩、告保姆，甚至不惜找媒體幫忙，卻被當作是精神病史發作，\n直到某天有個看起來小瘋癲的驅魔師慶勳，毛遂自薦表示，他可以解決這檔事。\n\n尚元的女兒會失蹤絕不僅僅只是房子出問題這麼簡單，不過我想劇透就點到為止，接著就\n直接上我的感想吧。\n\n先講優點，如前所言，本片最大的亮點便是兩位大叔男神的合作演出，河正宇我會如此欣\n賞他不是沒有道理，演什麼像什麼，從《追擊者》的冷血殺人魔、《黃海追緝》的悲情硬\n漢，在本片中飾演為了忙事業而疏於關心女兒的父親，以致於女兒失蹤後的失落與悔恨，\n還有這個角色的個性有點G8歹逗陣，透過他的詮釋，刻劃的相當立體。\n\n不過話說回來，我覺得這對河正宇來說僅是正常能量釋放，甚至可以說因為劇本的不足而\n限制了他的發揮，而顯得他在本片的表現只能算普普，不得不說另一位大叔金南佶飾演的\n驅魔師就顯得格外搶眼，從一開始為了混進人家調查裝憨的網路工程師，看起來也不怎麼\n靠譜，甚至差一點被大魔王幹掉，以為就這樣領便當了，沒想到浴火重生，後期更靠著他\n捨命力挽狂瀾，兩億五百萬韓元根本超值(男主角還想殺價，根本OOXX)。\n\n起初我看本片拍得真的不錯，本以為不過就是個有問題的衣櫥是能搞出什麼名堂，直到金\n南佶飾演的驅魔師出現開始有了亮點，工欲善其事必先利其器，本片在驅魔風格與架勢都\n有些新意，場景道具也頗有質感，整部片的高潮莫過於河正宇在女兒房間被群鬼包圍，必\n須透過金南佶的指揮突圍，這裡的氣氛與緊張度都營造得相當不錯。\n\n可惜的是，這部片子強大的氣勢大概就到這裡為止了，透過男主的調查，觀眾很快就能知\n道大魔王的來歷，儘管可以理解電影期望在驚嚇之餘表達出社會性，對於弱勢兒童的關懷\n，以及電影的主題之所以是衣櫥的理由，但也因為這樣，本是鬼片必備的神秘感與詭譎感\n，都因為過早破題而成為硬傷，在沒戲的情況下，只好安排個男主異世界走一遭尋親的戲\n碼。\n\n看到這，突然看出了一些端倪，這情節無疑跟《陰兒房》一模模一樣樣，不僅如此，這才\n想起這部片有著太多借鏡其他電影的痕跡，譬如說女兒被什麼東西吃掉然後失蹤 as《鬼\n哭神嚎》，大房子驅鬼 as 《厲陰宅》，異世界靠師傅以命相搏維持時間又讓我想到《殭\n屍》，搞得像是個大雜燴似的，當然也不是說參考不行，然而在過度說教又驚嚇力度不夠\n的情況下，就顯得這部片好像什麼都沒有， 最後又靠著過度矯作的親情戲，而且這哭戲\n也太長，男主還莫名抱女鬼，就這樣打敗大魔王，看得我有夠尷尬。\n\n好吧，可能還是有人很吃這檔戲，就怪我不懂得欣賞了。\n\n即刻短評(滿分5)\n\n劇情： 3     >>大概都猜得到的情節，社會關懷意味頗重\n結局： 2     >>用親情打敗魔王，我可能不太好這口吧\n氣氛： 3.5   >>驅魔風格與架勢都有些新意，場景道具也頗有質感，\n駭人： 2     >>前面稍微還可以，後面就不知道能嚇到誰了\n推薦： 2.5   >>中規中矩的一齣戲，重點看看兩位大叔飆戲吧", "post_vote": {"pos": 4, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "magecanby", "content": "還不錯看啦", "order": 1}, {"type": "pos", "author": "hotcurry", "content": "描述親情部分太過矯情 也不可怕 看完還是不知道重點在哪", "order": 2}, {"type": "pos", "author": "imagewind", "content": "這部我因為虐童而產生惡靈而感到很悲傷", "order": 3}, {"type": "pos", "author": "Tayako", "content": "算是小品類作品 個人覺得還可以(沉重感 > 恐怖感..)", "order": 4}]}