{"post_board": "Horror", "post_id": "M.1584273511.A.39F", "post_time": 1584273511, "post_title": "[心得] 利斧狂魔 - Victor Crowley -", "post_author": "wind56275", "post_body": "片名：利斧狂魔 Victor Crowley\n台灣上映日期: 2018 / 09 /14\n網誌好讀版: https://reurl.cc/kd0loG\n\n劇情介紹: 《鬼斧魔差》系列最新作，利斧狂魔維克多重返大銀幕！\n安德魯乘坐的飛機墜毀在傳說中可怕的沼澤，意外將利斧狂魔維克多從地獄中喚醒！\n一場血肉橫飛的殺戮盛宴即將展開…\n\n\n心得：\n\n砍殺片一向是我喜愛類型之一，尤其是變種人如魔山，鬼擋路之類\n\n可惜這幾年越來越少，有時想看恐怖片就只是想看殺很大殺不用錢而已\n\n\n偏偏現在的片非得要加些什麼典故愛恨糾葛，或是誰跟誰有一腿\n\n不然就是講講人性面的大道理，功力不夠就弄得不上不下的\n\n\n這部前面還有1~3集，不過我沒看過\n\n\n這部很爛，但爛也有分好爛跟就只是爛，我覺得這部就是爛的好棒棒的那種\n\n至少我笑得很開心\n\n\n別被介紹騙了，這部是喜劇片，你用恐怖片的期待去看，會很失望\n\n\n劇中就是看一堆無腦人士在耍腦\n\n跟一些恐怖片毫無邏輯看了會氣憤的行為相比\n\n這部片中出現的人，每個都擺明了表達了，我就是個腦殘\n\n自然就不會覺得，WTF ?\n\n\n\n以下雷\n\n\n\n故事的主軸很簡單，就是一個山寨傑森，怕你不知道殺人魔的由來\n\n片頭還貼心的安插了一段來龍去脈的說明\n\n簡單來說就是個畸形兒在一個沼澤，被其他小孩惡作劇導至慘死\n\n後來變成鬼魂，在這個沼澤陰魂不散\n\n\n開場當然就是得有犧牲者，一對男女在沼澤裡談情說愛\n\n沒多久聽到有人鬼吼鬼叫的聲音，當然要跑去找出聲音來源\n\n畢竟這是恐怖片的基本，這是你應盡的責任\n\n不顧女方勸阻之下終於找到了本片主角，利斧狂魔維克多\n\n然後就是一段80年代恐怖片砍人的手法，一步一腳印砍給你看\n\n\n路人履行完義務進入正片，一個前幾集的倖存者，當他是男主角好了\n\n\n男主角利用倖存者身分上節目，出書辦簽名會\n\n有人稱呼他是英雄，有人覺得都是他幹的\n\n我沒看過前三集，但我覺得他兩個都不是\n\n不過粉絲應該還不少，簽名會排了一大串，還有女生露奶要他簽在胸部上\n\n看來福利不錯，連男人都露蛋蛋要他簽名，還有大特寫，cool\n\n\n另一組人是一個女生，夢想當導演，視男主角為偶像\n\n想說服男主角來當他電影的主角，就帶著男友跟跟班小妹跑來簽名會找男主角\n\n不過男主角沒理他，後來男主角被經紀人說服，回到沼澤拍實境秀\n\n導演女生也去那個沼澤打算拍記錄片，還找了個腦殘導遊\n\n當地已經變成一個觀光景點，維克多住過的房子也變成一個記念館\n\n記錄片要真實當然就是要拍到鬼，要鬼出來自然就要唸咒來招喚\n\n一唸之下風雲變色，白天頓時黑夜，維克多的聲音響徹了整個沼澤\n\n男主角搭的飛機也墜機了，跟班小妹跟導遊去找尋墜機的地點\n\n害怕的導演女及男友做了正常人都會做的事，跑進維克多住過的房子\n\n另一邊則是導遊及跟班小妹試圖營救墜機倖存者\n\n\n接下來維克多登場，開始一段歡樂砍殺秀\n\n\n劇中就是看這些人物各種可笑的嘴砲，奔逃，無腦行為\n\n\n直到最後導遊想出了用飛機渦輪捲死維克多的計劃\n\n在一個萬歲衝鋒之下結束，隨著男主角的呼喊，結束在一個很錯愕的鏡頭\n\n\n嗯，真的是B級爛片，但有時就是爛的很歡樂\n\n畢竟有時候不需要講求太多邏輯，電影本來就是為了娛樂而存在\n\n\n\n個人主觀，我會給3.5分\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n劇情：1 基本上沒劇情\n結局：3 至少我笑了\n駭人：0 喜劇片\n氣氛：0 沒有恐怖感可言\n推薦：3.5 腦子想放棄思考的時候還不錯\n其他：3 跟班小妹嘴砲有加分\n\n--\n\nhttp://kenshin-kenshin1979.blogspot.com/\n\n隨想blog", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "weiike", "content": "也覺得不錯XD", "order": 1}, {"type": "pos", "author": "Ethan1215", "content": "這部最後我記得前作的女主角出現，據說還要再拍續集", "order": 2}, {"type": "pos", "author": "cacamiya", "content": "頗有驚聲尖笑的fu", "order": 3}]}