{"post_board": "Horror", "post_id": "M.1600076644.A.E4E", "post_time": "1600076644", "post_title": "[心得] 佈局", "post_author": "look13", "post_body": "電影心得：佈局 （看不見的客人）\nThe Invisible Guest.\n上映時間：2017\n\n\n\n\n\n\n\n\n一、簡評：\n\n\n\n\n一名年輕商人在飯店房間醒來後，發現身邊的情人早已斷了氣。不久後女律師\n\n詢問他整個事件的真相，才發現事情並不單純……西班牙燒腦劇。\n\n\n\n\n\n\n\n\n\n\n（以下有劇情大雷，請確定不怕被雷到再往下看）\n\n\n\n\n\n\n\n\n\n\n二、劇情大意：\n\n\n\n\n律師來到年輕商人的住宅，告訴他由於法官找到了新的證人，要求他把整個事\n\n件還原。\n\n\n\n\n商人講了一個避重就輕的官方說法，說啥他也不知道怎麼搞的，他只是約了情\n\n人去旅館過夜，結果半夜被人偷襲敲暈，一醒來就看到情人掛了。\n\n\n\n\n「我什麼都不知道，我是無辜的！」\n\n\n\n\n「你當我白癡喔！」\n\n\n\n\n律師馬上跟他說她不想聽這個……唯獨他說出真相，律師才能幫商人打贏這場\n\n官司。否則現在新的證人出現對商人非常不利，百分百會讓他被判謀殺罪。\n\n\n\n\n商人無奈之下，只好開始說出故事。\n\n\n\n\n在謀殺事件發生之前，商人與情人就常常在約會了。在一次約會結束後，因為\n\n延誤了時間，只好飆車抄捷徑，結果一場意外讓他們撞上了對向來車，對向來\n\n車的年輕駕駛當場死亡。\n\n\n\n\n商人嚇得六神無主，這時候情人提議把年輕駕駛的屍體處理掉，於是商人把年\n\n輕駕駛連人帶車沈入湖中。嗯？這個劇本好像跟黑鏡的鱷魚有點像？\n\n\n\n\n而當商人在毀屍滅跡的時候，情人卻陰錯陽差遇到了年輕駕駛的父母，讓年輕\n\n駕駛的父母起了些疑心。這也讓日後年輕駕駛的父母找到兩個人頭上。\n\n\n\n\n總之兩個人分道揚鑣不久，年輕駕駛的父母因為到處找不到兒子，回想起情人\n\n可疑的舉動。抽絲剝繭之下找上了商人，甚至找到機會堵到商人，但是商人沒\n\n有承認。年輕駕駛的父母拿商人毫無辦法，不過卻加深了對商人的懷疑。\n\n\n\n\n又過了一段時間，有一天商人收到一張湖泊的照片，這是他棄屍的地點，隨即\n\n有人恐嚇他要他拿出封口費，看來是有人意圖勒索他。於是商人和情人被指示\n\n引誘到了一間山區的旅館，就是後來情人被謀殺的那間飯店……\n\n\n\n\n當天晚上就被不知名的人襲擊，商人把打暈，情人被殺，商人醒來則被當成嫌\n\n疑犯逮捕。\n\n\n\n\n律師聽完提出質疑，她認為商人說的這個故事破綻百出。她反質問道，如果兇\n\n手是是為錢而來，那為何大把鈔票都沒被劫走呢？\n\n\n\n\n「那您覺得兇手是誰呢？」\n\n\n\n\n「我認為年輕駕駛的父母非常可疑！」\n\n\n\n\n商人聽了嘴角微微露出喜悅的笑容，他認為律師果然才華洋溢，因為他老早就\n\n想佈局讓人把兇手聯想到年輕駕駛的父母了，他之所以沒有講出來，只是因為\n\n自己沒有辦法坦承自己之前犯的錯，也順便探探律師到底有多少功力。\n\n\n\n\n於是商人又爆出了另外一個重大秘密，原來商人在把汽車推入湖中時，年輕駕\n\n駛曾甦醒呼救，也就是年輕駕駛根本沒有當場死亡！但頭都洗了一半，商人一\n\n不做二不休，依然冷血地將年輕駕駛連人帶車沈入湖中。\n\n\n\n\n「最保險的方法當然是幹掉他嘍，死人是不會說話的嘛哈哈哈！」\n\n\n\n\n律師聽完大怒，「你的良心勒？被狗吃了嗎？」，接到這種爛人的案子五告雖\n\n，但是商人不愠不火地提醒她：「律師的職責不是申張正義，而是打贏官司！\n\n你收了我的錢，就給我好好辦事。」\n\n\n\n\n律師讓頭腦冷靜了一下，把事情反推回去，她大膽假設整個事件都是商人佈的\n\n局，目的是想把罪推給情人，因為現在情人死無對證了。\n\n\n\n\n律師更大膽假設，殺死情人的人根本不是年輕駕駛的父母，而是商人本人，因\n\n為他怕情人良心發現把事情真相公開，於是選擇殺人滅口！又因為殺了人卻逃\n\n不出現場，只好演出了一場自己被敲暈的爛戲碼。不然這又不是柯南劇場，兇\n\n手哪來密室逃脫的本事！真相只有一個，那就是兇手就是商人本人！\n\n\n\n\n眼看商人不置可否，律師說早知道你是這種Bad Boy，當初就不接你的案子了！\n\n不過為了名聲，她還是會幫商人打贏這場官司的。只是她非知道真相不可，要\n\n商人承認自己殺了情人。一切都是要迫使商人講真的，好幫忙辯護，否則她就\n\n不幹了。商人被迫最後只好承認自己殺了情人，還把一切真相都供出來。\n\n\n\n\n律師離開之後，商人發現鋼筆居然一直漏水，拆開筆管，居然發覺鋼筆內裝了\n\n一個竊聽器，於是商人望向對面，看到律師和年輕駕駛的父親站在對面大樓，\n\n律師並且開始卸妝，撕開面具，原來律師是年輕駕駛的母親假扮的。\n\n\n\n\n「開不開心，意不意外？」律師……哦不，母親，臉上露出復仇成功的滿足笑容\n\n。\n\n\n\n\n真正的律師在此時前來敲門，商人如夢初醒……原來這一切都是年輕駕駛父母\n\n的佈局。\n\n\n\n\n劇末，年輕駕駛的父親打電話到警局，揭開這個離奇案件的真相。\n\n\n\n\n\n\n\n\n三、評分：\n\n\n\n\n劇情：4  燒腦片，本片運用多重伏筆，也就是每次都只講出一部份的真相，每\n\n         一次揭開伏筆就把故事補完更多，最後才讓觀眾知道真相是什麼！\n\n結局：3 其實真相我猜到了……不過這是中文片名的問題，片商取那什麼爛片\n\n        名，一開始就把梗給破了。所以我才看不到一半就猜到這是一個圈套…\n\n        …所以結局幾乎沒有震撼到我……不懂為什麼不直翻「看不見的客人」！\n\n人物：4\n\n氛圍：4  很多細節都設計得很用心！一開始商人的故事被美化太多，一看就知\n\n         道很假。後來講得故事避重就輕，總覺得少了什麼。最後把真相揭露\n\n         才發現人心有多黑暗！我很喜歡這樣的安排設定！\n\n推薦：4  很好看，劇情強大，多重伏筆的技巧值得玩味。我會聯想到我很喜歡\n\n         的一部片「鬼地方」，也是多重伏筆的運用一次一次把真相揭露。這\n\n         部片其實沒什麼好挑毛病的了，我唯一想抱怨的是中文片名太雷，直\n\n         接把梗給破了，實在很沒品味！\n\n\n\n\n\n#電影心得\n#西班牙片\n#Netflix\n\n--\n奇妙人生 Life Is Strange\nhttp://lukekoeh.blogspot.tw/2018/01/life-is-strange.html\n路克十三的漫畫作品，1/11 完稿", "post_vote": {"pos": 2, "neg": 0, "neu": 3}, "comments": [{"type": "pos", "author": "mirageQ", "content": "這部不錯，但前面劇情好像鱷魚，害我看這部的劇情簡介時"}, {"type": "neu", "author": "mirageQ", "content": "，一直在想我是不是看過了XDDDD"}, {"type": "pos", "author": "LittleDiDi", "content": "我這部片的文生到一半，躺著躺著就三年過去了"}, {"type": "neu", "author": "zanahoriaz", "content": "西班牙文片名取得很好，原文意思就是挫折/不順心，中"}, {"type": "neu", "author": "zanahoriaz", "content": "文片名貼合劇情發展，英文片名相較下就很差。"}]}