{"post_board": "Horror", "post_id": "M.1600604358.A.AEF", "post_time": "1600604358", "post_title": "[心得] 屍速列車：感染半島", "post_author": "LittleDiDi", "post_body": "聽說很爛就來親眼見證\n也不能說不好看\n就是太俗套砸招牌\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/229859075\n\n\n年份：2020\n\n國別：韓國\n\n類型：活屍、災難\n\n導演：延尚昊\n\n[劇情簡介]\n\n4年前，從那場前所未見的災難逃脫的政錫（姜棟元 飾），被指派了無法拒絕的任務，再\n度重返完全遭外界孤立的朝鮮半島。政錫的任務是必須在限時內確保被指定的貨車，並逃\n離已成為廢墟的半島。過程中，喪失理性的631部隊和比4年前規模更大、更令人畏懼的活\n屍大軍們，不斷襲擊政錫一群人。\n\n就在危急瞬間，倖存於廢墟之地的敏晶（李貞賢 飾）一家人幫助政錫逃過危機，他們一\n同把握逃出半島的最後機會。回到半島的人們、苟延殘喘的倖存者以及瘋狂至極的活屍，\n他們將展開激烈的生死決鬥……\n\n(以上引用自開眼電影網)\n\n\n\n聽說很爛，所以就來看看到底是怎麼回事，平心而論，要不是因為打著《屍速列車》的名\n號來賣，以一部獨立製作的電影來看，還算是能看的爆米花娛樂片，只是背負著續集的包\n袱太重，所以會被一堆期望太高的觀眾拉高仇恨值，也不是那麼難以理解的事。\n\n先來點劇情提要吧，不然我也不知道要講什麼。\n\n--\n\n那年，屍潮爆發之後，韓國開始出現大批逃難潮，一部分人如男主可能因為是軍人，所以\n有優先權搭乘聯合國的軍艦離開，不過凡事總有意外，裡頭居然夾雜了被咬過感染的人，\n並逐步發作咬死一整間臥舖的人，幸好男主發現及時關門，才沒釀成整船淪陷，但也難以\n挽救姐姐跟姪子一同罹難的悲劇。\n\n(其實這邊我就很想開始吐槽了，不過還是先把劇情go完再說吧。)\n\n--\n\n四年後，搭乘軍艦逃到香港的男主，過起渾渾噩噩的日子，某天，一個黑幫老大召集了男\n主在內的四個當初從韓國逃出來的倖存者，說他們只要回去找到一輛載滿美金錢袋的卡車\n並帶回，就可以分得其中一部分的錢，雖然曾經遭遇的恐懼還未消散，但重金之下必有勇\n夫，四個人就這樣踏上那片熟悉的土地。\n\n四個人到達目的地之後，經過一番小折騰，順利找到了那輛卡車，帶著欣喜的心情踏上歸\n程，卻沒想到路上卻被一群武裝暴徒襲擊，死的死傷的傷，男主的姐夫還就這樣被當作戰\n利品帶走，男主則讓一對謎樣的姐妹花給救走。\n\n--\n\n此時分成兩個視角，姐夫這邊則是呈現了這樣的生態，原來韓國在淪陷之後，有一群稱之\n為「631」的武裝份子，專門打劫路上來往的車輛搜括戰利品當作補給，他們殺人如麻惡\n貫滿盈，且還會把抓來的人丟進「活屍狩獵場」恣意玩弄，另一方面，男主則是遇到了當\n年見死不救的那家人，命運就是這樣造化弄人。\n\n後面的情節就不多說了，大抵就是男主夥同這家人回去營救姐夫，然後跟那群人幹起來的\n戲碼，劇情差不多就這樣，點到為止，接下來直接講我的看法吧。\n\n--\n\n首先，相信大多數的人會看這部片，很大的理由是衝著《屍速列車》來的，不得不說四年\n前的前作帶給我們的，不僅是見識到韓國電影工業崛起是如此可怕，拍起活屍片一點也不\n輸好萊塢，而在該片營造的人性衝突與感情羈絆也深刻人心，更有孔劉與馬東錫分別詮釋\n的主角壯烈犧牲之際，不知道攻克了多少人眼眶而潰堤，如我那時所下的標題，「活師只\n是包裝」。\n\n--\n\n然而，續作選擇了全新的故事，無法讓念舊的觀眾得到一絲絲延續情感的滿足感，此舉就\n已經死了一片人了，不過注入新血增加新鮮感，豐富《屍速列車》世界觀也不全然是件壞\n事，壞就壞在這個新故事完全落於俗套，人物太過平板又刻劃不足，伏筆與發展都太好預\n期，而且有太多別人的影子，為了複製前作成功的模式，有著太多刻意製造悲情而淪為煽\n情的橋段，在前作中就有些邏輯喪失的小問題，但至少瑕不掩瑜無傷大雅，續作卻因為本\n身就發揮不足，使得這毛病變得很放大。\n\n--\n\n隨便列舉幾個點來吐槽，話說電影剛開始在軍艦這邊爆發小規模活屍感染，我腦海立馬浮\n現這樣的疑問，第一，按照前作設定，人被活屍咬過，沒幾分鐘就會發作，為啥這個人被\n咬了，還撐得到上船，第二，都什麼非常時期，上船的人都不用做任何篩檢的嗎?\n\n接著是男主姐姐抱著已感染姪子一起去死這邊，導演試圖渲染出親情之深生死難以分離，\n但製造悲情的太過了，觀眾壓根對這對母子還沒多了解，更別說投射任何感情，這邊就用\n了如此強烈的哭戲，看得很莫名其妙。\n\n--\n\n來到香港，導演用了一些場景來隱性說明男主跟姐夫來到香港的窮困潦倒，問題是也沒說\n明跟黑幫基於什麼建立合作關係，一見面就是拳頭問侯，這樣惡劣的關係，隨便口頭喊價\n你就去出生入死，都沒想過對方什麼來頭，人家可是黑道欸，黑道的話能信一半就謝天謝\n地了。\n\n所以當631頭頭知道這個消息，我就知道結局一定是這樣搞。\n\n--\n\n回到活屍遍野的故土要大海撈針一輛卡車，這麼艱鉅的任務肯定要找高手，男主是退役軍\n人很好理解，姐夫看起來就很勢利想跟著分一杯羹也可以理解，問題是另外兩個人是一個\n大媽跟一個精神小伙，我本來以為這兩個人可能有什麼特殊技能，事後證明這兩個人就也\n就路人，只是曾經逃出來的韓國人，除了開車連槍都沒開過一發，而且一下子就領便當了\n。\n\n除了男主以外沒一個能打的，黑幫老大好像也沒有很想找回錢的樣子，不然有那筆獎金找\n批傭兵不是更靠譜些，難怪那個價是想怎麼喊就怎麼喊，反正最後結果都一樣。\n\n--\n\n接下來的劇情沒啥特別的，但也沒什麼太大的瑕疵，只是看著看著好像有點熟悉，臥槽，\n這不就是《死亡復甦》嗎?該系列遊戲及改編電影，便是以活屍為輔，對抗的BOSS就是些\n結夥打家劫舍的幫派，或是在亂世中滿足慾望的殺人魔，就連那聲光效果可以吸引活屍的\n概念也極為類似。\n\n飛車追逐的戲也是一樣，這不就是《瘋狂麥斯：憤怒道》嗎?\n\n--\n\n話說回來，這部片在搞《絕命尬車》跟活屍的搭配上還算不錯，只是除了這點以外幾乎沒\n啥可取的，人物也都沒有什麼特色，還硬要找點哭得死去活來，坦白說這劇情比起錢人豪\n的糞片《Z-108棄城》，搞不好後者還比較有特色許多。\n\n看完，我在想是哪個小王八蛋砸了人家的招牌，結果就是前作導演延尚昊自己，這下連要\n丟鍋的理由都沒有了。\n\n\n\n\n即刻短評(滿分5)\n\n劇情： 2     >>各種東抄西抄大雜燴英雄主義煽情片\n結局： 2     >>都是很好猜到的伏筆\n血腥： 2     >>很親民\n氣氛： 3     >>活屍都不活屍了\n推薦： 2.5   >>先騙一部，下一部再認真搞，果然是精算師", "post_vote": {"pos": 5, "neg": 0, "neu": 2}, "comments": [{"type": "pos", "author": "wafiea708", "content": "喪屍片一開始談喪屍作息 第二部就會談人心險惡了 如果"}, {"type": "neu", "author": "wafiea708", "content": "談到人心險惡 那麼票房或收視率也會變很險惡起來 因為"}, {"type": "neu", "author": "wafiea708", "content": "無趣 大家是來看喪屍的~~"}, {"type": "pos", "author": "look13", "content": "推勇於嘗試，我看到一堆負雷就直接pass了"}, {"type": "pos", "author": "adychen1982", "content": "看了真的覺得失望"}, {"type": "pos", "author": "jojobobo", "content": "喪屍島設定是好的但是劇情有些無趣"}, {"type": "pos", "author": "biglafu", "content": "這部不太恐怖"}]}