{"post_board": "Horror", "post_id": "M.1581783410.A.F41", "post_time": 1581783410, "post_title": "[心得] 夜半鬼抓人", "post_author": "LittleDiDi", "post_body": "好久沒看糞片了\n請大家用觀摩的角度看看敝人的文章就好\n\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228960851\n\n\n年份：2017\n\n國別：美國\n\n類型：靈異、鬼怪\n\n導演：Suneel Tripuraneni\n\n\n[劇情簡介]\n\n新婚夫妻安與哈洛在郊區買了棟物美價廉的老房子，共築兩人愛的小小天地。入厝當天他\n們邀請好友前來慶祝，好友卻在餐會上大聊鬼故事，說道房子過去的女屋主，曾在凌晨兩\n點將利刃插進丈夫胸膛，事後卻聲稱是鬼魂行兇的恐怖事件。雖然朋友笑稱只是嚇唬人的\n故事，但凌晨兩點安忽然驚醒，發現竟然有個長髮飄逸的女鬼正盯著她看......\n\n(以上直接節錄DVD)\n\n\n一部不太入流，不，是完全不入流，我很難用一部電影去稱呼它，說是個實驗性短劇，可\n是整體質量搞不好比大學生的作業還不如，會看這部片，只是當初看封面好像很恐怖，花\n了39元從大賣場入手，現在想來根本虧大了。\n\n相信99%的朋友不會像我那麼無聊，如果你以前沒看過，未來也不要去看，各大網路串流\n平台也不要去點，這就是我的結論，時間也是很寶貴的。\n\n這部片子的爛，從開頭就懂了，有圖有真相，自己看吧。\n\nhttps://youtu.be/PsbLyl4uq9Y\n\n這部片子的驚嚇笑果就是這樣，應該不用我再解釋了，接著我直接講劇情，大暴雷完全不\n講道理，因為我一點也不希望有人去看。\n\n男女主角是一對新婚夫妻，安妮和哈洛德，他們找了一處偏遠的地方當新家，住進屋的第\n一天還找了兩個好朋友，也是夫妻的尼爾跟艾瑪，晚上來一起感受新家的歡愉，當晚尼爾\n突然講起了有關這個房子的故事，說以前這裡發生過命案，妻子殺丈夫，說到最高潮的時\n候，突然傳來敲門聲，原來是哈洛德的老母來了。\n\n若說這部片有恐怖的地方，那就非屬這個老母了。\n\n然後那對朋友夫妻就走了，整部片子沒有再出現過，就是專門出來講一則恐怖故事的作用\n就對了(都搬進去了才講人家房子有問題，這種人不被揍才怪)，然後隔天哈洛德去上班，\n獨留安妮在家，可想而知她要好好感受一下新家的氣味，接下來是各種拖時間的鏡頭，因\n為這部片很沒內容，所以為了湊滿長片起碼八十分鐘的標準，這部片子有大量塞沒屁用雜\n事的痕跡，譬如說安妮逛這個房子的附近用了十分鐘，起碼有九分鐘都是多餘，連綁個鞋\n帶都要來特寫一下，簡直是OOXX。\n\n畢竟是鬼片，再怎麼無能也是要搞一下，除了安妮逛房子稍微透露得怪異氣息外，晚上就\n上演，原來是開頭那段的重覆，至於笑果怎樣剛剛大家都看過了，我就不重複說明了。\n\n接下來就是大概三十分鐘的無聊過場，偶爾穿插女鬼出來刷刷存在感，大致上就是安妮一\n直跟哈洛德講有鬼，可是哈洛德不相信，覺得是安妮在家過太爽，搞得最後認為是安妮妄\n想，還找兩個路人指證(這什麼拉機情節?)，只好請來老母幫忙照顧，結果原來整部片的\n爆點在這裡，原來美國婆媳關係可以惡劣到直接動手，比我們古早三從四德的時代還可怕\n。\n\n然後這個\"歹達給\"就被女鬼化的女主角給捅死了，然後人消失，過沒多久哈洛德重回現場\n撿到當初安妮掉了的相機，本想看看到底拍了什麼，然後又也被捅死了，誰桶的也沒演出\n來，本片完。\n\n因為我看糞片的閱歷也是挺豐富的，不好說這算不算是最奮的，但我想起一個廣為討論的\n數學問題，無限大跟無限大+1誰比較大，大概是相同道理，以前總會揶揄對岸恐怖片總是\n海報弄得很恐怖，內容卻很低能，但有時回想還算爛得挺有意思，而現在跟這部片比起來\n，那真的是好太多了。\n\n大概就這樣，不想再寫了，寫得很粗糙，主要是作紀錄用的，當然也歡迎被荼毒過的朋友\n留言取暖，以上。\n\n即刻短評(滿分5)\n\n劇情：0    >>超低能又無聊的胡亂拼湊老梗情節\n結局：0    >>無言薯條、傻眼貓咪\n駭人：1    >>整部片就只有鬼妝能看\n氣氛：0    >>能忍住不快轉我輸你\n推薦：0    >>大概是來賣海報的吧", "post_vote": {"pos": 3, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "ID1", "content": "好低分啊！", "order": 1}, {"type": "pos", "author": "smiletwister", "content": "這評價好慘", "order": 2}, {"type": "pos", "author": "yanguikao", "content": "這評分害我想看", "order": 3}]}