{"post_board": "Horror", "post_id": "M.1581172767.A.E96", "post_time": 1581172767, "post_title": "[心得] 恐怖夜車 Red eye", "post_author": "smiletwister", "post_body": "片名：恐怖夜車 Red eye\n\n年份：2005\n\n國別：韓國\n\n類型：懸疑、靈異、劇情\n\n網誌好讀版：https://reurl.cc/9zj07n\n\n劇情介紹：\n1988年首爾發生一起地鐵意外造成百人慘死。沒人知道事故的真相，只聽說16年來事故列車仍在午夜出發行駛。16年後的同一時間，一台準備除役的列車，在完成最後旅程後將正式除役。沒想到在啟程沒多久便怪事連連。最後甚至和16年前的事故列車重疊。毛骨悚然的事也接二連三的發生……\n\n心得（有雷）：\n記得這部是我在大學時期，趁著半夜躲在被子裡用IPAD偷看的。因為看得很累，所以對它印象滿模糊的。最近把DVD翻出來複習了一下，才漸漸明白到底在幹嘛。以下心得直接討論劇情，怕雷直接看評分喔，有不同想法都歡迎提出。\n\n劇情大概的情形是，16前美善的爸是列車長。當時因為一對夫妻騙了孩子說要去海邊，但實際上夫妻打算在火車上與所有人同歸於盡。而他們被阻止後仍不放棄，直接衝到列車長室，然後引起意外。這場意外造成車上乘客罹難，而活下來的只有當時的見習生也就是16年後的新人列車長。在那場事故發生之後，美善他爸罹難卻被世人誤會成兇手，美善16年來也忍受著被罵得不甘。那對夫妻的兩個孩子，妹妹的手因為生前燒傷，所以成為亡靈仍覺得手臂有著傷疤。哥哥成為亡靈仍想保護著妹妹。當年的服務小姐也因為罹難而有了怨念。\n\n美善不甘16年來被叫做殺人犯的女兒，所以決定搭上這班除役列車打算與此事件作個了結(或說克服心魔之類的)。而當年的見習生也上成為年輕的列車長在這般列車服務。兄妹因為死前想著要到海邊玩，所以即使在16年後，想去海邊的意念仍未消除。企圖讓列車失控，這與當年罹難的服務小姐目標一致。\n\n觀眾可能有的疑問：\n\n1. 那對搭錯車的年輕夫妻，到底是人是鬼？\n年輕夫妻純粹是坐錯了車，也被鬼列車帶走了。原本我還在想那對夫妻的先生是不是就是說鬼故事的大叔。但因為大叔很正常的和那群小朋友說話，加上片尾又是一對倒楣夫妻坐上車，所以我排除這個可能性。\n\n2. 兄妹早就死了，為甚麼是出現在除役列車上而不是16年前的事故列車？他們到底是附身還是靈魂跟著長大？\n除役列車比事故列車提早十分鐘出發。直到次站時，除役列車在站內等10分鐘造成兩車重疊。而在片頭兄妹在除役列車發車前就看著雨說這時候去海邊一定很棒。也就是說在除役列車要開之前，兄妹就已經附身在乘客身上了。\n\n3. 有一個大叔說自己曾在車上看到鬼又是怎麼回事？\n大叔有說到他在車上看到一個教授。其實這幕我認為跟坐錯車的年輕夫婦看到的是同一位教授。可能是在暗示過去列車就有重疊的情形。順帶一提，教授在廁所看到被燒掉的論文，應該是事故又輪迴發生的關係。\n\n4. 假髮女、吸菸女、通靈女孩死了嗎？\n是的，死了。假髮女因為亂拿東西被殺了，而吸菸女因為列車重疊而被當年的罹難者附身了，通靈女說過在身體裡的不是本人。另外通靈女則是被那對兄妹的妹妹殺死的，被殺的理由可能是因為身分被發現。\n\n5. 美善最後到底是死是活？\n片尾美善站在列車邊，而列車斑駁剝落為鬼列車。也就是說美善已經死了在找替死鬼。至於死因我認為是被兄妹刺傷失血過多死亡。也就是說，答應要留下來的年輕列車長活下來了，而即將獲救的美善卻留下了。\n\n\n以上是我的判斷，另外我也疑問美善他爸開著重疊的列車撞上第三輛鬼列車是哪來的。好啦，這部我分享到這裡，以下評分囉！\n\n\n\n\n(評分表使用與否看個人)１～５（低＝＞高）\n劇情：3.5  有些地方要稍微想一下\n結局：4   這樣的結局很適合\n駭人：2   懸疑成分較多\n氣氛：3   氣氛還不錯\n推薦：3   適合喜歡看完之後慢慢分析的人\n其他：這部是屬於看得霧煞煞，分析完卻又有這麼一回事的電影。\n\n\n--\n\n\n\n\n \n \n需要耐心，然後第一次看完可能會很多疑問，不過真的很推", "post_vote": {"pos": 2, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "cacamiya", "content": "感覺不錯。", "order": 1}, {"type": "pos", "author": "sdolphinyo", "content": "推一下 想看", "order": 2}]}