{"post_board": "Horror", "post_id": "M.1580815989.A.748", "post_time": 1580815989, "post_title": "[心得] 辣手保姆", "post_author": "LittleDiDi", "post_body": "蠻逗不錯笑的一部小品\n\n\nBlog圖文版會更精彩\nhttps://littledidi.pixnet.net/blog/post/228916256\n\n\n\n\n年份：2017\n\n國別：美國\n\n類型：喜劇、驚悚、血腥\n\n導演：McG\n\n\n\n[劇情簡介]\n\n小可(猶大路伊斯 飾演)是一個青春少年，愛上他美麗的保母姐姐碧伊(薩馬拉薇文 飾演)\n，但某天晚上，小可發現她的驚人秘密，保母姐姐其實是冷血殺人魔，還喪心病狂想出活\n人獻祭的主意跟魔鬼交易。碧伊無所不用其極，將阻止小可將她的秘密洩漏出去。\n\n(以上引用自開眼電影網)\n\n\n網飛自製的B級恐怖佳片，堪稱《小鬼當家》B級片血腥版本，會挑這部片子來看，當然是\n為了薩瑪拉威明的牌子來的，而這部片的女主角碧依也真的是非他詮釋不可，廢話不多說\n，直接來介紹這部片子在演些什麼。\n\n本片的開頭演得十足小清新，那種甜蜜的滋味，甚至會讓你一度懷疑這是一部恐怖片來的\n，大意是說，正值長大人時期的男主角科爾，生性害羞不擅言詞，在家有對很寶的爸媽很\n愛相揪出外休趕，在學校則經常遭到三個看起來很傻的小屁孩欺凌，不過他卻有一個性感\n尤物的保姆碧依，保護他愛護他，所以尻爾就算是一個魯蛇，也是一個人人稱羨的魯蛇。\n\n時間來到尋常的週末，這是尻爾一週當中最期待的時候，因為又可以跟碧依共處一室，不\n過就在放學後的校車上，科爾的紅粉知己梅蘭妮告訴他一個歪腦筋，她說像碧依這種風騷\n小保姆，一定會趁他睡著然後找男朋友來家裡做愛做的事。聞言尻爾立馬反駁，嘴巴說不\n相信但心裡已經在盤算晚上要怎麼抓猴。\n\n等到晚上碧依把他哄上床後，裝睡的科爾果然聽到樓下人聲鼎沸，難道正如梅蘭妮說的要\n開始多人混戰了嗎?躲在樓梯角落偷窺的尻爾看到他們只是在玩健康的真心話大冒險，不\n由得鬆一口氣，還跟著他們愉悅的氣氛嘿皮起來，正想這要不要下樓同樂的時候，卻沒想\n到事情遠比他預想的還要恐怖。\n\n至於是什麼恐怖的事情呢，底下就直接講開了，若有疑慮的朋友就自行斟酌，雖然我覺得\n這部片也說不上有什麼好爆雷的。\n\n原來碧依找來的這些朋友是要一同舉行某種邪教儀式，碧依在超市勾搭上的眼鏡仔，就是\n找來要當祭品的苦主，而科爾自己也沒好到哪裡去，原來被當潤滑劑也有一段時間了，驚\n見這一幕仍故作鎮定的尻爾，還能裝睡多久呢?\n\n當然很快就被識破啦，不然要電影怎麼演下去。\n\n說到這裡，相信大家大致上都了解本片葫蘆裡賣的是什麼藥，就形式而言頗有《小鬼當家\n》與《最好小心》(又譯作《安全鄰域》)的綜合體又稍做變化，可並非單單只是演著小鬼\n頭獨守家裡對抗一群壞大人的戲碼，本片的精髓在於，透過對抗的過程巧妙完成科爾成長\n茁壯的轉折，而電影置入的每個反派，根本都是為了讓尻爾長大人精心調配的。\n\n我們都知道科爾是個魯洨，然而在這過程中巧妙透過Sonya克服進入蜘蛛洞的恐懼，透過\nAllison克服與女生溝通的障礙，最有趣莫過於與Max的追逐中途亂入的惡霸小胖，Max居\n然停止攻擊科爾，還要他去好好地用拳頭教訓小胖，這段若用太過嚴肅的角度看待肯定是\n不合理的，不過這也說明了本片充滿了諸多無厘頭之處。\n\n回過頭來說說本片的人物，我認為做為一部惡搞電影，厲害的是即使是反派你也會很難去\n討厭，碧伊因為是重點最後再說，黑人的嘴砲功夫了得，Sonya陰邪又變態可是又很硬派\n，Allison就是十足的婊，Max基於上一段的事蹟讓你想討厭都很難(重點是個小鮮肉)，電\n影將這些反派弄得有點壞又不會太壞，搭配許多白爛的對白，讓電影看起來就很詼諧輕鬆\n，不過還是不忘替醒各位，本片的血腥程度可是不低啊。\n\n剛說了整件事根本就是為了讓他長大人量身訂做的恐怖經歷，所以各位也不用太過認真看\n待尻爾有點威能爆棚的事情，而且因為這樣還跟紅粉知己梅蘭妮修成正果，讓那對很寶的\n爸媽重視自己的存在，所以說科爾是魯洨鬼才相信，根本是超級人生勝利組。\n\n最後當然要來聊聊碧伊了，薩瑪拉威明將這名角色詮釋的活靈活現這不消多說，重點是雖\n然碧伊是邪教儀式的首腦與打手，可是看著電影鋪陳的與科爾的相處，我們很難去定義她\n的定位，不得不說碧伊真的算是一位稱職的保姆，能這樣陪尻爾載歌載舞看電影「攆蕭維\n」，看得出來她對科爾是有用心的，可又因為設定的緣故，兩人不得不嘶殺針對，所以這\n也是讓本片的結局看來頗虐的地方(嗚嗚嗚)。\n\n簡單總結，劇情上沒什麼好值得深入說的，就是一部典型的不能太認真，邪典電影特有的\n惡趣味，人物設定與對白設計處處與主題都有強烈的呼應，片長不長短短八十幾分鐘處處\n都有亮點，是一部值得一看的小品。\n\n最後來個不負責任小道消息，本片續劇似乎原班人馬籌畫中(不過Cast上沒看到薩瑪拉威\n明，殘念)。\n\n即刻短評(滿分5)\n\n劇情： 3.5  >>暗黑版《小鬼當家》對抗邪惡保姆，不過魯洨成長紀才是正題\n結局： 3.5  >>連最後的ET之指都不給茲茲，尻爾你這渣男\n血腥： 3.5  >>還挺血的，不過不到不舒服的等級\n氣氛： 3.5  >>合理性不是重點，通篇人物對白超北瀾，惡搞片這樣就對了\n推薦： 4    >>衝著薩瑪拉威明的牌子看就對了，重點是還不錯看，很嗨很嘿皮", "post_vote": {"pos": 1, "neg": 0, "neu": 0}, "comments": [{"type": "pos", "author": "GelovesLan", "content": "前幾個禮拜也有看 拿來消遣不用腦還不賴", "order": 1}]}