{"post_board": "Horror", "post_id": "M.1602015788.A.9E2", "post_time": "1602015788", "post_title": "[心得] 岳父受死吧", "post_author": "LittleDiDi", "post_body": "劇情沒有想像中的那樣有趣超展開\n但也不失為一部戲謔佳作\n很血很暴力\n\n\n\nBlog圖文版會更精采\nhttps://littledidi.pixnet.net/blog/post/229921023\n\n\n\n年份：2020\n\n國別：俄羅斯\n\n類型：喜劇、暴力、血腥\n\n導演：Kirill Sokolov\n\n[劇情簡介]\n\n「我被父親侵犯了！」\n\n穿著蝙蝠俠T恤、盛怒的馬提夫（亞歷山大庫茲涅佐夫飾）帶著鐵錘，在女友家門前按下\n門鈴，準備襲擊這位從未謀面的準岳父，為女友奧莉亞（葉芙戈尼亞克里耶史德飾）復仇\n。沒想到開門卻是滿臉橫肉的警探安德烈（維塔利哈耶夫飾）——奧莉亞兇惡的父親和唯\n唯諾諾的母親。馬提夫藏起鐵錘，尷尬地與準岳父岳母共進早餐。然而安德烈早已嗅到不\n尋常的氣息，懷疑眼前這名青年的意圖。\n\n不可避免的血腥殺戮一觸即發，風暴般的互毆將小公寓轟炸得體無完膚。失去意識的馬提\n夫醒來後，發現自己被銬在骯髒的浴室中。他試圖脫逃，卻被帶著電鑽前來的安德烈逮個\n正著，加上發現父親秘密的奧莉亞，以及被欺瞞的同僚埃夫吉尼奇（米凱爾戈瑞沃飾）。\n\n五個人懷抱各自的秘密，在小公寓中上演一場血腥的復仇黑色喜劇！\n\n(以上引用自開眼電影網)\n\n原本以為是一部描寫積怨已久卻不敢吭聲的女婿，某天原力覺醒來個對老丈人的大反擊，\n不過故事走向跟我預想的完全不同，沒關係，這絲毫不影響本片的可看性，來自於俄羅斯\n的家庭倫理劇，不管有什麼事情先打再說，戰鬥民族果然不是叫假的。\n\n--\n\n電影的開頭就是男主角，一個叫馬提夫的精神小伙，站在未來岳父家門前手持鐵鎚，還空\n揮幾拳作為暖身，幾經思量後按下電鈴，這段等待應門的時間，忐忑的心情伴隨節奏感強\n烈的音樂，讓我們跟著男主七上八下，終於見到了未來岳父。\n\n--\n\n果然能在俄羅斯長大的男人都不簡單，未來岳父名字叫安德烈，是個體格壯碩的光頭王，\n馬提夫表明來意，說是他女兒奧莉亞的男朋友，不過未來岳父非但沒有熱烈歡迎，還目露\n兇光，或許是想著，上一個說是奧莉亞男朋友的，進醫院到現在都還沒出來，還有人敢來\n啊。\n\n--\n\n雖然場面甚是緊繃，馬提夫還是順利進門，兩人在餐桌上一陣眼神交流之後，兩人似乎有\n了默契，立馬進入廝殺的環節。\n\n看到這裡我不禁心想，難道說俄羅斯人真如傳聞所言，還有比武招親的風俗民情，亦或是\n另有隱情，關於劇情方面我想也算小有意思的地方，留給有興趣的朋友自行攻略，所以就\n不透露太多了，直接講我的看法吧。\n\n--\n\n先前雖說本片的劇情也算小有意思，但綜觀來說其實也沒有說很特別，只是編排的方式頗\n為玩味，讓重頭戲的兩人對決先行呈現，讓觀眾有點摸不著頭緒，有什麼事情可以讓初次\n見面的兩人立刻殺得你死我活，留下懸念引人入勝，況且這段對決打得也是很夠精彩。\n\n--\n\n其次，本片的暴力血腥完全沒有在跟你客氣，有些昆丁的暴力美學風格，紅墨水彷彿不限\n量，隨便咬兩口也能噴泉，更別說還有電鑽給人在身上進進出出，武打雖然沒想像得多，\n幾乎就集中在前十分鐘，但只要有打畫面都頗精彩，連電視機都拿起來砸了。\n\n--\n\n每次說到暴力血腥就望之卻步的朋友，那你有福了，雖然這部片很血腥，但對於痛覺並不\n會過於強調，更何況整部片被打得最慘的馬提夫，幾乎都不怎麼吭聲，暴力血腥就只是一\n種視覺效果的手段，電影其實更重視的是黑色幽默的表現，人物對白也都相當逗趣，這樣\n的搭配很是和諧，一點也不會有不舒服的感覺。\n\n--\n\n雖然說劇情我覺得一般般，但對於人性貪婪的描寫也還算深入人心，隨著電影的倒述法說\n明原委，奧莉亞的出現表明態度，也不禁對馬提夫的處境感到不捨，同時也對當初這些人\n因為一些小舉動造成的連鎖反應，造化弄人不過如此。\n\n--\n\n電影的重點橋段幾乎都集中在一間小公寓，能在這樣有限空間演出一場精彩的生死廝殺，\n誇張的表現手法，正如片名「為何你就是死不了」，緩慢冒出真相的節奏搭配人物之間的\n情感羈絆，還多多少少有些親情友情愛情的意涵在裡頭，算是在內容與視覺上都有兼顧到\n觀眾享受，值得一看的小品。\n\n即刻短評(滿分5)\n\n劇情： 3      >>沒我預期的那般有趣，但編排的還算引人入勝\n結局： 3.5    >>金錢使人墮落，是愛情的友情的都可以\n血腥： 4      >>很暴力很血腥，但還不至於使人不適\n氣氛： 4      >>有點戲謔誇張的黑色幽默取向\n推薦： 4      >>戰鬥民族的日常，大開眼界", "post_vote": {"pos": 0, "neg": 0, "neu": 0}, "comments": []}